{
  "url": "https://vnexpress.net/7-hanh-tinh-thang-hang-tren-bau-troi-thang-2-4853602.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:19:16",
  "category": "khoa-hoc",
  "title": "7 hành tinh thẳng hàng trên bầu trời tháng 2",
  "description": "Tối 28/2, tất cả 7 hành tinh còn lại trong hệ Mặt Trời sẽ xuất hiện trên bầu trời đêm cùng lúc, với sao Thổ, sao Thủy, sao Hải Vương, sao Kim, sao Thiên Vương, sao Mộc, sao Hỏa thẳng hàng.",
  "publish_time": "Thứ ba, 25/2/2025, 15:00 (GMT+7)",
  "author": "",
  "content": "Vị trí của các hành tinh trên bầu trời đêm. Ảnh: Science Alert\nSự kiện một số hành tinh ở cùng bên của hệ Mặt Trời cùng lúc không phải kém phổ biến. Tập hợp 5 - 6 hành tinh xếp thẳng hàng từng được ghi nhận, trong đó 5 hành tinh thẳng hàng phổ biến hơn nhiều so với 6. Nhưng hiện tượng cả 7 hành tinh cùng thẳng hàng là hiếm gặp nhất, theo Science Alert.\nBất cứ khi nào các hành tinh có thể nhìn thấy trên bầu trời đêm, chúng dường như luôn nằm dọc cùng một đường, gọi là đường hoàng đạo. Điều này xảy ra bởi những hành tinh quay quanh Mặt Trời trên cùng mặt phẳng. Tiến sĩ Gerard van Belle, giám đốc khoa học ở Đài quan sát Lowell tại Arizona, ví cấu hình trên với đĩa vinyl. Mặt Trời nằm ở trung tâm và đường rãnh là quỹ đạo của các hành tinh quay xung quanh nó.\nĐiểm quan sát của chúng ta trên Trái Đất nằm dọc một trong những rãnh đó. Trong tuần này, tất cả hành tinh còn lại trong hệ nằm ở vị trí khiến chúng xuất hiện trên bầu trời lúc hoàng hôn từ gần như bất kỳ nơi nào trên Trái Đất. Quanh thời gian cuối tháng, sao Thổ sẽ nằm thấp hơn đường chân trời, gia nhập đường thẳng. Người yêu thiên văn sẽ có cơ hội quan sát hiện tượng tương tự trong tháng 8, khi những hàng xóm của Trái Đất trong hệ có thể thấy rõ trên bầu trời buổi sáng.\nĐể quan sát hiện tượng, các chuyên gia gợi ý tìm một chỗ tối có thể nhìn rõ đường chân trời phía tây khi đêm xuống. Sao Thủy và sao Thổ sẽ nằm ở vị trí thấp trên bầu trời. Nằm ở vị trí cao hơn trên đường thẳng là sao Kim, hành tinh sáng nhất trên bầu trời, theo Thomas Willmitch, giám đốc cung thiên văn ở Đại học Illinois.\nSao Mộc nằm cao hơn nữa, gần như trực tiếp phía trên đầu, với độ sáng bằng khoảng 1/10 sao Kim. Chuỗi hành tinh kết thúc ở bầu trời phía đông với sao Hỏa, dễ dàng nhận thấy do tông màu hồng của nó. Hành tinh này vừa bay gần Trái Đất vài tuần trước, khiến nó có vẻ lớn hơn bình thường. Hai hành tinh khác ở quá xa để nhìn nếu không dùng ống nhòm hoặc kính viễn vọng. Sao Thiên Vương nằm chếch phía tây sao Mộc trong khi sao Hải Vương ẩn giữa sao Kim và đường chân trời phía tây.\nAn Khang (Theo Science Alert/New York Times)\nDù đôi lúc trông gần nhau và tương đối thẳng hàng khi nhìn từ Trái Đất, các hành tinh thực tế vẫn cách nhau rất xa ngoài vũ trụ. 29"
}