{
  "url": "https://vnexpress.net/ba-nha-khoa-hoc-tre-duoc-de-cu-guong-mat-tre-viet-nam-tieu-bieu-2024-4852353.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:19:07",
  "category": "khoa-hoc",
  "title": "Ba nhà khoa học trẻ được đề cử Gương mặt trẻ Việt Nam tiêu biểu 2024",
  "description": "TS Phạm Huy Hiệu, TS Nguyễn Viết Hương, TS Lê Kim Hùng lọt vào danh sách 19 cá nhân được đề cử giải thưởng \"Gương mặt trẻ Việt Nam tiêu biểu\" năm 2024.",
  "publish_time": "Thứ bảy, 22/2/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Ba nhà khoa học từ trái qua: TS Lê Kim Hùng, TS Nguyễn Viết Hương, TS Phạm Huy Hiệu. Ảnh: NVCC\nNgày 20/2, Trung ương Đoàn và Quỹ Hỗ trợ Tài năng trẻ Việt Nam công bố danh sách 19 đề cử cho danh hiệu \"Gương mặt trẻ Việt Nam tiêu biểu\", trong đó có 3 nhà khoa học được đề cử ở lĩnh vực nghiên cứu khoa học. Các ứng viên này không chỉ ghi dấu ấn với các công bố trên các tạp chí khoa học quốc tế mà còn tạo ra những sản phẩm có tính ứng dụng cao, góp phần nâng cao chất lượng cuộc sống và phát triển kinh tế - xã hội.\nTS Phạm Huy Hiệu, 33 tuổi, là giảng viên Viện Kỹ thuật và Khoa học máy tính, đồng thời là chuyên gia nghiên cứu tại Trung tâm Sức khỏe thông minh VinUni-Illinois, trường Đại học VinUni. Anh cũng giữ vai trò Giám đốc Khoa học Trung tâm Khởi nghiệp (E-lab) thuộc VinUni. TS Hiệu là tác giả chính của ba công trình khoa học được công bố trên các tạp chí danh tiếng như Scientific Data và Neurocomputing, thu hút hơn 700 nhóm nghiên cứu trên thế giới trích dẫn. Các nghiên cứu này tập trung vào ứng dụng trí tuệ nhân tạo trong chẩn đoán hình ảnh y tế, bao gồm dữ liệu X-quang lồng ngực (VinDr-CXR) và chẩn đoán ung thư vú (VinDr-Mammo).\nAnh cũng trực tiếp tham gia phát triển 5 giải pháp công nghệ có giá trị thực tiễn cao, nổi bật là phần mềm chẩn đoán hình ảnh y tế VinDr, hiện đã triển khai tại hơn 40 bệnh viện, hỗ trợ xử lý hơn 300.000 lượt bệnh nhân mỗi tháng. Ngoài ra, anh còn phát triển hệ thống theo dõi sức khỏe VAIPE, nhận giải AI Awards 2022, cùng các giải pháp AI hỗ trợ bệnh nhân ung thư và trị liệu cơ xương khớp, giúp hàng trăm bệnh nhân tiếp cận với các giải pháp y tế tiên tiến.\nVới 70 bài báo khoa học quốc tế, trong đó có 40 bài là tác giả chính, hơn 1.750 trích dẫn trên Google Scholar, TS Hiệu đã đạt nhiều giải thưởng danh giá như Quả Cầu Vàng 2023, Gương mặt trẻ Việt Nam triển vọng 2023, Giải thưởng Rising Star in Research của VinUni năm 2024 và nhiều giải thưởng nghiên cứu khoa học quốc tế.\nTS Nguyễn Viết Hương, 35 tuổi, là Phó trưởng khoa Khoa học và Kỹ thuật vật liệu tại Đại học Phenikaa. TS Hương được biết đến với nhiều đóng góp quan trọng trong lĩnh vực màng mỏng nano.\nCông trình nổi bật của anh là phát triển công nghệ lắng đọng đơn lớp nguyên tử ở áp suất khí quyển (SALD), giúp chế tạo màng nano ở nhiệt độ thấp với tốc độ cao, không cần buồng chân không, từ đó giảm đáng kể chi phí sản xuất.\nCông nghệ này đang được ứng dụng rộng rãi trong sản xuất linh kiện quang điện tử, cảm biến khí, pin năng lượng mặt trời và lớp phủ bảo vệ. Việc tự chủ thiết bị SALD giúp Việt Nam tiết kiệm hàng tỷ đồng nhập khẩu, đồng thời mở ra hướng nghiên cứu mới trong chế tạo vật liệu tiên tiến.\nAnh đã công bố 32 bài báo trên các tạp chí khoa học quốc tế thuộc danh mục Q1, trong đó có nhiều bài trên các tạp chí danh tiếng như Small, Chemical Engineering Journal và Nanoscale.\nTS Lê Kim Hùng, 35 tuổi, Trưởng bộ môn Truyền thông, khoa Mạng máy tính và Truyền thông tại Đại học Công nghệ Thông tin, Đại học Quốc gia TP HCM. TS Hùng đã có những nghiên cứu đột phá trong tối ưu hóa năng lượng cho hệ thống Internet vạn vật (IoT) quy mô lớn.\nTS Hùng nhận bằng tiến sĩ ngành công nghệ thông tin tại Đại học Sorbonne (Cộng hòa Pháp) năm 2019. Sau khi trở về nước, anh chuyên tâm nghiên cứu và phát triển hệ thống phát hiện xâm nhập ứng dụng máy học cho IoT, đồng thời tạo ra các giải pháp thông minh trong lĩnh vực này.\nCông trình của anh tập trung vào phát triển thuật toán lấy mẫu thích ứng, giúp thiết bị IoT giảm tiêu thụ năng lượng mà vẫn đảm bảo chất lượng dữ liệu. Giải pháp này có ứng dụng rộng rãi trong nông nghiệp thông minh, thành phố thông minh và giám sát môi trường. Công trình công bố trên IEEE Access và cấp bằng sáng chế tại Pháp vào năm 2021.\nTS Hùng đã công bố nhiều bài báo trên tạp chí Q1, Q2 và các hội nghị khoa học hàng đầu. Ngoài ra, anh còn là chủ biên một sách giáo trình và một chương sách xuất bản quốc tế, đồng thời chủ trì một đề tài nghiên cứu cấp Bộ.\nGiải thưởng Gương mặt trẻ Việt Nam tiêu biểu do Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh tổ chức hàng năm nhằm vinh danh những cá nhân dưới 35 tuổi có thành tích sản xuất sắc trong lĩnh vực: học tập, nghiên cứu khoa học, lao động sản xuất, kinh doanh khởi nghiệp, quốc phòng, an ninh trật tự, thể dục thể thao, văn hóa nghệ thuật và hoạt động xã hội.\nTrong lĩnh vực nghiên cứu khoa học, ứng viên được đề cử phải là cá nhân có thành tích xuất sắc, đáp ứng một trong các tiêu chí sau: chủ trì công trình nghiên cứu khoa học, công nghệ đặc biệt, được Hội đồng nghiệm thu cấp bộ hoặc tương đương công nhận; có phát minh, sáng chế có giá trị khoa học và thực tiễn được cơ quan có thẩm quyền xác nhận; hoặc có công trình khoa học được công bố trên các tạp chí chuyên ngành uy tín.\nBan tổ chức đã biết, năm 2024 có 159 hồ sơ đề cử từ 55 đơn vị trên cả nước. Hội đồng đã chọn ra danh sách dựa trên thành tích, mức độ ảnh hưởng và khả năng truyền thông. Các ứng viên được chọn sẽ bước vào mở vòng bình chọn trực tuyến, dự kiến kéo dài 15 ngày, từ 20/2 đến 6/3. Sau đó, hội đồng sẽ chọn ra 10 \"Gương mặt trẻ Việt Nam tiêu biểu\" và các \"Gương mặt trẻ Việt Nam triển vọng\" năm 2024. Lễ tuyên dương dự kiến diễn ra vào tháng 3 tại Hà Nội.\nGiải thưởng Gương mặt trẻ Việt Nam tiêu biểu khởi động từ năm 1996, đến nay đã vinh danh gần 560 cá nhân xuất sắc trên nhiều lĩnh vực.\nNhật Minh"
}