{
  "url": "https://vnexpress.net/bach-tuoc-duc-dau-doc-ban-tinh-de-tranh-bi-an-thit-4859394.html#box_comment_vne",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:05:18",
  "category": "khoa-hoc",
  "title": "Bạch tuộc đực đầu độc bạn tình để tránh bị ăn thịt",
  "description": "Bạch tuộc viền xanh (Hapalochlaena fasciata) đực sử dụng nọc độc với bạn tình như một cách gây tê liệt giúp nó thoát thân an toàn.",
  "publish_time": "Thứ ba, 11/3/2025, 20:00 (GMT+7)",
  "author": "",
  "content": "Bạch tuộc viền xanh phát triển cơ chế tự vệ để khỏi trở thành bữa ăn cho con cái sau khi giao phối. Ảnh: Wen-Sung Chung\nMột nhát cắn chứa nọc độc từ con đực là nguy cơ mà bạch tuộc viền xanh cái phải đối mặt trong nỗ lực sinh sản. Dù con cái sản sinh cùng loại độc tố thần kinh là tetrodotoxin (TTX) như con đực, điều đó không có nghĩa chúng miễn nhiễm với ảnh hưởng của hợp chất, theo IFL Science.\nMột số động vật (như bọ ngựa và nhện) chuyên ăn thịt bạn tình, trong đó con cái ăn thịt con đực sau khi giao phối bởi nó cần lượng lớn dưỡng chất để sinh con. Ở vài loài, con đực dường như sẵn sàng đón nhận cái chết, dâng hiến cơ thể nhằm đảo bảo lưu lại nòi giống. Tuy nhiên, con đực thuộc loài khác như bạch tuộc viền xanh chỉ bị ăn thịt nếu không kịp thoát thân. Bạch tuộc cái nặng gấp đôi con đực, nhưng vẫn nguy hiểm do nó rất phàm ăn. Trong nghiên cứu công bố hôm 10/3 trên tạp chí Current Biology, tiến sĩ Wen-Sung Chung ở Viện não Queensland theo dõi loài bạch tuộc này và nhận thấy con đực cắn vào động mạch của con cái lúc bắt đầu giao phối. TTX khiến con cái bất động nhưng cho phép con đực trốn thoát kịp thời trong lúc bạn tình phục hồi.\nNhóm nghiên cứu nhận thấy đối với con đực, quá trình giao phối khiến nhịp thở của chúng tăng từ 20 - 25 lần/phút lên 35 - 45 lần/phút. Trong khi đó, nhịp thở của con cái chậm lại, sau đó dừng hoàn toàn trong phần lớn thời gian con đực truyền túi tinh trùng vào đường sinh sản của nó. Trạng thái giống như ngạt thở này khiến con cái trở nên tím tái, đồng tử của nó co lại và ngừng phản ứng với chớp sáng. Ở H. fasciata, tuyến nước bọt nơi sản sinh nọc độc ở con đực to gấp 3 lần so với con cái.\nQuá trình giao phối kết thúc khi con cái hồi phục đầy đủ để đẩy con đực ra. Bạch tuộc cái mang vết thương hở ở động mạch trong khoảng 3 ngày sau đó. Vết cắn cần được tiến hành chính xác. Nhóm nghiên cứu từng chứng kiến một con đực cắn trượt động mạch chủ, dẫn tới con cái hồi phục trong 35 phút thay vì một giờ. Con đực cũng không thể truyền quá nhiều nọc độc nếu không muốn giết chết con cái. Nhóm của Chung chưa bao giờ chứng kiến điều này, nhưng mẫu vật của họ khá nhỏ (6 cặp) do con đực rất khó bắt trong tự nhiên.\nAn Khang (Theo IFL Science)\nCác nhà làm phim lần đầu tiên quay lại khoảnh khắc một con bạch tuộc bắn đạn đá vào cá săn mồi khi đang ẩn nấp trong vỏ sò, giống như một tay súng bắn tỉa. 10\nCác nhà khoa học ghi hình bạch tuộc jellyhead mắt to xòe rộng các cánh tay và làm phồng lớp màng bên dưới để nhảy dưới đáy Thái Bình Dương. 25\nBạch tuộc vốn sống đơn độc được các nhà nghiên cứu phát hiện có hành vi hợp tác săn mồi phức tạp với cá, thể hiện khả năng lãnh đạo và hoạt động tập thể."
}