{
  "url": "https://vnexpress.net/bang-bien-toan-cau-cham-muc-thap-nhat-lich-su-4850987.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:48:49",
  "category": "khoa-hoc",
  "title": "Băng biển toàn cầu chạm mức thấp nhất lịch sử",
  "description": "Xung quanh Cực Nam, lượng băng tan chảy rất lớn, trong khi ở phía bắc, mọi thứ không đóng băng như thường lệ vào thời điểm này trong năm.",
  "publish_time": "Thứ ba, 18/2/2025, 15:52 (GMT+7)",
  "author": "",
  "content": "Băng biển Bắc Cực ở mức thấp trong suốt mùa đông. Ảnh: Jan Martin Will\nBắc Cực và Nam Cực đang trải qua nhiệt độ ấm bất thường. Dữ liệu từ Trung tâm Dữ liệu Băng Tuyết Quốc gia Mỹ (NSIDC) cho thấy, tổng diện tích băng biển ở Bắc Cực và Nam Cực là 15,76 triệu km2 trong 5 ngày trước 13/2. Con số này thấp hơn đáng kể so với kỷ lục trước đó là 15,93 triệu km2, được thiết lập trong 5 ngày giữa tháng 1 và tháng 2/2023. Xét riêng từng khu vực, băng biển Bắc Cực đang ở mức thấp kỷ lục, trong khi băng biển Nam Cực cũng gần chạm đáy mới.\nCuối năm ngoái, băng biển Bắc Cực giảm xuống mức thấp kỷ lục so với tháng 12 của mọi năm trước. Ngay sau đó, tháng 1/2025 là tháng 1 có lượng băng biển thấp thứ hai lịch sử, và tổng diện tích đóng băng hiện thấp hơn khoảng 0,2 triệu km2 so với mức thấp trước đó của tháng 2.\nKỷ lục về mức tan chảy bề mặt của tấm băng Nam Cực đã bị phá vỡ nhiều lần trong suốt mùa hè ở bán cầu nam, với nhiều cột mốc mới đạt được trong tháng 12/2024 và tháng 1/2025. Theo NSIDC, sự tan chảy hàng loạt này do nhiệt độ bất thường của tấm băng Nam Cực thúc đẩy. Nhiệt độ nơi này cao hơn mức trung bình khoảng 1 độ C trong suốt nửa cuối năm 2024.\nMột phân tích khác cũng cho thấy nhiệt độ ấm của Nam Đại Dương và những thay đổi trong kiểu gió có thể đang đẩy nhanh quá trình mất băng và giúp giải thích tại sao băng biển Nam Cực sắp phá mức thấp kỷ lục của năm 2023. Theo nghiên cứu, nếu không có biến đổi khí hậu, mức băng biển thấp kỷ lục của Nam Cực năm 2023 sẽ chỉ xảy ra một lần trong 2.000 năm.\nTuy nhiên, biến đổi khí hậu đang tạo ra những cột mốc mới. Ví dụ, tháng 1/2025 là tháng nóng nhất từng ghi nhận, trong khi vào năm 2024, thế giới lần đầu tiên vượt qua mốc tăng 1,5 độ C so với mức nhiệt thời kỳ tiền công nghiệp. Nhiệt độ tại Cực Bắc cao hơn khoảng 20 độ C so với dự kiến vào đầu tháng 2, góp phần làm chậm quá trình đóng băng mùa đông này.\nLượng băng biển thấp có thể gây ra một chu kỳ tai hại do hiệu ứng albedo - xu hướng các bề mặt sáng màu phản xạ lại ánh sáng Mặt Trời ra không gian. Khi lớp băng trắng bao phủ các cực Trái Đất thu hẹp, đại dương tối màu sẽ lộ ra nhiều hơn, hấp thụ nhiều bức xạ Mặt Trời hơn và Trái Đất ngày càng ấm lên. Khi nhiệt độ tiếp tục tăng, giới khoa học lo ngại Bắc Cực có thể trải qua mùa hè không băng đầu tiên trước giữa thế kỷ này.\nThu Thảo (Theo IFL Science)\nBiến đổi khí hậu khiến băng vùng cực tan chảy, nước băng chuyển từ vùng cực tới xích đạo, thay đổi hình dáng Trái Đất và làm chậm vòng quay của hành tinh.\nA23a, tảng băng trôi lớn nhất thế giới, đang tiến về phía đảo Nam Georgia, đe dọa lượng lớn hải cẩu, chim cánh cụt và động vật hoang dã."
}