{
  "url": "https://vnexpress.net/bat-bao-florida-nang-nhat-tung-ghi-nhan-4848574.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:55:23",
  "category": "khoa-hoc",
  "title": "Bắt báo Florida nặng nhất từng ghi nhận",
  "description": "MỸỦy ban Bảo tồn Cá và Động vật hoang dã Florida (FWC) bắt và gắn vòng cổ theo dõi cho báo Florida đực trưởng thành nặng 75,3 kg hôm 10/2.",
  "publish_time": "Thứ tư, 12/2/2025, 19:21 (GMT+7)",
  "author": "",
  "content": "FWC bắt và thả một con báo Florida nặng 75,3 kg, lớn hơn mức bình thường của phân loài này. Ảnh: Viện Nghiên cứu Cá và Động vật hoang dã FWC\nBáo Florida (Puma concolor coryi) là một phân loài đang bị đe dọa của báo sư tử. Con đực trưởng thành thường nặng 45 - 73 kg, trong khi con cái nặng 32 - 45 kg. Con đực nặng kỷ lục mà FWC bắt hôm 10/2 trong một cuộc kiểm tra số lượng cá thể định kỳ đã được gây mê, sau đó thả về tự nhiên.\nFWC công bố những hình ảnh cho thấy báo Florida bám trên cành cây và nằm trên mặt đất trong khi các nhà sinh vật học tiến hành kiểm tra sức khỏe. \"Khi gắn vòng cổ cho một con báo, các nhà sinh vật học sẽ đánh giá sức khỏe toàn diện, bao gồm việc xét nghiệm máu và thu thập mẫu mô để phân tích gene\", FWC viết trong bài đăng trên mạng xã hội Facebook.\nPhạm vi sống của báo Florida từng trải dài từ bang Florida đến Louisiana và Arkansas, nhưng hoạt động săn bắn trong những thế kỷ qua đã khiến chúng giảm đáng kể số lượng. Ngày nay, chúng chỉ còn phân bố ở tây nam Florida. Chúng sống trong những vùng đất ngập nước, đầm lầy, rừng ở khu đất cao và rừng cây cọ lùn, theo Liên đoàn Động vật hoang dã Quốc gia Mỹ (NWF).\nCác nhà sinh vật học gây mê báo Florida để kiểm tra sức khỏe. Ảnh: Viện Nghiên cứu Cá và Động vật hoang dã FWC\nDù là linh vật chính thức của bang Florida, hiện báo Florida chỉ còn 120 - 230 cá thể ngoài tự nhiên. Trong cuộc kiểm tra số lượng mới nhất, FWC đã gắn vòng cổ GPS cho con báo để các nhà nghiên cứu theo dõi cách nó tồn tại và sinh sản trong môi trường sống còn lại.\n\"Nỗ lực này là một phần của chương trình nghiên cứu dài hạn nhằm theo dõi sự di chuyển, sức khỏe và số lượng cá thể. Chương trình cung cấp dữ liệu thiết yếu cho việc bảo tồn báo Florida đang bị đe dọa\", nhóm thực hiện chương trình cho biết.\nFWC không tiết lộ chính xác địa điểm bắt được con báo, nhưng hãng tin địa phương WINK News cung cấp thông tin vị trí là ở Babcock Ranch, gần thành phố Fort Myers. FWC cũng kêu gọi người dân báo cáo nếu bắt gặp báo Florida.\nThu Thảo (Theo Live Science)\nCon báo hoa mai mạo hiểm giành ăn với hơn 10 con cá sấu sông Nile khổng lồ bất chấp những cú đớp hiểm hóc của chúng. 14\nDù nhỏ hơn nhiều so với sư tử cái, báo hoa mai mẹ vẫn lao vào trận chiến hung hiểm với kẻ thù và bảo vệ thành công đàn con ở gần đó. 13"
}