{
  "url": "https://vnexpress.net/bi-quyet-giup-ca-map-greenland-song-400-nam-khong-bi-ung-thu-4857275.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:53:26",
  "category": "khoa-hoc",
  "title": "Bí quyết giúp cá mập Greenland sống 400 năm không bị ung thư",
  "description": "Cá mập Greenland sở hữu một lượng lớn gene liên quan đến phản ứng miễn dịch, sưng viêm và sự hình thành khối u.",
  "publish_time": "Thứ tư, 5/3/2025, 21:29 (GMT+7)",
  "author": "",
  "content": "Cá mập Greenland bơi ở rìa tảng băng của vịnh Admiralty, Nunavut, Canada. Ảnh: Hemming1952\nCá mập Greenland (Somniosus microcephalus) là loài di chuyển chậm dưới biển sâu, có thể dài hơn 6 m và nặng hơn một tấn. Con người mới chỉ biết rất ít về cuộc sống của cá mập Greenland vì chúng sống ở vùng nước tối và lạnh. Giới khoa học cho rằng chúng trưởng thành về mặt sinh dục khi 150 tuổi và tuổi thọ ước tính lên tới khoảng 400 năm. Điều này biến chúng trở thành loài động vật có xương sống thọ nhất hành tinh.\nĐể làm sáng tỏ lý do chúng sống lâu mà hiếm khi phát triển khối u, chuyên gia Shigeharu Kinoshita từ Đại học Tokyo, Nhật Bản, cùng đồng nghiệp giải trình tự bộ gene của một con cá mập Greenland, khám phá các gene trong mỗi nhiễm sắc thể. Họ ước tính bộ gene được giải trình tự hoàn thiện 86,5% và đến nay đã phát hiện khoảng 37.000 gene, New Scientist hôm 4/3 đưa tin.\nNhóm nghiên cứu nhận thấy, số lượng bản sao gene liên quan đến việc kích hoạt con đường tín hiệu NF-κB của cá mập Greenland cao hơn những loài khác như cá mập voi (Rhincodon typus), tuổi thọ khoảng 54 năm, hay cá mập tre đốm trắng (Chiloscyllium plagiosum), tuổi thọ khoảng 25 năm.\nCon đường này được sử dụng khi hệ thống miễn dịch của cơ thể phản ứng với những mối đe dọa và tham gia vào các quá trình như sưng viêm và phát triển khối u. Sự gián đoạn NF-κB sẽ khiến tế bào khối u phát triển liên tục và tạo điều kiện cho mầm bệnh tránh được những cuộc tấn công của hệ miễn dịch.\n\"Vì phản ứng miễn dịch, sưng viêm và sự hình thành khối u ảnh hưởng đáng kể đến quá trình lão hóa và tuổi thọ, sự gia tăng những gene tham gia truyền tín hiệu NF-κB có thể liên quan đến tuổi thọ dài của cá mập Greenland\", Kinoshita nói.\nNghiên cứu mới góp phần giải thích tại sao một số loài cá mập ít bị ung thư hơn so với mức dự đoán dựa theo kích thước cơ thể to lớn, theo nhà nghiên cứu Aaron MacNeil tại Đại học Dalhousie, Canada. Các nhà khoa học tại Đại học College London, Anh, gần đây phát hiện rằng động vật lớn có nguy cơ ung thư cao hơn, nhưng cũng đã tiến hóa để phòng vệ tốt hơn trước căn bệnh này. Ngoài ra, một lượng lớn gene liên quan đến truyền tín hiệu NF-κB cũng mới được phát hiện ở nhím biển đỏ (Mesocentrotus franciscanus), loài có thể sống tới hơn 100 năm.\nThu Thảo (Theo New Scientist)\nNhóm nhà khoa học ở tổ chức Ocearch đeo thẻ cho con cá mập đực dài 4,3 m và nặng 750 kg thuộc hàng lớn nhất từng bắt ở tây bắc Đại Tây Dương. 10\nCá mập sọc trắng đuổi theo đàn cá thù lù rời khỏi rạn san hô, tìm cách chia tách chúng và bắt lấy từng con một để ăn thịt."
}