{
  "url": "https://vnexpress.net/bien-mang-sinh-hoc-kombucha-thanh-vai-4848135.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:49:57",
  "category": "khoa-hoc",
  "title": "Biến màng sinh học kombucha thành vải",
  "description": "Nhóm nghiên cứu tại Đại học RMIT Việt Nam đã thành công trong việc biến cellulose vi khuẩn lấy từ màng sinh học hình thành khi lên men kombucha để tạo thành vải có thể sử dụng sản xuất thời trang.",
  "publish_time": "Thứ tư, 12/2/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Kombucha, Scoby là một dạng hỗn hợp cộng sinh giữa vi khuẩn và nấm men. Kombucha còn được biết đến với tên gọi nấm thủy sâm, được cho là ra đời ở Trung Quốc. Còn tại Philippines, từ lâu người dân đã lên men nước ép dứa hoặc nước dừa để sản xuất Scoby làm món tráng miệng dai, dạng thạch. Nhưng nguồn cellulose này có thể được sử dụng cho nhiều mục đích khác.\nTrong những năm gần đây, các nhà nghiên cứu bắt đầu tìm hiểu cách sử dụng phế thải thực phẩm để tạo ra loại cellulose này.\nCellulose vi khuẩn được tạo ra bằng cách nuôi Scoby trong dung dịch trà pha đường. Ảnh: RMIT\nCellulose vi khuẩn được tạo ra bằng cách nuôi Scoby trong trà có pha đường, giống như cách người ta vẫn làm trà kombucha. Nhưng thay vì chiết xuất thức uống, các nhà khoa học tại Rmit muốn thu được chính là Scoby. Khi vi khuẩn ăn đường, chúng sẽ nhả sợi cellulose và tạo thành một tấm dày đặc có thể thu hoạch và chế biến sau đó.\nMặc dù không có nguồn gốc thực vật nhưng cellulose vi khuẩn có tính chất rất giống với cellulose từ cây bông. Về một số phương diện thì cellulose vi khuẩn còn ưu việt hơn bởi khả năng thấm hút cao, có độ bền và kéo dãn ấn tượng. Nó hoàn toàn tự nhiên, không độc hại và có thể phân hủy sinh học.\nNhững đặc điểm như vậy khiến chất liệu này có khả năng phù hợp với nhiều mục đích sử dụng, từ sản xuất quần áo đến ứng dụng y sinh như làm băng gạc do có đặc tính kháng khuẩn tự nhiên. Có thể nhuộm, may và xử lý chất liệu này để tạo ra nhiều kết cấu khác nhau. Cellulose vi khuẩn cũng có thể được sử dụng để thay thế chất liệu da trong quần áo, giày dép và phụ kiện.\nNhưng quần áo là lĩnh vực tiềm năng hơn cả. Các nhà khoa học đã tìm ra cách nuôi cấy cellulose vi khuẩn trong khuôn có hình dạng giống như các mảnh quần áo để tránh lãng phí 15-20% vật liệu khi cắt vải.\nCellulose vi khuẩn có thể giúp con người giảm phụ thuộc vào các loại sợi thông thường đang được dùng để làm quần áo. Tuy nhiên thách thức lớn hiện nay là khả năng mở rộng quy mô và hiệu quả. Mặc dù vật liệu này đầy triển vọng, nhưng câu hỏi đặt ra là liệu nó có thể được sản xuất với giá rẻ và ở quy mô lớn hay không.\nTheo nhóm nghiên cứu, hiện chưa tìm ra cách mở rộng quy mô chế tạo cellulose vi khuẩn lên mức cần thiết để đáp ứng nhu cầu của các nhà sản xuất quần áo lớn. Hiện tại, quá trình lên men cũng đòi hỏi nhiều nước và khi lên men nước sẽ có tính axit nên không thể dễ dàng tái sử dụng.\nSợi cellulose vi khuẩn có thể dễ dàng thay thế sợi bông, nhưng lại không có độ bền và độ đàn hồi rất cao như một số loại sợi tổng hợp.\nMặc dù vẫn còn nhiều băn khoăn về khả năng tạo ra sản phẩm có tính cạnh tranh từ vật liệu này, các nhà khoa học kỳ vọng một ngày nào đó quần áo và giày dép được làm từ đường và trà.\nHoàng Thu"
}