{
  "url": "https://vnexpress.net/bo-xu-ly-luong-tu-nhanh-gap-trieu-ty-lan-sieu-may-tinh-4856901.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:04:38",
  "category": "khoa-hoc",
  "title": "Bộ xử lý lượng tử nhanh gấp triệu tỷ lần siêu máy tính",
  "description": "Một nhóm nghiên cứu Trung Quốc phát triển bộ xử lý lượng tử 105 qubit có thể hoạt động ở tốc độ nhanh gấp một triệu tỷ lần siêu máy tính nhanh nhất hiện nay.",
  "publish_time": "Thứ tư, 5/3/2025, 13:05 (GMT+7)",
  "author": "",
  "content": "Sơ đồ mạch của bộ xử lý Zuchongzhi-3. Ảnh: Phys.org\nCác nhà nghiên cứu ở Đại học Khoa học và Công nghệ Trung Quốc (USTC) ra mắt một nguyên mẫu máy tính lượng tử siêu dẫn nhanh gấp một triệu lần bộ xử lý lượng tử Sycamore mà Google giới thiệu năm ngoái. Mang tên Zuchongzhi-3, bộ xử lý lượng tử của USTC gồm 105 qubit và 182 khớp nối, thể hiện tính ưu việt trong các phép tính lấy mẫu mạch lượng tử ngẫu nhiên. So với nó, bộ xử lý Sycamore của Google từng đạt ưu thế lượng tử, có 67 qubit, Interesting Engineering hôm 4/3 đưa tin.\nKhi bắt đầu xây dựng siêu máy tính cấp exascale, giới khoa học tìm cách chế tạo thế hệ máy tính tiếp theo chỉ mất vài giây để thực hiện tính toán mà siêu máy tính mất nhiều năm. Họ nỗ lực đạt điều đó thông qua sử dụng những đặc điểm vật liệu ở cấp lượng tử. Các nhà nghiên cứu Mỹ và Trung Quốc đang chạy đua để tìm ra và thể hiện tính ưu việt công nghệ trong lĩnh vực này. Cộng đồng khoa học nhận định quá trình phát triển máy tính lượng tử sẽ gồm ba bước quan trọng: đạt ưu thế lượng tử trong đó máy tính lượng tử thay thế những máy tính thường cao cấp nhất, phát triển mô phỏng lượng tử với hàng trăm qubit có thể giải quyết vấn đề thực tế, cuối cùng là tăng độ chuẩn xác của kết quả nhằm phát triển máy tính lượng tử đa dụng.\nMỹ có lợi thế tiên phong trong ngành máy tính lượng tử khi bộ xử lý Sycamore 53 qubit của Google hoàn thành phép tính mạch ngẫu nhiên trong 200 giây vào năm 2019. Khi đó, những siêu máy tính nhanh nhất thế giới mất tới 10.000 năm để hoàn thành nhiệm vụ tương tự. Tuy nhiên, nhóm nghiên cứu ở USTC sử dụng 1.400 chip A100 GPU từ Nvidia để hoàn thành nhiệm vụ tương tự trong 14 giây vào năm 2023, vượt qua Google. Họ cũng phát triển bộ xử lý lượng tử quang mang tên \"Jiuzhang\", ra mắt lần đầu tiên năm 2020.\nNăm 2021, nhóm nghiên cứu ở USTC giới thiệu máy tính lượng tử siêu dẫn có tên \"Zuchongzhi 2.1\" rất giống bộ xử lý Sycamore. Năm 2023, Trung Quốc thể hiện ưu thế lượng tử bằng cách sử dụng bộ xử lý 255 photon, nhanh gấp 1 triệu tỷ lần siêu máy tính tốc độ cao nhất.\nTrong khi cải tiến Zuchongzhi-2, nhóm nghiên cứu ở USTC tăng số lượng qubit lên 105 để chế tạo bộ xử lý Zuchongzhi-3. Với thời gian kết hợp 72 micro giây, bộ xử lý có thể thực hiện nhiều tính toán phức tạp hơn. Để đánh giá khả năng của nó, các nhà nghiên cứu tiến hành phép tính lấy mẫu mạch ngẫu nhiên 32 lớp với 83 qubit. Họ phát hiện bộ xử lý này nhanh gấp một triệu lần bộ xử lý Sycamore của Google. Nhóm nghiên cứu đã bắt tay vào cải thiện sửa lỗi ở bộ xử lý và đạt những khả năng lượng tử khác như mô phỏng và rối qubit. Họ đang sử dụng cấu trúc mạng hai chiều nhằm thúc đẩy kết nối giữa các qubit. Kết quả nghiên cứu được công bố trên tạp chí Physical Review Letters.\nAn Khang (Theo Interesting Engineering)\nVới khoản đầu tư 640 triệu USD, PsiQuantum đang lên kế hoạch xây dựng máy tính lượng tử photon một triệu qubit, lớn hơn bất cứ cỗ máy nào hiện nay.\nSiêu máy tính Fugaku của Nhật Bản tích hợp với máy tính lượng tử 20 qubit Reimei quantum giúp tính toán nhanh hơn. 15"
}