{
  "url": "https://vnexpress.net/buc-anh-dau-tien-cua-may-bay-vu-tru-tuyet-mat-my-tren-quy-dao-4852603.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:25:41",
  "category": "khoa-hoc",
  "title": "Bức ảnh đầu tiên của máy bay vũ trụ tuyệt mật Mỹ trên quỹ đạo",
  "description": "Lực lượng Không gian Mỹ hôm 20/2 chia sẻ bức ảnh hiếm hoi về máy bay vũ trụ X-37B trên quỹ đạo, chụp bằng camera tích hợp khi phương tiện đang bay phía trên châu Phi.",
  "publish_time": "Thứ bảy, 22/2/2025, 19:00 (GMT+7)",
  "author": "",
  "content": "Trái Đất trong ảnh chụp máy bay X-37B trên quỹ đạo (ảnh trái). Bên phải là máy bay vũ trụ trong nhiệm vụ thứ 7 phóng ngày 28/12/2023. Ảnh: Lực lượng Không gian Mỹ\nMột trong những tấm pin quang điện của máy bay có thể nhìn rõ từ phía trái bức ảnh, trong khi khoang chở hàng đang mở lộ ra ở cạnh trên. X-37B đã hoạt động trên quỹ đạo hơn một năm sau khi phóng trong nhiệm vụ thứ 7 hôm 28/12/2023 trên tên lửa Falcon Heavy của SpaceX, theo Space.\nDù bức ảnh do Lực lượng Không gian Mỹ chia sẻ chứa không nhiều chi tiết về phương tiện cũng như những gì nó đang thử nghiệm, người xem vẫn có thể trông thấy cảnh nền là Trái Đất ở xa, cho thấy X-37B bay cao tới mức nào trong nhiệm vụ mới nhất. Khi nó chuẩn bị phóng để thực hiện nhiệm vụ hiện nay, Lực lượng Không gian Mỹ tiết lộ chuyến bay sẽ bao gồm vận hành máy bay không gian tái sử dụng ở quỹ đạo mới, thí nghiệm công nghệ giám sát tương lai trong không gian và tìm hiểu tác động của bức xạ đối với vật liệu do NASA cung cấp.\nNhững nhiệm vụ trước đó của X-37B bay ở quỹ đạo thấp của Trái Đất nhưng bức ảnh này hé lộ máy bay vũ trụ đang hoạt động ở xa hơn nhiều. Tên lửa Falcon Heavy của SpaceX có thể phóng hàng hóa lên quỹ đạo địa đồng bộ cách bề mặt Trái Đất 35.000 km. X-37B gần đây thu hút sự chú ý khi Lực lượng Không gian Mỹ và Boeing, công ty chế tạo phương tiện, tiết lộ nó sẽ thử nghiệm thao tác phanh khí động sử dụng ma sát tạo bởi khí quyển Trái Đất để thay đổi quỹ đạo hiệu quả và an toàn với nhiên liệu tối thiểu.\nTheo thông báo đi kèm của Lực lượng Không gian Mỹ, bức được chụp trong khi X-37B đang tiến hành thí nghiệm. Chưa rõ liệu những thí nghiệm đó có liên quan tới thao tác phanh khí động hay không.\nTrong khi Lực lượng Không gian Mỹ giữ kín thông tin về hoạt động của máy bay vũ trụ trong các nhiệm vụ dài ngày, X-37B được cho là đóng vai trò như nền tảng thử nghiệm công nghệ vũ trụ mới. Nó cũng chở thiết bị để thử truyền năng lượng mặt trời từ vũ trụ, hệ thống bảo vệ nhiệt và khả năng bay tự động. Đây là máy bay hồi quyển cao cấp nhất.\nX-37B từng lập kỷ lục bay 908 ngày trong nhiệm vụ thứ 6, kết thúc khi hạ cánh ở Trung tâm vũ trụ Kennedy của NASA hôm 12/11/2022. Chưa rõ khi nào X-37B sẽ quay trở lại Trái Đất và kết thúc chuyến bay thứ 7. Trung Quốc cũng đang thử nghiệm máy bay vũ trụ tái sử dụng riêng, phóng trong nhiệm vụ thứ ba chỉ hai tuần trước lần phóng gần đây nhất của X-37B.\nAn Khang (Theo Space)\nMáy bay Dream Chaser của công ty Sierra Space sẽ thực hiện chuyến bay đầu tiên lên trạm ISS sớm nhất vào tháng 5 năm nay. 52\nEco Rocket dự kiến là máy bay vũ trụ tái sử dụng, dùng nhiên liệu bền vững và có thể thực hiện chuyến bay thử nghiệm đầu tiên năm 2026. 29"
}