{
  "url": "https://vnexpress.net/buc-anh-chup-trai-dat-tu-khoang-cach-6-ty-km-4849782.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:39:28",
  "category": "khoa-hoc",
  "title": "Bức ảnh chụp Trái Đất từ khoảng cách 6 tỷ km",
  "description": "Cách đây 35 năm, tàu vũ trụ Voyager 1 của NASA chụp bức ảnh nổi tiếng \"Pale Blue Dot\" giúp thay đổi cách con người nhìn nhận Trái Đất.",
  "publish_time": "Thứ bảy, 15/2/2025, 12:59 (GMT+7)",
  "author": "",
  "content": "Trái Đất giống một hạt bụi nhỏ dưới chùm sáng (ngoài cùng bên phải) từ Mặt Trời. Ảnh: NASA\nVào ngày 14/2/1990, tàu vũ trụ Voyager 1 của NASA chụp một trong những bức ảnh tiêu biểu nhất trong lịch sử, đó là hình ảnh Trái Đất từ khoảng cách 6 tỷ km. Vào khoảnh khắc đó, tất cả nhân loại đều ở trên chấm nhỏ cỡ một pixel giữa biển đen mênh mông của vũ trụ, theo Live Science.\nCarl Sagan, nhà thiên văn học, nhà văn kiêm nhà truyền thông khoa học nổi tiếng nhất với loạt chương trình truyền hình \" Cosmos: A Personal Voyage\" là một trong những lý do bức ảnh ra đời. Là thành viên trong đội phụ trách dự án Voyager, Sagan tham gia phát triển đĩa vàng (Golden Record) đặt trên bộ đôi tàu thăm dò Voyager, mang theo những biểu tượng về nền văn minh nhân loại và thông điệp hòa bình gửi tới người ngoài hành tinh nếu một ngày nào đó họ bắt gặp con tàu. Sau khi tàu thăm dò Voyager 1 phóng năm 1977, Sagan cũng gợi ý để tàu chụp ảnh Trái Đất trong hành trình tới rìa ngoài hệ Mặt Trời.\nCác nhà nghiên cứu mất một thập kỷ lên kế hoạch chụp ảnh và vượt qua những rủi ro đối với camera cực nhạy trên tàu và vấn đề nhân sự, theo Hiệp hội Hành tinh. Nhưng sau khi Voyager 1 chụp thành công bức ảnh từ quỹ đạo sao Hải Vương, tàu lưu trữ ảnh trên máy thu băng và chậm rãi truyền thông tin về kính viễn vọng vô tuyến về Trái Đất, lần lượt từng pixel trong 3 tháng.\nTrong cuốn sách Pale Blue Dot xuất bản năm 1994, mô tả về bức ảnh của Sagan vẫn thích hợp và có sức tác động như cách đây cả thập kỷ. \"Hãy nhìn chấm nhỏ đó. Đó là nhà của chúng ta\", Sagan viết.\nSau 35 năm, nhiều thay đổi đã diễn ra với Trái Đất và hai tàu Voyager. Voyager 1 đang ở cách Trái Đất 25 tỷ km, xa gấp 4 lần thời điểm chụp bức ảnh và vẫn truyền dữ liệu khoa học từ không gian liên sao, dù đôi khi gặp trục trặc kỹ thuật.\nAn Khang (Theo Live Science)\nHệ thống phi kỹ thuật trên hai tàu Voyager đã được tắt bớt với hy vọng giúp bộ đôi tàu vũ trụ duy trì hoạt động đến năm 2030, sau đó, có thể chúng sẽ mất khả năng liên lạc với Trái Đất. 65\nNASA sẽ không thể gửi lệnh điều khiển cho tàu Voyager đang bay cách Trái Đất 18,5 tỷ km trong gần một năm đợi nâng cấp ăngten liên lạc. 50\nSau hơn 40 năm hoạt động, tàu Voyager 1 và 2 đã vượt khỏi hệ Mặt Trời, tiếp tục hướng về phía những ngôi sao xa xôi trong vũ trụ. 48"
}