{
  "url": "https://vnexpress.net/buc-anh-nasa-ghi-lai-rao-can-am-thanh-bi-pha-vo-4856409.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:37:32",
  "category": "khoa-hoc",
  "title": "Bức ảnh NASA ghi lại rào cản âm thanh bị phá vỡ",
  "description": "MỸBức ảnh của NASA ghi lại rào cản âm thanh bị phá vỡ hôm 10/2 khi máy bay phản lực siêu thanh dân dụng đầu tiên của Mỹ hoàn thành chuyến bay thứ hai ở tốc độ trên Mach 1.",
  "publish_time": "Thứ ba, 4/3/2025, 19:14 (GMT+7)",
  "author": "",
  "content": "Máy Bay XB-1 phá vỡ rào cản âm thanh trong bức ảnh chụp bằng kỹ thuật Schlieren. Ảnh: NASA\nĐội ngũ NASA trên mặt đất sử dụng kỹ thuật Schlieren hay còn gọi là phương pháp ảnh mờ để lưu lại hình ảnh sóng xung kích quanh máy bay thử nghiệm XB-1 của Boom Supersonic khi phương tiện lao qua không trung. \"Bức ảnh này biến thứ vô hình thành hữu hình\", Blake Scholl, nhà sáng lập kiêm giám đốc điều hành Boom Supersonic, nhận xét.\nĐể thu được ảnh Schlieren, phi công thử nghiệm chính của Boom Supersonic là Tristan \"Geppetto\" Brandenburg đưa XB-1 tới vị trí chính xác ở thời gian chuẩn xác trên sa mạc Mojave. Khi máy bay bay qua phía trước Mặt Trời, đội ngũ NASA ghi lại sự thay đổi tốc độ không khí trong lúc phương tiện đạt tốc độ trên Mach 1 (1.225 km/h). Bức ảnh được chụp bằng kính viễn vọng mặt đất với bộ lọc đặc biệt giúp phát hiện biến dạng không khí.\nĐội ngũ NASA cũng thu thập dữ liệu về lưu lượng âm thanh tạo bởi XB-1 trong lộ trình bay. Boom Supersonic cho biết phân tích của họ chỉ ra không có tiếng nổ siêu thanh nào có thể nghe được truyền tới mặt đất trong quá trình bay. Giảm thiểu tiếng nổ siêu thanh là mục tiêu chủ chốt đối với các kỹ sư tham gia cuộc đua nhằm hồi sinh bay siêu thanh thương mại. Âm thanh ầm ĩ tạo bởi tiếng nổ siêu thanh từng buộc chính phủ các nước phải cấm máy bay siêu thanh di chuyển qua khu dân cư đông đúc và chỉ được phép bay trên biển. Việc triệt tiêu tiếng nổ siêu thanh sẽ mở đường cho những chuyến bay từ đầu này tới đầu kia đất nước nhanh hơn 50%.\nHôm 28/1, XB-1 thực hiện chuyến bay siêu thanh đầu tiên. Máy bay này là tiền thân để phát triển máy bay chở khách siêu thanh thương mại Overture của Boom Supersonic. Overture đã nhận được 130 đơn đặt hàng từ các hãng hàng không American Airlines, United Airlines và Japan Airlines. Đã gần 55 năm từ khi nguyên mẫu 002 của Concorde bay lần đầu ở tốc độ Mach 1 hôm 25/3/1970, và hơn 21 năm từ khi bay siêu thanh thương mại kết thúc với chuyến bay cuối cùng vào tháng 11/2003.\nTham vọng của Boom Supersonic rất lớn. Scholl hy vọng máy bay siêu thanh sẽ thay thế máy bay chở khách truyền thống trong tương lai gần. Kế hoạch của Boom Supersonic là đưa Overture vào hoạt động trước khi hết thập kỷ, chở 64 - 80 hành khách ở tốc độ Mach 1.7 (2.099 km/h), nhanh gấp đôi tốc độ của máy bay chở khách hiện nay. Theo dự kiến của công ty, Overture sẽ bay hơn 600 lộ trình trên khắp thế giới vào ngày nào đó. \"Chúng tôi có thể giảm đáng kể chi phí và tác động khi chế tạo máy bay nhanh hơn. Nếu có máy bay nhanh hơn, chúng ta không cần số lượng nhiều\", Scholl nói.\nMáy bay thử nghiệm XB-1 được sử dụng để chứng minh công nghệ mới do Boom Supersonic phát triển. Giống với Concorde, cả XB-1 và Overture đều có phần mũi dài và góc tấn cao khi cất cánh và hạ cánh, làm gián đoạn tầm nhìn đường băng của phi công. Trong khi Concorde xử lý bằng cách thiết kế phần mũi chúc xuống, hệ thống tầm nhìn thực tế ảo của Boom Supersonic cho phép phi công quan sát đường băng mà không cần tăng thêm trọng lượng và độ phức tạp.\nXB-1 được sản xuất gần như toàn bộ từ vật liệu composite sợi carbon, vừa bền vừa nhẹ. Overture được thiết kế để hoạt động bằng động cơ phản lực thông thường, sử dụng 100% nhiên liệu hàng không bền vững (SAF). Quá trình chế tạo hoàn thành năm ngoái ở siêu nhà máy của Boom Supersonic tại North Carolina. Quy trình được thiết kế để tăng quy mô lên sản xuất 66 máy bay Overture/năm.\nAn Khang (Theo CNN)\nCông ty Boom Supersonic cho biết máy bay XB-1 đạt tốc độ siêu thanh thành công trong những chuyến bay thử gần đây nhờ tận dụng một hiện tượng vật lý. 32\nMáy bay XB-1 của công ty Boom Supersonic trở thành máy bay dân dụng đầu tiên đạt tốc độ siêu thanh trên đất liền ở Mỹ. 27"
}