{
  "url": "https://vnexpress.net/ca-sau-song-day-ray-duoi-he-thong-cong-florida-4854510.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:06:12",
  "category": "khoa-hoc",
  "title": "Cá sấu sống đầy rẫy dưới hệ thống cống Florida",
  "description": "MỸCác nhà nghiên cứu tìm thấy cá sấu, dơi, gấu mèo và nhiều sinh vật khác lang thang trong đường ống cống ở một khu đô thị của Florida.",
  "publish_time": "Thứ năm, 27/2/2025, 20:35 (GMT+7)",
  "author": "",
  "content": "Camera ghi hình cá sấu sử dụng cống nước mưa để di chuyển giữa các ao. Ảnh: Alan Ivory\nNghiên cứu gần đây công bố trên tạp chí Urban Naturalist hé lộ cá sấu và hàng chục loài khác sử dụng hệ thống cống nước ở một khu đô thị tại bang Florida để di chuyển an toàn trong môi trường đô thị. Dù đã có nghiên cứu kỹ lưỡng về chuột trong hệ thống cống, các động vật khác ít được chú ý hơn. Alan Ivory, nghiên cứu sinh ở Đại học Florida, trưởng nhóm nghiên cứu và đồng nghiệp nghi ngờ những mê cung dưới lòng đất được xây để chuyển hướng nước mưa này đóng vai trò như lối đi quan trọng cho động vật trong đô thị, theo People.\nNhóm nghiên cứu tập trung vào cống nước mưa bên dưới thành phố Gainesville. Họ trang bị camera kích hoạt bằng chuyển động với giá đỡ từ tính và gắn chúng bên dưới nắp cống. Tổng cộng, 39 camera được triển khai ở 33 cống nước mưa. Họ để camera hoạt động trong 60 ngày, nhưng không phải tất cả camera đều tồn tại lâu như vậy. Một số bị nước mưa cuốn trôi trong khi số khác bị động vật phá hoại. Theo Ivory, vài con gấu mèo leo lên bậc thang và cậy camera khỏi nắp cống.\nDù vậy, các nhà nghiên cứu có thể thu lại phần lớn camera, ghi lại gần 3.800 lần xuất hiện của 35 loài động vật. Cá sấu Mỹ (Alligator mississippiensis) nằm trong số 7 loài bò sát phát hiện trong hệ thống cống nước mưa và được ghi hình ở nhiều địa điểm nhất.\nNhững cư dân khác dưới cống bao gồm thú có túi và chuột cống. Nhưng loài gây bất ngờ cho nhà khoa học là ếch cây, tatu và 12 loài chim. Chim nhỏ được quan sát ở 6 cống nước mưa khác nhau, đôi khi cùng với vật liệu làm tổ. Động vật có vú là cư dân phổ biến nhất dưới cống. Gấu mèo xuất hiện hơn 1.800 lần. Loài vật thường gặp thứ hai là dơi tai chuột đông nam (700 lần). Dơi sử dụng cống để tìm kiếm côn trùng, Ivory cho biết. Vài loài lớn hơn như hươu đuôi trắng và linh miêu được ghi hình gần lối vào cống. Nhưng rất ít loài mò vào bên trong, trừ cá sấu.\nNhóm nghiên cứu ghi lại 50 lần cá sấu xuất hiện. Phần lớn sử dụng cống như đường thẳng giữa các ao. Nhưng nhóm nghiên cứu cũng quan sát đôi khi cá sấu bơi tới một chỗ cụt để săn cá, giống như thể chúng đang dồn cá vào chỗ cụt đó, sử dụng cơ sở hạ tầng của con người nhằm giúp chúng kiếm ăn. Dù các nhà khoa học chỉ nghiên cứu khu vực Gainesville, họ cho rằng những loài tương tự sử dụng cống nước mưa trong khu đô thị khắp Florida.\nIvory và đồng nghiệp cho rằng cống nước mưa ở Florida có thể được cải thiện để trở nên khô ráo và dễ tiếp cận với động vật hoang dã. Trong nghiên cứu, các nhà khoa học quan sát rắn và nhái thường bị trôi vào cống trong mưa lớn và đôi khi khó bò ra ngoài. Xây đường dốc gần cống nước mưa có thể giúp những loài mắc kẹt thoát thân an toàn.\nAn Khang (Theo People/New York Times)\nTrong suốt cơn bão mùa đông tuần này ở đông nam Texas, trời lạnh đến mức cá sấu trong vùng đông cứng giữa những hồ nước và đầm lầy phủ băng. 15\nHenry, cá sấu già nhất từng được biết đến trên thế giới, kỷ niệm sinh nhật lần thứ 124 ở Trung tâm bảo tồn Crocworld tại Nam Phi hôm 16/12. 20"
}