{
  "url": "https://vnexpress.net/cang-tu-dong-lon-nhat-the-gioi-4855932.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:37:38",
  "category": "khoa-hoc",
  "title": "Cảng tự động lớn nhất thế giới",
  "description": "SINGAPORECảng Tuas sử dụng đội xe vận chuyển container tự động sẽ xử lý 65 triệu container/năm giúp giảm khí thải và tăng độ an toàn khi di chuyển.",
  "publish_time": "Thứ hai, 3/3/2025, 11:55 (GMT+7)",
  "author": "",
  "content": "Cảng Tuas sẽ là cảng tự động lớn nhất thế giới khi hoàn thành giai đoạn 4. Ảnh: PSA Singapore\nDự án vận hành cảng tự động lớn nhất thế giới của Singapore đang tiến triển thuận lợi. Siêu cảng Tuas xử lý thành công 10 triệu container từ khi bắt đầu hoạt động vào tháng 9/2022 và dự kiến tăng lên 65 triệu container mỗi năm vào thập niên 2040, khi hoàn thành phát triển giai đoạn 4, New Atlas hôm 2/3 đưa tin.\n10 triệu là cột mốc quan trọng đối với cảng container tự động hoàn toàn khi thử nghiệm công nghệ trước khi hợp nhất các cảng khác với cơ sở này trong vài năm tới. Điều đó sẽ giúp giảm hoạt động chở hàng bằng xe tải liên cảng và giảm thải khí nhà kính từ cảng.\nMột trung tâm điều khiển gần cảng sẽ có nhân viên theo dõi và vận hành từ xa phương tiện và cần cẩu qua màn hình lớn hiển thị phiên bản kỹ thuật số của cơ sở, đặc biệt là đội xe điện lái tự động sạc nhanh (AGV) di chuyển qua cảng, vận chuyển container trên bộ khung gầm phẳng. Mỗi xe có thể chở tới hai container dài 6 m hoặc một container dài 12 m ở tốc độ lên tới 25 km/h.\nĐội xe ở cảng Tuas bao gồm hơn 200 AGV, sử dụng công nghệ nhận dạng bằng sóng vô tuyến (RFID) để liên lạc với hệ thống tiếp sóng dưới lòng đất, chia sẻ vị trí theo thời gian thực để định vị chính xác và tránh va chạm. Theo Nikkei Asia, hầu như không thể trông thấy công nhân nào ở cảng giữa hàng loạt xe AGV không người lái màu vàng đang bận rộn di chuyển. AGV vận hành qua hệ thống quản lý đội xe trung tâm, có thể chạy tới 6 giờ sau mỗi lần sạc kéo dài 20 phút. Phương tiện có thiết kế liên lạc liên tục, có nghĩa ngay cả khi hệ thống mạng ở cảng bị hỏng hóc, phương tiện vẫn có thể được điều khiển an toàn.\nCơ quan Hàng hải và Cảng Singapore sẽ đẩy mạnh kỹ thuật số hóa hoạt động của cảng Tuas với Hệ thống quản lý lưu thông phương tiện thế hệ mới, giúp theo dõi giao thông ở cảng theo thời gian thực bằng AI và vệ tinh. PSA Singapore, đơn vị vận hành cảng, lên kế hoạch tăng số lượng đội xe AGV thêm 200 khi cơ sở sắp hoàn thành. Thiết bị và phương tiện điện khí hóa sẽ giúp giảm 50% lượng khí thải chứa carbon của cảng so với máy móc chạy bằng diesel hiện nay. Cơ sở cũng sẽ sử dụng hệ thống quản lý mạng điện thông minh, bao gồm những tòa nhà được thiết kế để dùng ít điện hơn 60% so với công trình cùng quy mô, đồng thời sản xuất điện mặt trời.\nCảng Tuas bắt đầu hoạt động năm 2022 với 3 bến đỗ. Tính đến tháng 2/2025, cảng có 6 bến đỗ và 500 công nhân, dự kiến quy mô sẽ tăng thêm trong vài năm tới. Toàn bộ Singapore xử lý 41,12 triệu container dài 6 m (TEU) năm 2024. Sau khi cảng Tuas hoàn thành, con số sẽ tăng lên hơn 65 triệu TEU.\nAn Khang (Theo New Atlas)\nTàu container chở một lượng lớn container trên boong và dù xếp chồng lên nhau rất cao, chúng cũng khó đổ vì được cố định chắc chắn. 19\nTàu Triple E của công ty Đan Mạch Maersk từng là tàu container lớn nhất thế giới với chiều dài khoảng 400 m và chiều rộng 59 m. 14"
}