{
  "url": "https://vnexpress.net/cau-vuot-bien-lon-nhat-the-gioi-su-dung-van-tre-4851197.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:42:13",
  "category": "khoa-hoc",
  "title": "Cầu vượt biển lớn nhất thế giới sử dụng ván tre",
  "description": "TRUNG QUỐCNhững tấm ván tre chịu nắng gắt, nước biển xói mòn và bão mạnh vẫn cứng chắc hơn 6 năm sau khi cầu vượt biển Hong Kong - Châu Hải - Macau mở cửa.",
  "publish_time": "Thứ tư, 19/2/2025, 14:55 (GMT+7)",
  "author": "",
  "content": "Cầu vượt biển Hong Kong - Châu Hải - Macau. Ảnh: B1M\nTrải dài 54,7 km, cầu vượt biển Hong Kong - Châu Hải - Macau (HZMB) là hệ thống cầu và đường hầm vượt biển lớn nhất thế giới. Hướng tới tồn tại hơn một thập kỷ, kiệt tác kiến trúc trị giá 18,8 tỷ USD này bao gồm 3 cầu cáp treo, một đường hầm dưới biển và 4 đảo nhân tạo, được thiết kế đặc biệt để chịu nắng gắt, nước biển xói mòn và bão mạnh, theo Interesting Engineering.\nVới 7 xoáy thuận nhiệt đới càn quét vùng ven biển Trung Quốc mỗi năm trong số 27 - 28 cơn bão hình thành gần đó, nhu cầu xây dựng công trình chịu bão rất lớn. Trong nhiều năm, đầu tư cơ sở hạ tầng ở Trung Quốc là một trong những yếu tố chủ chốt thúc đẩy phát triển kinh tế, chiếm 6,7% GDP cả nước. Tuy nhiên, việc sử dụng 20.000 m2 ván tre trên các đảo nhân tạo của cầu HZMB thu hút sự chú ý trên toàn cầu, chứng minh giải pháp lấy cảm hứng từ tự nhiên cũng có thể chịu điều kiện cực hạn. Những tấm ván tre này đã trải qua mọi thách thức môi trường từ khi cây cầu khánh thành năm 2018.\nCác kỹ sư cho biết ván tre dùng trong dự án cầu HZMB vẫn cứng chắc 6 năm sau khi cầu khánh thành. Theo Lou Zhicao, phó giáo sư ở Viện nghiên cứu tre thuộc Đại học Lâm nghiệp Nam Ninh, trong khi dưỡng chất dồi dào giúp cây tre mọc nhanh, chúng cũng góp phần gây mục ruỗng. Để giải quyết vấn đề, Lou và cộng sự áp dụng một phương pháp xử lý nhiệt nhằm loại bỏ dưỡng chất gây mục ruỗng đồng thời giữ nguyên độ kiên cố về kết cấu của tre. Sáng kiến này giúp giảm hơn 50% thời gian xử lý phức tạp đối với cây tre, cho phép vật liệu chịu điều kiện ngoài trời trong ít nhất 5 năm mà không đòi hỏi xử lý chống ẩm mốc.\n\"Kỹ thuật nhiệt phân mới được thiết kế để giảm hơn một nửa nhiệt độ và thời gian xử lý nhiệt, cũng như cắt giảm tiêu thụ năng lượng\", Lou chia sẻ. Nhóm nghiên cứu cũng phát triển chất kết dính với lượng formaldehyde và phenol ít hơn, giảm tối đa giải phóng hóa chất độc hại.\nTrung Quốc là nhà cung cấp tre hàng đầu thế giới với hơn 4,22 tỷ sào tre được sản xuất năm 2022. Ngoài ra, tổng sản lượng công nghiệp của họ đạt 74,2 tỷ USD năm 2023. Là nước đi đầu thế giới về trồng và khai thác tre, Trung Quốc đang tăng cường khám phá những cách tích hợp vật liệu bền vững mọc nhanh này vào các dự án cơ sở hạ tầng quy mô lớn.\nSản phẩm từ tre thân thiện với môi trường và phân hủy sinh học đang ngày càng thịnh hành, gần đây ứng dụng ngày càng rộng rãi trong xây dựng, đường ống, nội thất và trang trí nhờ độ bền và sự dồi dào. Trong khi đó, hàng nghìn sản phẩm dựa trên tre khác như khăn đan, vải sợi và sản phẩm than tre cũng ra đời. Với hơn 6,67 triệu hecta rừng tre, Trung Quốc không chỉ tối đa hóa tài nguyên tre với sản lượng sào tre lớn tăng hơn 7 lần trong 25 năm qua, mà còn tiên phong ứng dụng tre trong nhiều ngành công nghiệp đa dạng.\nAn Khang (Theo Interesting Engineering)\nĐường sắt vượt biển nhanh nhất Trung Quốc với tốc độ tối đa 350 km/h bắt đầu hoạt động hôm 28/9 nối liền các thành phố dọc vùng ven biển phía tây eo biển Đài Loan. 69\nCầu vượt biển Hoàng Mao 6 làn nối thành phố Châu Hải và thành phố Giang Môn được thi công từ ngày 6/6 và dự kiến hoàn thành năm 2024."
}