{
  "url": "https://vnexpress.net/cau-vong-hinh-thanh-the-nao-4842291.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:32:06",
  "category": "khoa-hoc",
  "title": "Cầu vồng hình thành thế nào?",
  "description": "Tôi từng nhiều lần thấy cầu vồng, có lần là cầu vồng đôi, nhưng cầu vồng ba chưa bao giờ thấy. Vậy chúng hình thành thế nào? (Ngọc Thạnh, Hà Nội).",
  "publish_time": "Thứ ba, 28/1/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Trả lời:\nTrong khí tượng, có bốn loại hiện tượng gồm: thủy, thạch, quang và điện. Cầu vồng xếp vào loại quang hiện tượng. Đây bản chất là sự tán sắc ánh sáng mặt trời khi khúc xạ và phản xạ qua các giọt nước mưa. Cầu vồng thực ra có rất nhiều màu sắc, trong đó có bảy màu nổi bật là đỏ, cam, vàng, lục, lam, chàm, tím. Ánh sáng mặt trời là một hỗn hợp các màu sắc hòa trộn vào nhau mà mắt người không thể phát hiện ra các màu sắc này. Chỉ khi được chiếu qua một lăng kính thủy tinh, các tia ánh sáng bị bẻ cong hay còn gọi là khúc xạ để tạo thành một dải màu sắc liên tục gọi là quang phổ. Do các tia màu đỏ bị bẻ cong ít nhất, sau đó đến các tia màu cam, vàng, xanh lá cây, xanh lam và cuối cùng là tia màu tím bị bẻ cong nhiều nhất.\nCầu vồng đôi tại Hà Nội hồi tháng 7/2024. Ảnh: Nguyễn Hương Trà My\nSau cơn mưa, cầu vồng xuất hiện là do trong khí quyển thời điểm đó vẫn tồn tại các hạt mây hay các giọt nước được coi như một lăng kính. Khi ánh sáng mặt trời đi qua lăng kính, các tia sáng bị bẻ cong, sau đó bị phản xạ lại và đi ra ngoài giọt nước theo một góc khoảng 42 độ. Điều này giải thích vì sao con người chỉ có thể nhìn thấy cầu vồng khi quay lưng lại với mặt trời và nhìn theo một góc khoảng 42 độ so với ánh sáng mặt trời. Tức là nếu quan sát buổi sáng cầu vồng xuất hiện ở hướng tây, nếu quan sát buổi chiều cầu vồng ở hướng đông.\nCăn cứ vào số lần phản xạ để phân loại cầu vồng bậc 1, bậc 2... Trong đó cầu vồng bậc 1 là rõ nhất vì chỉ có một lần phản xạ nên năng lượng sáng mạnh nhất. Thông thường cầu vồng con người nhìn thấy là cầu vồng bậc 1. Tuy nhiên đôi khi có thể quan sát thêm được cầu vồng bậc 2 (cầu vồng kép). Cầu vồng bậc 2 xuất hiện khi ánh sáng mặt trời phản chiếu hai lần trong một giọt mưa, loại cầu vồng bậc 2 có trật tự màu sắc lại ngược lại với cầu vồng bậc 1 gồm tím, chàm, lam, lục, vàng, cam, đỏ. Loại cầu vồng này có cường độ sáng yếu hơn cầu vồng bậc 1. Cũng có người đã quan sát thấy cầu vồng bậc ba. Về nguyên lý phản xạ, tán xạ ánh sáng, cũng có thể xảy ra, nhưng cầu vồng ba được cho là rất hiếm.\nThạc sĩ Lê Đình Quyết\nTrưởng phòng Dự báo Khí tượng Thủy văn, Đài Khí tượng Thủy văn Khu vực Nam Bộ"
}