{
  "url": "https://vnexpress.net/chip-trung-quoc-dat-xung-nhip-100-ghz-khong-can-dien-4858306.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:36:36",
  "category": "khoa-hoc",
  "title": "Chip Trung Quốc đạt xung nhịp 100 GHz không cần điện",
  "description": "Nhóm nghiên cứu quốc tế do Đại học Bắc Kinh dẫn đầu thiết kế chip quang học dùng ánh sáng để đồng bộ tốc độ của các bộ xử lý.",
  "publish_time": "Thứ bảy, 8/3/2025, 19:00 (GMT+7)",
  "author": "",
  "content": "Chip quang học mới có thể đạt tốc độ xung nhịp 100 GHz, trong khi hiện nay, các chip truyền thống sử dụng điện thường có tốc độ xung nhịp 2-3 GHz, cao nhất cũng chỉ khoảng 6 GHz, Interesting Engineering hôm 7/3 đưa tin. Nghiên cứu mới được công bố trên tạp chí Nature Electronics.\nMô phỏng hệ thống quang điện tử đồng bộ microcomb. Ảnh: Nature\nBộ xử lý trung tâm (CPU) là cốt lõi của hàng loạt thiết bị điện toán, từ smartphone đến chatbot trang bị trí tuệ nhân tạo (AI), mọi thứ đều cần một bộ xử lý có thể chạy song song nhiều chức năng. Bộ xử lý dùng tín hiệu xung nhịp bên trong để đồng bộ hóa các chức năng. Tín hiệu này cũng quyết định tốc độ hoạt động của bộ xử lý và thường được đo bằng gigahertz (GHz), mỗi giga biểu thị một tỷ chu kỳ xung nhịp mỗi giây. GHz của bộ xử lý càng cao, khả năng tính toán của nó càng lớn.\nChip truyền thống sử dụng bộ dao động điện tử để tạo ra tín hiệu xung nhịp, theo Chang Lin, phó giáo sư tại Viện Công nghệ Thông tin và Truyền thông thuộc Đại học Bắc Kinh. Hạn chế của phương pháp này là tiêu thụ lượng lớn điện, tỏa nhiệt nhiều và không thể tăng tốc độ xung nhịp đáng kể. Vì vậy, nhóm nghiên cứu đã chuyển sang dùng ánh sáng làm phương tiện truyền tải và xử lý thông tin.\nVì ánh sáng di chuyển nhanh hơn nhiều so với điện, các photon (hay hạt ánh sáng) tạo ra tín hiệu xung nhịp có thể xử lý thông tin nhanh hơn. Nhóm nghiên cứu chế tạo một vòng giống như đường đua trên chip, cho phép ánh sáng \"chạy\" liên tục, sau đó dùng thời gian của mỗi vòng làm tiêu chuẩn của xung nhịp trên chip. Vì các photon di chuyển với tốc độ ánh sáng nên mỗi vòng chỉ mất vài phần tỷ giây.\nChip truyền thống hoạt động ở một tốc độ xung nhịp nhất định nên các ứng dụng không thể đồng bộ ở tốc độ này sẽ đòi hỏi cấu hình chip khác, làm tăng chi phí sản xuất và tính toán. Trong nghiên cứu mới, nhóm chuyên gia phát triển một \"microcomb\" trên chip có thể tổng hợp cả tín hiệu băng thông rộng lẫn tần số đơn, trong đó tín hiệu băng thông rộng cung cấp xung nhịp tham chiếu cho các thành phần điện tử khác nhau của hệ thống.\nTrên một tấm wafer (hay đĩa bán dẫn) 20 cm, nhóm nghiên cứu có thể tạo ra hàng nghìn chip quang học mới. Những chip này có thể lập tức dùng để triển khai các giải pháp thân thiện với người dùng. Ví dụ, chip có thể được sử dụng cho liên lạc điện thoại di động ở cả mạng 5G lẫn 6G, việc tăng tốc độ mạng cũng sẽ không đòi hỏi cập nhật phần cứng điện thoại. Sử dụng chip quang học trong các trạm gốc còn giúp giảm chi phí thiết bị và mức năng lượng tiêu thụ.\nNgoài ra, tốc độ xung nhịp cao hơn cho phép tính toán nhanh hơn, thúc đẩy AI phát triển theo cách tiết kiệm năng lượng hơn. Ứng dụng chip quang học mới trong lái xe tự động có thể tăng độ chính xác và tốc độ phản hồi.\nThu Thảo (Theo Interesting Engineering)\nHơn một nghìn tỷ chip máy tính được sản xuất mỗi năm thông qua quá trình vô cùng phức tạp đòi hỏi sử dụng lượng khổng lồ điện, nước, khí gas và kim loại quý. 36\nNhóm nghiên cứu EDABK của Đại học Bách khoa Hà Nội nghiên cứu, thiết kế và chế tạo thử nghiệm thành công chip trí tuệ nhân tạo (AI) thế hệ mới lấy cảm hứng từ cách thức hoạt động của bộ não con người."
}