{
  "url": "https://vnexpress.net/chuan-hoa-thuat-ngu-de-thuc-thi-hieu-qua-chinh-sach-doi-moi-sang-tao-4848957.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:43:22",
  "category": "khoa-hoc",
  "title": "'Chuẩn hóa thuật ngữ để thực thi hiệu quả chính sách đổi mới sáng tạo'",
  "description": "Thứ trưởng Khoa học và Công nghệ Hoàng Minh cho rằng cần chuẩn hóa các thuật ngữ liên quan đến đổi mới sáng tạo và khởi nghiệp sáng tạo để thực thi hiệu quả các cơ chế, chính sách trong lĩnh vực này.",
  "publish_time": "Thứ năm, 13/2/2025, 10:02 (GMT+7)",
  "author": "",
  "content": "Thông tin được ông nói tại hội thảo lấy ý kiến về dự thảo Nghị định quy định một số nội dung về đổi mới sáng tạo (ĐMST) và khởi nghiệp sáng tạo (KNST) chiều 12/2. Nghị định do Bộ Khoa học và Công nghệ chủ trì xây dựng.\nTheo dự thảo, Nghị định gồm 6 chương, 33 điều, tập trung vào các nội dung: chuẩn hóa từ ngữ, thống nhất nội hàm liên quan đến ĐMST và KNST; phân loại và xác định các đối tượng; công nhận đối tượng ĐMST, KNST; thúc đẩy ĐMST và KNST.\nThứ trưởng Hoàng Minh cho biết, các khái niệm liên quan đến ĐMST, KNST hiện chưa được xác định rõ ràng. Một số đối tượng có nội hàm không tương đồng với tên gọi, dẫn đến sai lệch đối tượng, ảnh hưởng đến việc thực thi các cơ chế chính sách. \"Cần phải phân biệt rõ ĐMST và KNST để có các ứng xử phù hợp, có chính sách, chế độ ưu đãi đúng đắn\", Thứ trưởng nói.\nThứ trưởng Hoàng Minh phát biểu tại sự kiện. Ảnh: NM\nTheo ông Nguyễn Mai Dương, Cục trưởng Cục Phát triển Công nghệ và Đổi mới sáng tạo, dự thảo Nghị định quy định một số nội dung về ĐMST và KNST được xây dựng trong bối cảnh các tổ chức, cá nhân liên quan đến ĐMST, KNST được định danh nhưng hoạt động chưa đúng với bản chất, nội hàm theo định danh. Mặt khác, còn thiếu quy định cụ thể về tiêu chí, hình thức xác định các đối tượng.\nNgoài ra, một số đối tượng liên quan đến ĐMST và KNST chưa được quy định trong các văn bản quy phạm pháp luật hiện hành như chưa có định danh về cố vấn, huấn luyện viên KNST, cá nhân ĐMST, máy móc, thiết bị phục vụ ĐMST...; chưa có hướng dẫn cụ thể về ưu đãi thuế cho nhà đầu tư cá nhân, quỹ đầu tư cho doanh nghiệp KNST. \"Điều này dẫn đến sự chồng chéo, khó khăn trong quản lý, triển khai chính sách\", ông Dương nói.\nÔng Trần Nam Tú, Phó vụ trưởng Vụ Khoa học, Công nghệ và Môi trường, Bộ GD&ĐT cho rằng việc xây dựng một khuôn khổ pháp lý và chính sách rõ ràng để hỗ trợ hoạt động ĐMST và KNST là cấp thiết trong bối cảnh hiện nay khi Việt Nam đang đẩy mạnh quá trình đổi mới sáng tạo. Ông cũng nhìn nhận \"Các cơ sở giáo dục chủ yếu tập trung vào nghiên cứu, đào tạo, chưa gắn kết chặt chẽ với thị trường. Cần thúc đẩy chuyển từ môi trường đào tạo sang thực tiễn, với sự tham gia tích cực của các tổ chức trung gian và doanh nghiệp để khai thác hiệu quả tiềm năng đổi mới sáng tạo\", ông Tú nói.\nÔng Nguyễn Đình Vinh, Phó giám đốc Sở Khoa học và Công nghệ Hải Phòng đề xuất bổ sung thêm đối tượng vùng đổi mới sáng tạo. Bên cạnh đó, cần có các chính sách ưu đãi về thuế, đất đai, vốn để khuyến khích và hỗ trợ hoạt động của trung tâm, cá nhân, doanh nghiệp tham gia đổi mới sáng tạo.\nNgoài ra, nhiều ý kiến về điều chỉnh tên, bổ sung một số tiêu chí mở, đồng thời xác định rõ hơn về các quy định đối với trung tâm đổi mới sáng tạo tại địa phương.\nHiện Việt Nam đã có một số chính sách hỗ trợ thúc đẩy đổi mới sáng tạo, trong đó có Đề án \"Hỗ trợ hệ sinh thái khởi nghiệp đổi mới sáng tạo quốc gia đến năm 2025\" (Đề án 844) do Bộ Khoa học và Công nghệ chủ trì thực hiện từ năm 2016. Hiện có 60/63 tỉnh thành đã ban hành quyết định phê duyệt kế hoạch triển khai Đề án 844; khoảng 20 địa phương hình thành các trung tâm hỗ trợ khởi nghiệp đổi mới sáng tạo; 84 vườn ươm và 35 tổ chức thúc đẩy kinh doanh đang hoạt động trên toàn quốc.\nNhật Minh"
}