{
  "url": "https://vnexpress.net/chuot-cap-cuu-dong-loai-bat-tinh-4853520.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:08:57",
  "category": "khoa-hoc",
  "title": "Chuột 'cấp cứu' đồng loại bất tỉnh",
  "description": "MỸTrong phòng thí nghiệm, chuột khỏe mạnh chăm sóc cho đồng loại bị gây mê bằng cách ngửi, chải lông, kéo lưỡi ra để mở rộng đường thở.",
  "publish_time": "Thứ hai, 24/2/2025, 21:00 (GMT+7)",
  "author": "",
  "content": "Chuột khỏe mạnh chăm sóc cho đồng loại bất tỉnh trong phòng thí nghiệm. Video: New Scientist\nNhà nghiên cứu Li Zhang từ Đại học Nam California (USC) cùng đồng nghiệp phát hiện một số con chuột trong phòng thí nghiệm dường như có hành vi cố gắng hồi sức cho đồng loại bất tỉnh, New Scientist hôm 23/2 đưa tin. Phát hiện này cho thấy hành vi chăm sóc trong vương quốc động vật có thể phổ biến hơn những gì giới khoa học từng nghĩ.\nTrong nghiên cứu mới, xuất bản trên tạp chí Science, các nhà khoa học ghi hình phản ứng của chuột với \"bạn cùng phòng\" được gây mê. Qua hàng loạt các thử nghiệm, họ nhận thấy các con vật dành trung bình khoảng 47% thời gian (khung thời gian quan sát kéo dài 13 phút) để tương tác với đồng loại bất tỉnh, thể hiện 3 loại hành vi: ngửi, chải lông và tương tác cơ thể.\nNhững tương tác cơ thể bao gồm liếm mắt, cắn vùng miệng. Sau khi tập trung vào miệng, chuột kéo lưỡi của đồng loại ra trong hơn 50% trường hợp, nhiều khả năng nhằm mở rộng đường thở.\nTrong thử nghiệm khác, nhóm nghiên cứu nhẹ nhàng đặt một quả bóng nhựa không độc hại vào miệng của con chuột bất tỉnh. Trong 80% trường hợp, chuột giúp đỡ đã thành công loại bỏ vật thể. \"Nếu chúng tôi kéo dài khung thời gian quan sát, có thể tỷ lệ thành công còn cao hơn\", chuyên gia Huizhong Tao từ USC, thành viên nhóm nghiên cứu, nói.\nChuột khỏe mạnh sẽ dành nhiều thời gian hơn để chăm sóc chuột bất tỉnh nếu chúng quen nhau từ trước. Chuột được chăm sóc tỉnh dậy và bắt đầu đi lại nhanh hơn so với chuột không được chăm sóc. Khi thấy đồng loại phản ứng bằng cách di chuyển, chuột khỏe mạnh cũng chậm lại, sau đó ngừng hành vi chăm sóc.\nNhóm nghiên cứu nhận thấy hành vi này được thúc đẩy bởi các tế bào thần kinh giải phóng oxytocin trong vùng hạch hạnh nhân và vùng dưới đồi của não. Hormone oxytocin liên quan đến những hành vi chăm sóc khác trong nhiều loài động vật có xương sống.\nZhang cùng đồng nghiệp cho rằng hành vi chăm sóc là bản năng thay vì học tập, một phần vì tất cả chuột trong thử nghiệm chỉ mới 2 - 3 tháng tuổi và chưa từng thấy hành vi này hay bắt gặp bạn cùng chuồng bất tỉnh. Ông nhận định, hành vi bản năng như vậy góp phần tăng cường sự gắn kết nhóm và có thể phổ biến ở những loài có tính xã hội hơn những gì giới khoa học từng quan sát được.\nViệc quan sát hành vi chăm sóc đồng loại bất tỉnh ở chuột hoang dã rất khó, theo chuyên gia Cristina Márquez tại Trung tâm Khoa học thần kinh và Sinh học tế bào. \"Chuột là động vật bị săn làm con mồi, thường không sống thành đàn lớn, thường ẩn nấp khá tốt khỏi con người. Nhưng việc chúng ta không nhìn thấy không đồng nghĩa chúng không làm điều đó\", Márquez nói.\nThu Thảo (Theo New Scientist)\nCác nhà khoa học cảnh báo những thành phố lớn trên khắp thế giới đang nhiều chuột hơn, chủ yếu do biến đổi khí hậu.\nBằng cách chỉnh sửa 20 vị trí ở hệ gene, một nhóm nhà khoa học Trung Quốc tạo ra chuột nhắt có hai bố và nuôi chúng tới tuổi trưởng thành. 22"
}