{
  "url": "https://vnexpress.net/co-bao-nhieu-tieu-hanh-tinh-nguy-hiem-bao-quanh-trai-dat-4849772.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:12:44",
  "category": "khoa-hoc",
  "title": "Có bao nhiêu tiểu hành tinh nguy hiểm bao quanh Trái Đất?",
  "description": "Tính đến nay, NASA đã xác định khoảng 2.500 tiểu hành tinh bay gần có thể gây nguy hiểm cho Trái Đất.",
  "publish_time": "Chủ nhật, 16/2/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Mô phỏng nhiệm vụ chuyển hướng tiểu hành tinh DART của NASA. Ảnh: NASA\nCó hàng triệu thiên thạch khổng lồ trong hệ Mặt Trời, phần lớp tập trung ở vành đai tiểu hành tinh chính giữa sao Hỏa và sao Mộc. Nhưng chỉ có vài tiểu hành tinh từng bay gần Trái Đất và càng ít thiên thạch đe dọa địa cầu hơn. NASA xếp những tiểu hành tinh quay ở quỹ đạo trong phạm vi 50 triệu km từ Trái Đất là vật thể gần Trái Đất (NEO). Nhưng trong nhóm này có một phân nhóm vật thể đáng lo ngại có kích thước lớn và quỹ đạo gần Trái Đất đến mức có thể trở thành mối đe dọa thực sự với hành tinh nếu xảy ra va chạm trực tiếp, theo Live Science.\nNhững thiên thạch đáng lo ngại này được gọi là \"tiểu hành tinh có khả năng gây nguy hiểm\" (PHA) và được theo dõi sát sao bởi các nhà thiên văn học. PHA là NEO có đường kính trên 140 m có thể bay cách Trái Đất từ 7,48 triệu km trở xuống (gấp khoảng 20 lần khoảng cách trung bình giữa Trái Đất và Mặt Trăng, theo NASA. Nếu tiểu hành tinh lớn cỡ đó bay qua khí quyển Trái Đất mà không bốc cháy, nó có thể gây thiệt hại trên diện rộng, đặc biệt nếu hạ cánh ở khu vực dân cư đông đúc. Loại vật thể va chạm tiềm năng này thường được biết tới như tiểu hành tinh \"hủy diệt thành phố\".\nVài PHA thậm chí còn lớn hơn, có bề ngang hơn một kilomet, có thể gây ảnh hưởng trên quy mô hành tinh, thậm chí sự kiện tuyệt chủng như thiên thạch xóa sổ khủng long cách đây 66 triệu năm. Chúng thuộc loại tiểu hành tinh \"hủy diệt hành tinh\". Tính đến tháng 2/2025, Trung tâm nghiên cứu vật thể gần Trái Đất (CNEOS) của NASA đã nhận dạng khoảng 37.500 NEO. Trong số đó, khoảng 2.500 NEO được cho là có khả năng gây nguy hiểm, theo Trung tâm hành tinh nhỏ (IAU) thuộc Liên đoàn Thiên văn học Quốc tế. Nhiều thiên thạch trong số này có nguồn gốc từ vành đai tiểu hành tinh chính nhưng thay đổi quỹ đạo khi hệ Mặt Trời tiến hóa qua hàng triệu năm.\nNASA tính toán đường bay của tất cả PHA đã biết và xác định không có vật thể này đâm vào Trái Đất trong ít nhất 100 năm tới. Tuy nhiên, có vài vật thể bay rất gần. Một trong những PHA đáng lo ngại nhất phát hiện gần đây là 2024 YR4. Trong tháng 2/2025, các nhà khoa học tiết lộ tiểu hành tinh hủy diệt thành phố này có 2,3% khả năng đâm vào Trái Đất năm 2032 (dù dự kiến con số sẽ giảm đi sau những quan sát tương lai). Phát hiện gây lo ngại đủ để NASA chỉnh hướng kính viễn vọng không gian James Webb nhằm theo dõi 2024 YR4.\nTrước đó, năm 2029, con người cũng sẽ tiếp xúc gần với một tiểu hành tinh hủy diệt thành phố khác tên Apophis, bay gần Trái Đất hơn một số vệ tinh. Khả năng nó đâm vào Trái Đất hiện nay là 0. Tuy nhiên, điều này có thể thay đổi nếu quỹ đạo của nó bị biến đổi bởi những cuộc đụng độ gần với các tiểu hành tinh khác trong vài năm tới.\nGiới thiên văn học cũng đang theo dõi sát sao tiểu hành tinh Bennu, mục tiêu của nhiệm vụ OSIRIS-REx giúp đưa mẫu vật thiên thạch về Trái Đất. Hiện nay, Bennu có 1/2.700 khả năng va chạm với Trái Đất năm 2081 và mô phỏng hé lộ nó có thể kích hoạt những hiệu ứng trên quy mô hành tinh.\nPhần lớn quan sát về tiểu hành tinh được tiến hành với kính viễn vọng trên mặt đất như Khảo sát bầu trời Catalina ở Arizona hoặc Cơ sở kính viễn vọng hồng ngoại trên đỉnh núi lửa Mauna Kea ở Hawaii. Tuy nhiên, vệ tinh như tàu vũ trụ NEOWISE ngừng hoạt động gần đây của NASA cũng tìm kiếm PHA từ vũ trụ. Khi phát hiện một tiểu hành tinh hoặc sao chổi, nhà nghiên cứu sẽ thông báo cho Trung tâm hành tinh nhỏ của IAU, nơi tổng hợp tất cả quan sát về thiên thể nhỏ trong hệ Mặt Trời. Từ đó, các nhà khoa học ở nhiều đài quan sát khác có thể tiến hành đo đạc thêm nhằm xác định quỹ đạo chính xác của tiểu hành tinh và liệu nó có thể đe dọa Trái Đất hay không.\nAn Khang (Theo Live Science)\nTiểu hành tinh rộng 40 - 100 m có thể va chạm với Trái Đất trong thập kỷ tới dù nguy cơ chỉ ở mức 1,2%. 20\nVật thể lạ bay gần Trái Đất ban đầu được cho là tiểu hành tinh thực chất là ôtô Tesla bay vào không gian từ năm 2018. 11"
}