{
  "url": "https://vnexpress.net/co-co-che-chap-nhan-rui-ro-nha-khoa-hoc-san-sang-dan-than-4851941.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:18:14",
  "category": "khoa-hoc",
  "title": "'Có cơ chế chấp nhận rủi ro, nhà khoa học sẵn sàng dấn thân'",
  "description": "GS.TS Nguyễn Thị Lan, Giám đốc Học viện Nông nghiệp Việt Nam cho rằng nhà khoa học sẽ vượt qua các e ngại, sẵn sàng thực hiện những nghiên cứu chưa từng có khi có cơ chế chấp nhận rủi ro.",
  "publish_time": "Thứ sáu, 21/2/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Một ngày sau khi Quốc hội thông qua Nghị quyết về thí điểm một số cơ chế, chính sách đặc thù, các nhà khoa học bày tỏ sự tin tưởng, tiếp thêm niềm tin, theo đuổi đam mê nghiên cứu, đổi mới sáng tạo.\nGS Lan chia sẻ, các nhà khoa học từng e ngại khi dấn thân vào những nghiên cứu mới tạo nền tảng cho sự sáng tạo và phát triển bởi vấn đề rủi ro trong nghiên cứu khoa học. Bà cho biết, khi dịch tả lợn châu Phi xuất hiện, các nhà khoa học của Học viện Nông nghiệp Việt Nam phải đối mặt với nhiều khó khăn, do đây là bệnh chưa từng có. Trong quá trình nghiên cứu bệnh này, có khi thu được kết quả, nhưng cũng có lúc không đạt được kỳ vọng ban đầu. Nếu thất bại, họ không được thanh toán các chi phí đã sử dụng cho hóa chất, vật nghiên cứu và đối mặt với áp lực hoàn trả chi phí.\n\"Điều này không chỉ gây bất lợi mà còn khiến nhà khoa học e ngại khi theo đuổi các vấn đề mới và khó, ảnh hưởng đến động lực nghiên cứu của họ\", GS Lan nói với VnExpress.\nGS.TS Nguyễn Thị Lan, Giám đốc Học viện Nông nghiệp Việt Nam (thứ hai từ trái qua) hướng dẫn sinh viên nghiên cứu khoa học. Ảnh: HVNNVN\nBên cạnh đó, nhiều nhà khoa học Việt Nam còn mắc kẹt trong các thủ tục hành chính khi triển khai nghiên cứu, làm giảm động lực sáng tạo. Việc mua hóa chất, vật liệu phục vụ thí nghiệm vẫn bị ràng buộc bởi quy trình đấu thầu, ngay cả khi các sản phẩm này không thể mua theo quy trình thông thường. Có thể kể đến việc thuê động vật, đất trồng, ao nuôi hay mua phụ phẩm nông nghiệp để triển khai các hoạt động thí nghiệm, thử nghiệm. Những dịch vụ này không thể đăng ký đấu thầu trên hệ thống quốc gia.\nNgoài ra việc khoán chi đến sản phẩm cuối cùng khó thực hiện nhưng hồ sơ triển khai nhiệm vụ vẫn phải đấu thầu, thanh toán như khoán từng phần. Điều này cũng làm cho các nhà khoa học có tâm lý ngại nghiên cứu.\nTheo bà Lan để thúc đẩy nghiên cứu khoa học, đặc biệt là những nghiên cứu mang tính tiên phong, cần có chính sách hỗ trợ phù hợp. Các nhà khoa học cần được tạo điều kiện để chấp nhận rủi ro mà không phải lo lắng về hậu quả tài chính. Điều này không chỉ giúp họ tự tin hơn trong việc theo đuổi các ý tưởng mới mà còn góp phần tạo nên những đột phá khoa học, mang lại lợi ích cho toàn xã hội.\nNghị quyết được Quốc hội thông qua sẽ giúp tổ chức, cá nhân hoạt động nghiên cứu khoa học và phát triển công nghệ được miễn trách nhiệm dân sự khi gây ra thiệt hại cho Nhà nước nếu đã thực hiện đầy đủ các quy trình, quy định. Đồng thời, nếu nghiên cứu không đạt được kết quả như dự kiến nhưng đã thực hiện đúng quy trình, tổ chức chủ trì không phải hoàn trả kinh phí.\nNghị quyết cũng xác định ngân sách nhà nước khoán chi cho nhiệm vụ khoa học và công nghệ, trừ các khoản mua sắm tài sản, thuê dịch vụ bên ngoài và công tác nước ngoài. Khoán chi đến sản phẩm cuối cùng được áp dụng khi tổ chức chủ trì cam kết chỉ tiêu chất lượng chủ yếu cần đạt được.\nBên cạnh đó Nghị quyết cũng trao quyền tự chủ cho các tổ chức chủ trì nhiệm vụ khoa học và công nghệ. Tổ chức chủ trì thực hiện nhiệm vụ được tự chủ, tự chịu trách nhiệm quyết định việc sử dụng kinh phí khoán; được điều chỉnh các nội dung chi; được quyết định việc sử dụng kinh phí từ công lao động để thuê chuyên gia trong và ngoài nước theo mức kinh phí thỏa thuận. Tổ chức chủ trì thực hiện nhiệm vụ chịu trách nhiệm đảm bảo việc sử dụng kinh phí đúng mục đích, hiệu quả, tiết kiệm; bảo đảm đầy đủ hóa đơn, chứng từ và chịu trách nhiệm giải trình khi cơ quan chức năng yêu cầu.\nGS Lan cho biết, khi Nghị quyết được triển khai, các nhà nghiên cứu sẽ có quyền chủ động điều chỉnh nội dung, phương pháp nghiên cứu miễn là vẫn đạt được mục tiêu cuối cùng. Đây là bước tiến quan trọng giúp khoa học công nghệ phát triển linh hoạt hơn và có nhiều nghiên cứu tiên phong.\nCơ hội phát triển công nghệ nguồn\nTheo GS.TS Nguyễn Cửu Khoa, nguyên Viện trưởng Viện Khoa học Vật liệu Ứng dụng (Viện Hàn lâm Khoa học và Công nghệ Việt Nam), có cơ chế chấp nhận rủi ro, độ trễ trong nghiên cứu sẽ giúp thúc đẩy nhà khoa học phát triển các công nghệ nguồn. Đây chính là việc tạo ra các công nghệ lõi, công nghệ mới, do người Việt Nam làm chủ hoàn toàn, phục vụ nhu cầu phát triển kinh tế xã hội trong nước.\nGS Khoa cho rằng, các công nghệ nguồn thường các nước phát triển giữ bí mật, rất ít khi chuyển giao hoặc bán ra bên ngoài để đảm bảo phát triển khoa học công nghệ của họ. Do đó, Việt Nam cần phát triển nội lực khoa học công nghệ quốc gia.\nÔng cho biết, trước đây với một đề tài nghiên cứu phải có khả năng thành công cao hơn 80% mới có thể được triển khai do thường là các công nghệ đã có sẵn hoặc có tính đột biến không cao. Còn các định hướng phát triển công nghệ nguồn, Hội đồng khoa học sẽ rất khó khăn trong đánh giá thực hiện hay không thực hiện do tính rủi ro cao. Tuy nhiên với, \"Nghị quyết 57 và Nghị quyết mới được Quốc hội thông qua, hội đồng khoa học sẽ có cơ sở để quyết đoán hơn trong việc đánh giá các đề tài nghiên cứu công nghệ nguồn\", ông Khoa nói.\nPGS.TS Nguyễn Ngọc Lâm, Hội Tự động hóa TP HCM đề xuất những công nghệ nguồn liên quan đến đường sắt tốc độ cao, mạng viễn thông nội địa bảo mật cao, chip bán dẫn, tạo giống cây trồng mới... Việt Nam cần làm chủ.\nTheo ông Lâm, những nghiên cứu này có thể không đạt được kết quả cuối cùng nhưng có thể tạo ra một số nền tảng cơ sở để phát triển, có sản phẩm cục bộ, có các công trình công bố, xây dựng được phòng thí nghiệm và đội ngũ chuyên gia giỏi. Các nghiên cứu này có các ứng dụng nhánh và kể cả có kết quả âm vẫn có thể xem xét thuộc yếu tố rủi ro và được miễn trừ trách nhiệm.\nNghiên cứu lĩnh vực vi mạch bán dẫn tại Trung tâm nghiên cứu triển khai, Khu công nghệ cao TP HCM năm 2024. Ảnh: Quỳnh Trần\nÔng cho rằng, việc đánh giá một dự án có dự báo rủi ro và các phương án giải quyết cần có một hội đồng đủ tầm nhìn, kinh nghiệm tham gia thẩm định cũng như giám sát quá trình thực hiện nhiệm vụ.\nTheo PGS Lâm, hội đồng cần có ít nhất ba chuyên gia hoạt động trong lĩnh vực chuyên ngành của nhiệm vụ. Việc chọn chuyên gia cần dựa trên lý lịch khoa học theo tiêu chí người có tầm nhìn, kinh nghiệm và đang thực hiện các nghiên cứu thuộc lĩnh vực này trong năm năm gần đây. Ngoài ra, các thành viên khác của hội đồng là đại diện của những lĩnh vực liên quan. Đối với những dự án lớn (từ 15-20 tỷ đồng trở lên), số chuyên gia chuyên ngành nên được tăng cường tới năm người. Cơ quan thành lập hội đồng thẩm định phải chịu trách nhiệm về tính phù hợp của hội đồng. Khi làm được những việc này, PGS Lâm tin tưởng nhà khoa học sẽ tự tin và tập trung nghiên cứu hiệu quả mà không quan tâm nhiều các vấn đề khác.\nNhật Minh - Hà An"
}