{
  "url": "https://vnexpress.net/con-nguoi-co-the-chay-lien-tuc-trong-bao-xa-4850129.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:00:53",
  "category": "khoa-hoc",
  "title": "Con người có thể chạy liên tục trong bao xa?",
  "description": "Nhiều người gặp khó khăn khi chỉ chạy 1 km, số khác lại có thể dễ dàng chạy 10 km đến hơn 42,2 km, nhưng tối đa bao xa trước khi buộc phải dừng lại?",
  "publish_time": "Thứ hai, 17/2/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Để trả lời câu hỏi này, trước tiên cần định nghĩa xem \"dừng\" thực sự là gì. Dean Karnazes giữ kỷ lục không chính thức về lần chạy dài nhất không ngủ, đạt 563 km, thực hiện trong hơn 3 ngày rưỡi vào năm 2005. Năm 2023, vận động viên siêu marathon Harvey Lewis lập kỷ lục mới trong backyard ultra, một loại chạy đua đường dài. Theo luật thi, các vận động viên sẽ hoàn thành một vòng đua dài 6,7 km trong vòng một giờ, tiếp tục cho đến khi chỉ còn một người duy nhất hoàn thành được vòng đua. Lewis đã chạy 108 vòng trong khoảng 4,5 ngày, tổng cộng 724 km, chỉ nghỉ vài phút vào cuối mỗi giờ trước khi tiếp tục.\nVì vận động viên siêu marathon thường nghỉ ngắn để đi bộ, ăn, buộc dây giày, đi vệ sinh hoặc ngủ (tùy theo loại và độ dài của cuộc đua), nên không có kỷ lục chính thức nào cho lần chạy dài nhất không dừng. Nhưng nếu có, nhu cầu tự nhiên có thể là hạn chế lớn nhất.\n\"Tôi nghĩ đi vệ sinh sẽ là yếu tố giới hạn ở đây\", nhà vật lý Jenny Hoffman tại Đại học Harvard, vận động viên siêu marathon, cho biết. Hoffman giữ kỷ lục là người phụ nữ chạy xuyên nước Mỹ nhanh nhất thế giới. Cô hoàn thành kỳ tích này trong 47 ngày 12 giờ 35 phút.\nCơ thể người thích nghi tốt với việc chạy bền. Ảnh: Live Science\nBỏ qua những lần nghỉ ngắn do nhu cầu sinh học, con người sở hữu nhiều đặc điểm giúp chạy bền tốt, theo Guillaume Millet, nhà sinh lý học thể dục tại Đại học Jean Monnet ở Saint-Etienne, Pháp. Con người có cơ mông tương đối lớn giúp đẩy cơ thể về phía trước, khả năng lưu trữ năng lượng đàn hồi trong gân và cơ bắp, dây chằng cổ chắc khỏe giữ cho não ổn định khi chạy.\nCon người cũng thích nghi tốt với việc chạy trong nắng nóng nhờ khả năng điều chỉnh thân nhiệt thông qua đổ mồ hôi. \"Ngay cả khi nhiệt độ bên ngoài khá cao, chúng ta vẫn duy trì được nhiệt độ cốt lõi tương đối thấp. Đây là một lợi thế lớn so với hầu hết các loài vật\", Millet giải thích.\nDù có những sự thích nghi này, con người chưa bao giờ tiến hóa đặc biệt để chạy đường dài. \"Trong hầu hết thời gian tồn tại, cho đến gần đây, con người đã phải làm việc rất vất vả để sinh tồn. Nếu chạy đúng cách, không bị chấn thương và nạp đủ năng lượng, bạn sẽ thấy những gì cơ thể làm được thật đáng kinh ngạc, nhưng đó không phải là điều chúng ta tiến hóa để thực hiện. Đó chỉ là đẩy sự thích nghi bình thường đến mức cực hạn\", Lieberman nói.\nHàng loạt các yếu tố thể chất như chấn thương, mỏi cơ, thiếu ngủ, có thể buộc một vận động viên chạy dừng lại và phục hồi. Nhưng sức mạnh tinh thần cũng đóng vai trò quan trọng khi chạy bền. Để liên tục di chuyển suốt nhiều ngày, các vận động viên siêu marathon phải có khả năng vượt qua đau đớn và mệt mỏi.\n\"Chúng ta đã tiến hóa một khả năng phi thường để buộc bản thân làm đủ những điều phi thường. Vì vậy, tôi nghĩ điều quan trọng nhất giới hạn sức bền của con người là tinh thần\", Daniel Lieberman, nhà sinh học tiến hóa tại Đại học Harvard, nhận định.\nNhững người đẩy mình đến mức cực hạn như vậy cần được đào tạo kỹ lưỡng để tránh chấn thương. Trước khi chạy xuyên nước Mỹ, Hoffman đã luyện tập chạy 322 km mỗi tuần nhằm đảm bảo có đủ thể lực để hoạt động trong thời gian dài và đủ sức mạnh xương để chịu đựng việc liên tục va đập với mặt đường.\nNgày càng nhiều người thử sức với siêu marathon mỗi năm, với số lượng người tham gia tăng 1.676% từ năm 1996 đến năm 2020. Khi môn thể thao này ngày càng phổ biến, các vận động viên mới sẽ thách thức, thậm chí phá vỡ, những kỷ lục cũ. \"Tôi nghĩ giới hạn sẽ tiếp tục được đẩy lên cao\", Hoffman nói.\nThu Thảo (Theo Live Science)\nCon người có thể cần đôi cánh lớn giống dơi với sải cánh dài 6 m và cơ bắp phát triển khác thường để cất cánh. 18\nTrí tuệ nhân tạo (AI) có thể xử lý hàng tỷ dòng văn bản, giải quyết công việc vượt sức người nhưng lại thua trong những câu đố suy luận. 24"
}