{
  "url": "https://vnexpress.net/cong-ty-my-phong-tau-do-bo-thu-hai-den-mat-trang-4854578.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:13:35",
  "category": "khoa-hoc",
  "title": "Công ty Mỹ phóng tàu đổ bộ thứ hai đến Mặt Trăng",
  "description": "Tàu Athena của công ty Intuitive Machines phóng lên không gian nhờ tên lửa Falcon 9 từ Trung tâm Vũ trụ Kennedy lúc 7h16 hôm nay (giờ Hà Nội).",
  "publish_time": "Thứ năm, 27/2/2025, 12:42 (GMT+7)",
  "author": "",
  "content": "Tàu Athena phóng lên bằng tên lửa Falcon 9 của SpaceX lúc 7h16 ngày 27/2 (giờ Hà Nội). Video: Space/NASA\nNếu mọi việc suôn sẻ, tàu đổ bộ 6 chân Athena sẽ đáp xuống cao nguyên Mons Mouton rộng lớn - địa điểm gần cực nam Mặt Trăng hơn bất kỳ bãi đáp nào trước đó - vào khoảng ngày 6/3.\nAthena mang theo nhiều công cụ khoa học, bao gồm mũi khoan để tìm kiếm băng dưới bề mặt và drone \"nhảy\" Grace, được đặt tên theo nhà khoa học máy tính nổi tiếng Grace Hopper. Nó được thiết kế để vượt qua những đoạn dốc lởm chởm, tảng đá và hố trũng trên Mặt Trăng - một khả năng quý giá để hỗ trợ các nhiệm vụ có phi hành đoàn trong tương lai.\nTàu đổ bộ còn mang theo robot tự hành nhỏ để thử nghiệm mạng di động trên Mặt Trăng của Nokia Bell Labs bằng cách chuyển tiếp các lệnh, ảnh, video giữa tàu đổ bộ, robot tự hành và drone. Trong tương lai, mạng này dự kiến được tích hợp vào bộ đồ phi hành gia.\nMô phỏng tàu đổ bộ Athena trên Mặt Trăng. Ảnh: Intuitive Machines\nTháng 2/2024, Intuitive Machines làm nên lịch sử khi trở thành công ty tư nhân đầu tiên đưa tàu đáp xuống Mặt Trăng. Tuy nhiên, thành tựu này bị ảnh hưởng phần nào khi con tàu, mang tên Odysseus, bị đổ nghiêng sang bên. Nó đã lao xuống quá nhanh, vướng một chân trên bề mặt và đổ nghiêng với góc 30 độ. Điều này làm hạn chế khả năng thu năng lượng Mặt Trời và ngăn nó hoàn thành các thí nghiệm của NASA theo hợp đồng.\nTrong nhiệm vụ mới, Intuitive Machines hy vọng có thể tránh được sự cố này và đưa tàu Athena hạ cánh thẳng đứng xuống Mặt Trăng. Theo Trent Martin, CEO của Intuitive Machines, công ty đã thực hiện những cải tiến quan trọng, bao gồm cáp tốt hơn cho cao độ kế laser - thiết bị cung cấp thông tin về độ cao và vận tốc, giúp chọn vị trí hạ cánh an toàn.\nHạ cánh xuống Mặt Trăng là thách thức không nhỏ do thiên thể này không có khí quyển dày như Trái Đất, khiến các tàu không thể sử dụng dù. Thay vào đó, tàu vũ trụ phải điều khiển chính xác động cơ đẩy để giảm tốc độ lao xuống trong khi điều hướng qua địa hình nguy hiểm.\nMột tàu đổ bộ tư nhân khác của Mỹ có thể đáp xuống Mặt Trăng trước Athena. Theo kế hoạch, tàu Blue Ghost của Firefly Aerospace sẽ làm điều này vào ngày 2/3. Con tàu phóng lên từ tháng 1 cùng với tàu đổ bộ Resilience của công ty Nhật Bản ispace, nhưng bay theo đường vòng hơn đến Mặt Trăng.\nThu Thảo (Theo AFP)\nRobot IPEx ứng dụng công nghệ hiện đại giúp đào xới, thu thập và vận chuyển đất Mặt Trăng đến nhà máy để chiết xuất những tài nguyên quý giá. 63\nRobot bay 6 chân trang bị hệ thống đẩy tên lửa là công cụ quan trọng tiếp theo của Trung Quốc để tìm kiếm nước ở cực nam Mặt Trăng."
}