{
  "url": "https://vnexpress.net/cong-nghe-sinh-thiet-long-phat-hien-te-bao-ung-thu-trong-45-phut-4857196.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:09:52",
  "category": "khoa-hoc",
  "title": "Công nghệ sinh thiết lỏng phát hiện tế bào ung thư trong 45 phút",
  "description": "Các nhà khoa học Trung Quốc phát triển thành công hệ thống vi lưu ly tâm, có khả năng phát hiện sớm ung thư nhờ khả năng phân lập exosome từ mẫu máu.",
  "publish_time": "Thứ năm, 6/3/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Exosome còn gọi là các túi ngoại bào (được tiết ra bởi tế bào ung thư). Các nhà khoa học tại Phòng thí nghiệm trọng điểm về quang tử y sinh của MOE, Phòng thí nghiệm quang điện tử quốc gia Vũ Hán, Trung Quốc đã phát triển thành công hệ thống giúp tự động hóa quá trình phân lập exosome từ mẫu máu 400 μL trong vòng 45 phút. Nghiên cứu được công bố trên tạp chí ASC Nano của Hiệp hội Hóa học Mỹ American Chemical Society, hôm 27/2. Đây là hệ thống vi lưu ly tâm tích hợp hoàn toàn, được trang bị hai bộ lọc nano, còn được gọi là iExoDisc.\nHệ thống này tích hợp các modul tách huyết tương, loại bỏ protein có nồng độ cao, và phân lập exosome dựa trên màng lọc nano để thu được exosome có độ tinh khiết cao hơn tới 6 lần so với phương pháp siêu ly tâm truyền thống và kết tủa polymer. Do đó, iExoDisc mang lại một phương pháp tiềm năng cho phát hiện sớm ung thư, sinh thiết lỏng và chẩn đoán tại điểm chăm sóc (Point-of-Care, POC).\nNhân viên y tế tại Bệnh viện Quân y 175, quận Gò Vấp làm xét nghiệm, tháng 3/2024. Ảnh: Quỳnh Trần\nCông nghệ Exosome Liquid Biopsy (sinh thiết lỏng dựa trên exosome) bắt đầu phát triển mạnh từ đầu những năm 2010. Exosome được biết đến như các túi ngoại bào có vai trò trong giao tiếp giữa các tế bào. Một số nghiên cứu sơ khai đã đề xuất khả năng sử dụng exosome trong y học. Sau đó các nghiên cứu bắt đầu xác định exosome chứa RNA, DNA, protein đặc hiệu của khối u, có thể dùng để phát hiện ung thư sớm thông qua sinh thiết lỏng.\nCông nghệ exosome liquid biopsy ngày càng được phát triển và tối ưu trở thành một phương pháp chẩn đoán ung thư tiến tiến nhờ vào khả năng phát hiện các dấu ấn sinh học trong dịch cơ thể. Công nghệ này cho phép phát hiện sớm ung thư phổi, vú, tuyến tiền liệt, tụy, và não. Một số công ty như Exosome Diagnostics (Mỹ), Bio-Techne, và Guardant Health đã đưa ra các bộ kit chẩn đoán lâm sàng dựa trên exosome.\nHiện nay, công nghệ này đang ngày càng hoàn thiện nhờ các tiến bộ về giải trình tự RNA, công nghệ phân tích exosome, và AI để phát hiện các dấu ấn sinh học ung thư chính xác hơn.\nCác phương pháp phát hiện Exosome trong chẩn đoán ung thư, đầu tiên là ELISA, đã được áp dụng để phát hiện exosome chứa các dấu ấn sinh học. Exosome chứa CD91 và CD9 giúp phát hiện ung thư phổi giai đoạn sớm với độ nhạy cao hơn CEA.\nExosome chứa Del-1 và CD9 giúp phân biệt ung thư vú với khối u lành tính với AUC = 0.95. Phương pháp tiếp theo là Surface Plasmon Resonance (SPR) sử dụng hạt nano vàng kết hợp với kháng thể để phát hiện exosome. Exosome chứa EphA2, CD81 và CD9 giúp phân biệt viêm tụy và ung thư tụy sớm.\nPhương pháp ExoScreen theo hướng khác là phát hiện exosome dựa vào huỳnh quang từ các kháng thể được đánh dấu. Exosome chứa CD147 và CD9 giúp phát hiện ung thư đại tràng giai đoạn sớm, theo dõi sau phẫu thuật.\nTiềm năng của Exosome Liquid Biopsy là phát hiện ung thư giai đoạn sớm, đồng thời giúp theo dõi hiệu quả điều trị. Giám sát tiến triển ung thư mà không cần sinh thiết xâm lấn, cũng như khả năng ứng dụng trong nhiều loại ung thư khác nhau. Tuy nhiên, khó khăn lớn nhất vẫn là các phương pháp tách chiết exosome vẫn chưa được tối ưu, cùng việc phân biệt exosome bình thường và exosome ung thư trong dịch cơ thể. Một thách thức không nhỏ là cần đảm bảo giá thành thấp và khả năng triển khai trên quy mô lớn.\nMặc dù vẫn còn những thách thức về kỹ thuật và chi phí, nhưng với đà phát triển hiện tại, Exosome Liquid Biopsy có khả năng trở thành một phương pháp chủ đạo trong chẩn đoán và theo dõi ung thư trong tương lai.\nTheo các nhà khoa học, mắc ung thư không có nghĩa là chắc chắn sẽ tử vong, bởi nhờ vào sự tiến bộ của công nghệ điều trị, tỷ lệ sống sót cũng ngày càng được cải thiện. Mặc dù các tiến bộ trong điều trị giúp nâng cao tỷ lệ sống, nhưng phát hiện sớm ung thư cũng quan trọng không kém. Tùy vào loại ung thư, tỷ lệ sống sót sau 5 năm có sự khác biệt lớn. Ví dụ, với ung thư đại tràng, nếu phát hiện ở giai đoạn I, tỷ lệ sống sau 5 năm vượt quá 90%, nhưng nếu phát hiện ở giai đoạn IV, tỷ lệ này giảm xuống dưới 20%. Điều này cho thấy phát hiện sớm và điều trị kịp thời đóng vai trò quan trọng trong việc kéo dài sự sống cho bệnh nhân.\nTrên toàn cầu, sinh thiết lỏng dựa trên exosome đã được nghiên cứu và ứng dụng rộng rãi. Tại Mỹ, xét nghiệm ExoDx Prostate đã được phát triển để đánh giá nguy cơ ung thư tuyến tiền liệt thông qua phân tích RNA trong exosome từ mẫu nước tiểu, giúp hơn 50.000 bệnh nhân đưa ra quyết định về sinh thiết và được bao gồm trong hướng dẫn của Mạng lưới Ung thư Toàn diện Quốc gia (NCCN).\nTại Nhật Bản, nghiên cứu về exosome cũng đang tiến triển mạnh mẽ. Các nhà khoa học Nhật Bản đã tập trung vào việc phát triển các phương pháp chẩn đoán mới sử dụng exosome trong dịch cơ thể, với kỳ vọng ứng dụng trong y học tái tạo và chẩn đoán ung thư.\nHiện ở Việt Nam, công nghệ sinh thiết lỏng dựa trên exosome chưa được ứng dụng rộng rãi trong chẩn đoán và điều trị y khoa. Exosome chủ yếu được cấp phép và sử dụng trong lĩnh vực mỹ phẩm và thẩm mỹ da liễu, với mục đích trẻ hóa và tái tạo da.\nGS Trần Đăng Xuân, nhà khoa học Việt Nam đang công tác tại Đại học Hiroshima, Nhật Bản, người đã có nhiều năm nghiên cứu về các hợp chất thiên nhiên ức chế ung thư, đánh giá công nghệ sinh thiết lỏng yêu cầu các thiết bị phân tích hiện đại và phòng thí nghiệm đạt chuẩn. Việt Nam cần phát triển về cơ sở hạ tầng và trang thiết bị y tế, đào tạo nhân lực chuyên môn để ứng dụng công nghệ này.\nMinh Thư"
}