{
  "url": "https://vnexpress.net/cong-nghe-giup-sieu-may-ct-phat-hien-ton-thuong-cuc-nho-4851741.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:07:15",
  "category": "khoa-hoc",
  "title": "Công nghệ giúp siêu máy CT phát hiện tổn thương cực nhỏ",
  "description": "HÀ NỘIMáy CT Somatom Force VB30 tái tạo hơn 100.000 lớp cắt độ dày 0,4 mm, có thể phát hiện tổn thương cỡ vài milimet, giúp chẩn đoán bệnh từ giai đoạn sớm.",
  "publish_time": "Thứ năm, 20/2/2025, 10:00 (GMT+7)",
  "author": "",
  "content": "Máy chụp cắt lớp vi tính CT Somatom Force VB30 đặt tại phòng chụp riêng, nằm ở tầng B1 của Bệnh viện Đa khoa Tâm Anh Hà Nội. Máy được sử dụng tại bệnh viện cuối tháng 1/2025, chỉ định chụp chiếu cho nhiều đối tượng người bệnh. Êkíp đảm nhiệm phòng máy là các bác sĩ và kỹ thuật viên đã được đào tạo sử dụng thành thạo hệ thống máy CT cao cấp này.\nHai màn hình thể hiện kết quả chụp CT mạch vành và toàn thân của bệnh nhân nam, 49 tuổi. Trong phòng, hai nhân viên y tế đang hỗ trợ bệnh nhân tiếp theo vào chụp CT.\nTheo ông Diệp Tuấn Dũng, Trưởng bộ phận Phát triển Kinh doanh - Thiết bị chụp cắt lớp vi tính, Siemens Healthineers Việt Nam, máy chụp cắt lớp vi tính CT Somatom Force VB30 là một trong những dòng thiết bị tiên tiến nhất hiện nay, nổi bật với công nghệ chụp CT hai nguồn phát (dual-source CT).\nHình ảnh minh họa cụ thể công nghệ CT một nguồn phát ở bên trái, CT hai nguồn phát ở bên phải, chỉ rõ sự khác biệt của máy Somatom Force VB30 so với các dòng máy chụp CT thế hệ cũ. Theo ông Dũng, công nghệ CT hai nguồn phát nghĩa là thay vì trang bị một bóng phát tia X như trên các hệ thống CT thông thường, máy Somatom Force VB30 được trang bị hai bóng phát tia, xếp thành một góc khoảng 90 độ. Đối diện với hai bóng phát tia là hai bộ đầu thu riêng biệt.\nDo đó, máy có tốc độ chụp lên đến 737 mm/giây và độ phân giải thời gian vật lý trong chụp tim mạch nhanh đến 66 mili giây. Tính năng này mang đến đột phá trong chẩn đoán bệnh tim mạch, khi có thể chụp sắc nét tim và mạch vành ở mọi mức nhịp. Công nghệ CT hai nguồn phát còn giúp triển khai kỹ thuật chụp hai mức năng lượng khác nhau trong cùng một lần quét, chính vì vậy mang lại độ phân tách phổ tối ưu, giúp tăng khả năng nhận diện và phân biệt các mô, chất khác nhau một cách rõ ràng hơn. Ảnh: Siemens Healthineers Việt Nam\nTrên cùng một bệnh nhân, hai màn hình thể hiện sự khác biệt từ kết quả chụp mạch vành trên máy CT thế hệ cũ (bên trái) và máy CT Somatom Force VB30 (bên phải). Hình ảnh trên máy CT mới rõ nét hơn, thấy rõ lòng mạch, giúp bác sĩ chẩn đoán và ra quyết định điều trị chính xác hơn. Ảnh: Siemens Healthineers Việt Nam\nMột kỹ thuật viên đang xử lý ảnh CT tim mạch trước khi chuyển cho bác sĩ đọc kết quả.\nPhân tích thêm hiệu quả ứng dụng của máy trên bệnh nhân, PGS.TS Nguyễn Xuân Hiền, Giám đốc Trung tâm Chẩn đoán hình ảnh & Điện quang can thiệp, Bệnh viện Đa khoa Tâm Anh Hà Nội, nói “máy có tốc độ rất nhanh, có thể di chuyển một quãng dài chỉ trong tích tắc”.\nVí dụ, nhóm bệnh nhân béo phì, nhịp thở nhanh, mạch nhanh, mạch không đều từng rất khó chụp CT, nay được chụp dễ dàng hơn. Ở bệnh nhân mạch vành, người bệnh không còn cần kiểm tra nhịp tim trước khi chụp.\nMáy còn có thể hỗ trợ kiểm tra nhiều ca bệnh khó. PGS Hiền lấy ví dụ người bệnh đã đặt stent mạch vành, cần kiểm tra trong lòng stent, máy có thể đáp ứng. Hoặc trường hợp bệnh nhân có khớp háng giả hoặc bộ phận khác bằng kim loại, cần đánh giá tổn thương xương, máy giúp xóa nhiễu kim loại đến trên 80%, giúp bác sĩ quan sát và chẩn đoán dễ dàng hơn.\nNhân viên y tế điều chỉnh lượng thuốc cản quang để tiêm cho bệnh nhân trước khi chụp. Thuốc cản quang là loại thuốc tiêm vào cơ thể bệnh nhân giúp hiện hình các cơ quan trên máy chụp, với nguyên tắc sử dụng càng ít càng tốt. Với máy chụp CT mới, liều thuốc cản quang được giảm bớt, tùy theo nhu cầu chụp mà có thể giảm 50-60% lượng thuốc so với máy CT cũ.\nAnh Bùi Hưng, 35 tuổi, Hà Nội, kiểm tra chấn thương tại đầu gối với máy CT. Trước khi vào chụp, cũng giống các máy CT khác, bệnh nhân được hướng dẫn tiêm một liều thuốc cản quang nhỏ, thay quần áo bệnh nhân và loại bỏ vật dụng kim loại, điện thoại.\nSau khi người bệnh sẵn sàng, máy tự động đưa vào quét. Theo anh Hưng, máy chụp nhanh hơn các máy CT thông thường khoảng hai lần. Thời gian chụp nhanh do đó anh không cần chuyển động nhiều lần. Anh kỳ vọng máy sẽ giúp kiểm tra kỹ phần đầu gối để phát hiện bệnh sớm nếu có, được điều trị kịp thời.\nCũng nhờ công nghệ lát cắt mỏng và sát nhau, ở các bệnh nhân cần chụp CT nhiều lần, bác sĩ có thể sử dụng công nghệ giảm liều tia tới vài chục phần trăm so với các máy khác. Theo kiểm định của Hiệp hội Vật lý Y khoa Mỹ, Somatom Force VB30 là một trong những hệ thống CT có mức liều tia thấp nhất hiện nay khi chụp CT phổi liều thấp.\n\"Máy là phương tiện giúp bác sĩ chẩn đoán nhanh, chính xác để kịp thời ra quyết định điều trị phù hợp, hiệu quả cho người bệnh\", PGS Hiền nói.\nMáy chụp được những lớp rất mỏng, chỉ 0,4 mm, khoảng cách giữa các lớp cắt chỉ 0,1 mm, vì vậy có thể phát hiện các tổn thương nhỏ cỡ vài milimet. Nhiều bệnh lý tiềm ẩn có thể được phát hiện sớm nhờ công nghệ này.\nPGS Hiền dẫn chứng một trường hợp bệnh nhân chụp CT trên máy Somatom Force VB30 tại BVĐK Tâm Anh Hà Nội, phát hiện túi phình mạch máu não đường kính gần 5 mm. Trong khi trước đó một tháng, người bệnh chụp cộng hưởng từ ở cơ sở khác nhưng không tìm ra tổn thương này. Nhờ phát hiện sớm, người bệnh được điều trị kịp thời, phòng ngừa các biến chứng của bệnh.\n\"Sắp tới, hệ thống BVĐK Tâm Anh sẽ tiếp tục đầu tư nhiều hơn các thiết bị chẩn đoán hình ảnh, xét nghiệm, giải phẫu bệnh... để sẵn sàng cho các hợp tác chuyên môn quốc tế yêu cầu cao thực hiện ngay tại Việt Nam, không cần đưa ra nước ngoài như trước đây\", PGS Hiền nói.\nVăn Hà - Giang Huy"
}