{
  "url": "https://vnexpress.net/cong-cuoc-giai-ma-he-gene-ky-la-cua-dan-cho-o-chernobyl-4852959.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:00:03",
  "category": "khoa-hoc",
  "title": "Công cuộc giải mã hệ gene kỳ lạ của đàn chó ở Chernobyl",
  "description": "Hiện các nhà nghiên cứu vẫn chưa biết điều gì gây ra sự biến đổi hệ gene nhanh chóng ở những con chó sống trong vùng cấm quanh nhà máy hạt nhân Chernobyl.",
  "publish_time": "Chủ nhật, 23/2/2025, 12:36 (GMT+7)",
  "author": "",
  "content": "Những con chó sống lang thang ở vùng cấm Chernobel. Ảnh: Techno Science\nVào ngày 26/4/1986, thảm họa hạt nhân tồi tệ nhất thế giới xảy ra ở nhà máy điện hạt nhân Chernobyl tại miền bắc Ukraine ngày nay. Sau khi một trong những lò phản ứng của nhà máy phát nổ trong thử nghiệm, nó phun ra phóng xạ năng lượng cao không thể kiểm soát, làm ô nhiễm khoảng 150.219 km2 đất ở Belarus, Nga và Ukraine. Không lâu sau, để giảm sự lan rộng của các nguyên tố phóng xạ từ tai nạn, nhân viên vệ sinh được giao nhiệm vụ xử lý hàng nghìn động vật nhiễm phóng xạ quanh nhà máy, bao gồm chó cảnh bị bỏ lại trong cuộc sơ tán. Ngày nay, ở Chernobyl, lượng phóng xạ còn lại khác nhau trong khu vực từ mức thấp hơn phóng xạ nền tự nhiên tới cao gấp hàng nghìn lần.\nCác nhà khoa học vẫn tranh cãi tiếp xúc với phóng xạ trong thời gian dài liệu có ảnh hưởng tới hệ gene của sinh vật sống và con non của chúng ở vùng cấm Chernobyl quanh nhà máy hay không. Sau cùng, rất khó xác định quan hệ giữa phơi nhiễm phóng xạ và thay đổi ở các tổ chức khác nhau. Khác với điều kiện nghiêm ngặt trong phòng thí nghiệm, môi trường thực tế ở vùng cấm tính từ bán kính 30 km quanh nhà máy có đủ loại yếu tố phức tạp. \"Đó thực sự là hỗn hợp hóa chất gây ung thư độc hại, bất kỳ hóa chất nào trong số đó hoặc sự kết hợp của chúng đều có thể dẫn tới thay đổi mà chúng ta đang thấy\", Matthew Breen, nhà di truyền học ở Đại học Bắc Carolina, cho biết.\nChó sinh sản tự do sống lang thang trong vùng cấm có thể là hậu duệ của thú nuôi bị bỏ rơi, giúp cung cấp một số manh mối về phơi nhiễm phóng xạ và thay đổi di truyền. Trong một nghiên cứu năm 2023, các nhà khoa học chỉ ra chó sống ở vùng cấm khác biệt về mặt di truyền với quần thể chó lân cận. Nhưng theo nghiên cứu mới công bố vào tháng 12/2024, những khác biệt đó nhiều khả năng không phải kết quả từ phóng xạ như nhiều chuyên gia nghi ngờ.\nNếu chó ở Chernobyl không trải qua tiến hóa nhanh do ảnh hưởng trực tiếp từ phóng xạ, điều gì gây ra hiện tượng đó? Loại nghiên cứu di truyền ở vùng thảm họa kiểu này không tập trung vào động vật có vú lớn như chó mãi cho tới gần đây. Hiện nay, các nhà nghiên cứu như Breen đang phát triển phương pháp sàng lọc công nghệ cao với độ nhạy ngày càng lớn để tìm ra câu trả lời.\nNăm 2017, nhóm nghiên cứu đến từ Mỹ và châu Âu bắt đầu thu thập và phân tích mẫu vật gene từ chó lang thang ở trong và quanh vùng cấm. Họ tìm thấy nhiều khác biệt di truyền ở quần thể chó tại vùng cấm so với chó sống ở nhiều nước Đông Âu lân cận và thậm chí cả chó sống cách đó khoảng 16 km ở thành phố Chernobyl City, theo một bài báo năm 2023.\nTrong nghiên cứu năm 2024, Breen và đồng nghiệp xem xét tỷ lệ đột biến tăng lên ở cấp nhiễm sắc thể và hệ gene, thậm chí kiểm tra nucleotide của những con chó, khối xây dựng phân tử của ADN. Trong khi đàn chó đã trải qua 30 thế hệ từ sau tai nạn, các đột biến này có thể truyền sang quần thể hiện nay. Cuối cùng, công cuộc tìm kiếm bằng chứng về tỷ lệ đột biến cao hơn do phơi nhiễm phóng xạ gây ra không có kết quả. Nhưng nghiên cứu này đóng vai trò chủ chốt giúp xác định thay đổi di truyền ở chó tại vùng cấm có ảnh hưởng tới khả năng sống sót và sinh sản hay không, theo Christelle Adam-Guillermin, nhà nghiên cứu ở Cơ quan an toàn hạt nhân và ngăn ngừa phóng xạ Pháp. Breen chia sẻ nhóm nghiên cứu sẽ cần lấy nhiều mẫu máu hơn ở vùng cấm, nhưng các đồng nghiệp của ông không thể làm vậy từ năm 2020 do chiến sự Nga - Ukraine kéo dài.\nMột số loài quanh Chernobyl dường như phát triển khác biệt. Các nhà khoa học phát hiện tỷ lệ đột biến cao hơn ở Daphnia, một loài giáp xác cực nhỏ và chuột đồng có liên quan tới phơi nhiễm phóng xạ lâu năm từ sau tai nạn. Nghiên cứu từ đồng nghiệp của Breen là Timothy Mousseau ở Đại học Nam Carolina, chỉ ra nhiều dấu hiệu đột biến gia tăng, vấn đề sức khỏe và sụt giảm số lượng ở sinh vật sống trong vùng cấm như chim, côn trùng và một số loài động vật có vú. Tuy nhiên, các nhóm nghiên cứu khác không tìm thấy bằng chứng phóng xạ làm giảm số lượng động vật khác ở vùng cấm, bao gồm nai sừng tấm, hươu đỏ và lợn hoang. Ngay cả tại khu vực có độ ô nhiễm cao, quần thể động vật có vú dường như vẫn ổn định.\nSự chênh lệch kết quả trên có vài cách giải thích, bao gồm phương pháp nghiên cứu khác nhau, tác động của những yếu tố trong môi trường xung quanh và khác biệt sinh học giữa các loài, theo Adam-Guillermin. Phản ứng của một loài vật với phóng xạ phụ thuộc vào nhiều yếu tố như độ nhạy cảm với phóng xạ và khả năng xử lý hiệu quả tổn thương ADN, cùng với môi trường cụ thể và hoạt động di cư.\nVí dụ, cây cối không thể dịch chuyển khỏi Rừng Đỏ gần nhà máy Chernobyl, do đó có thể tích tụ lượng phóng xạ cao khi hút chất dinh dưỡng từ đất, theo Megan Dillon, nghiên cứu sinh tiến sĩ ở Đại học Bắc Carolina tham gia cả hai nghiên cứu về chó. Điều này có thể lý giải tại sao nhà khoa học phát hiện tỷ lệ đột biến tăng lên ở cây thông trong vùng cấm.\nTrong khi đó, những con chó trong nghiên cứu gần đây ở vùng cấm thường tiếp xúc với người làm việc trong khu vực quanh nhà máy, hiện nay có lượng phóng xạ tương đối thấp. Trên thực tế, nhóm nghiên cứu không tìm thấy bất kỳ bằng chứng đặc biệt nào về phơi nhiễm phóng xạ ở chó khi sử dụng thiết bị kiểm tra toàn thân, theo Norman Kleiman, nhà khoa học sức khỏe môi trường ở Đại học Columbia.\nHiện nay, nguyên nhân dẫn tới khác biệt di truyền giữa các quần thể chó vẫn chưa được làm rõ. Một cách giải thích khả thi là ở quần thể nhỏ biệt lập như chó ở vùng cấm, một số phiên bản gene có thể biến động ngẫu nhiên trong hiện tượng mang tên phiêu bạt di truyền, dẫn tới vài đặc điểm biến mất khỏi quần thể hoặc trở nên cực kỳ phổ biến, giúp lý giải cấu tạo gene độc đáo ở những con chó này. Khả năng khác là chọn lọc tự nhiên ưu tiên chó có thể bảo vệ bản thân trước độc tố trong khu vực. \"Như một hệ quả từ thảm họa xảy ra cách đây 39 năm, những con chó sống sót vì lý do nào đó\", Breen nói.\nAn Khang (Theo Popular Mechanics)\nCác nhà nghiên cứu phát hiện chó ở quanh nhà máy điện hạt nhân Chernobyl có nhiều khác biệt về mặt di truyền với chó ở nơi khác nhưng chưa thể xác định rõ nguyên nhân. 55\nDù ếch cây sống thời gian dài trong môi trường phóng xạ sau tai nạn Chernobyl, tuổi thọ của chúng dường như không bị ảnh hưởng. 12\nChủng nấm phát triển bên trong lò phản ứng hạt nhân Chernobyl và ăn phóng xạ có thể giúp con người tìm ra biện pháp cách ly các tia nguy hiểm này. 18"
}