{
  "url": "https://vnexpress.net/cuoc-chien-chong-cu-da-xam-hai-o-dai-loan-4850745.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:03:36",
  "category": "khoa-hoc",
  "title": "Cuộc chiến chống cự đà xâm hại ở Đài Loan",
  "description": "Các thợ săn Đài Loan được huy động tiêu diệt cự đà xanh phát triển bùng nổ trên hòn đảo với mục tiêu năm nay là hơn 100.000 con.",
  "publish_time": "Thứ tư, 19/2/2025, 20:41 (GMT+7)",
  "author": "",
  "content": "Một con cự đà bị thợ săn bắt gọn. Ảnh: AFP\nTrang bị một khẩu súng hơi, thợ săn tiền thưởng người Đài Loan Wu Cheng-hua nghiêng người nhắm thẳng vào một con cự đà xanh, một trong hàng chục nghìn cá thể nằm trong cuộc tiêu diệt quy mô lớn của chính phủ. Quần thể cự đà ở Đài Loan phát triển bùng nổ từ khi loài thằn lằn khổng lồ lưng đầy gai này du nhập từ Trung Mỹ và Nam Mỹ cách đây hơn 20 năm như một loại thú cảnh. Nhiều con bỏ trốn hoặc bị vứt bỏ và sinh sản nhanh chóng trong khí hậu ấm áp ở phía nam hòn đảo, xâm chiếm các khu phố và tàn phá hoa màu của nông dân, theo AFP.\nSau khi Wu hoàn thành ca trực ở một quầy bán đồ ăn sáng, anh gia nhập một nhóm thợ săn được chính quyền huyện Bình Đông thuê để tiêu diệt cự đà với giá 15 USD/con. \"Đôi khi chúng tôi gặp may và bắt được 300 con cự đà một ngày\", Wu chia sẻ.\nMang theo súng cao su có lao móc và đi ủng cao su, nhóm thợ săn lùng sục khắp khu rừng rậm rạp để tìm cự đà sống dưới tán cây. Họ bắn phi tiêu bằng thép không gỉ vào cự đà trên cây với số lần trượt nhiều hơn trúng. Một con cự đà có thể nhảy từ độ cao vài mét xuống đất và bỏ chạy. Với cự đà bắt được, thợ săn buộc chân để ngăn chúng chạy trốn và để chúng dưới đất trong khi tiếp tục đi săn.\nĐài Loan bắt đầu tiêu diệt cự đà cách đây gần 10 năm và mục tiêu năm nay là hơn 100.000 con. Các chuyên gia và quan chức chính phủ cho biết nỗ lực này ít có khả năng xóa sổ hết cự đà. Vài ước tính chỉ ra số lượng cự đà xanh ở Đài Loan lên tới 200.000 con. Một con cự đà cái đẻ mỗi năm một lần hàng chục quả trứng. Khí hậu bất thường thúc đẩy số lượng cự đà tăng vọt trong những năm gần đây, theo Chen Tien-hsi, chuyên gia động vật hoang dã ở Đại học Khoa học và Công nghệ Quốc gia Bình Đông. Tình trạng mưa ít và mùa đông ấm khác thường làm tăng tỷ lệ nở và sống sót của con non, dẫn tới quần thể cự đà phát triển bùng nổ.\nHuyện Bình Đông tăng cường tiêu diệt cự đà từ vài trăm con một năm lúc bắt đầu lên 48.000 con vào năm ngoái, theo Cheng Yung-yu, Giám đốc Sở nông nghiệp huyện Bình Đông. Nhưng Cheng cho biết họ cần những biện pháp loại bỏ hiệu quả hơn. \"Bất chấp nhân lực và nguồn lực lớn đổ vào công cuộc tiêu diệt cự đà hàng năm, số lượng của chúng tiếp tục tăng lên gần như theo cấp số nhân\", ông nói.\nCheng Hui-jung, nông dân địa phương, đã theo dõi cự đà tàn phá vụ mùa đậu đỏ của gia đình, ngay cả sau khi họ lắp đặt lưới đánh cá để bảo vệ cánh đồng. Cự đà sống trong rừng tre rậm rạp mọc giữa khu đất của bà và một dòng sông và mò tới để ăn ngọn cây vào ban ngày. \"Chúng di chuyển rất nhanh và chúng tôi không thể nào bắt được\", Cheng chia sẻ.\nNgười dân Đài Loan được khuyến khích tham gia tiêu diệt cự đà. Tổ chức hoạt động vì quyền động vật PETA kêu gọi Đài Loan tìm kiếm giải pháp không chết chóc để kiểm soát quần thể cự đà. Một số thợ săn nói họ có thể tiêu diệt cự đà hiệu quả và nhân đạo hơn nếu được phép sử dụng súng hơi vốn bị kiểm soát nghiêm ngặt ở Đài Loan. Wu và đồng nghiệp kết thúc cuộc đi săn vào chiều tối sau khi bắt được 14 con cự đà trong 3 giờ. Thợ săn được yêu cầu giết cự đà và giữ chúng trong tủ đông cho tới khi chính quyền hỏa thiêu.\nAn Khang (Theo AFP)\nLà loài thằn lằn duy nhất kiếm ăn dưới biển, cự đà biển phải căn thời gian để kết thúc bữa ăn trước khi nước lạnh làm tê cơ bắp. 32\nCự đà xanh xâm hại ở Florida bị tê liệt và rơi khỏi cành cây khi nhiệt độ hạ thấp dưới 4,4 độ C. 28"
}