{
  "url": "https://vnexpress.net/cuoc-doi-dau-khien-louis-pasteur-tro-thanh-nha-khoa-hoc-tieng-tam-4853997.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:34:50",
  "category": "khoa-hoc",
  "title": "Cuộc đối đầu khiến Louis Pasteur trở thành nhà khoa học tiếng tăm",
  "description": "Vào thế kỷ 19, nhà hóa học trẻ Louis Pasteur đã thách thức giả thuyết về thuyết tự sinh và phát hiện một thế giới vi sinh vật vô hình trong không khí.",
  "publish_time": "Thứ tư, 26/2/2025, 08:07 (GMT+7)",
  "author": "",
  "content": "Chân dung Louis Pasteur. Ảnh: Musée Pasteur\nLouis Pasteur cảm thấy thoải mái nhất khi làm việc trong phòng thí nghiệm ở Paris của ông. Đó là nơi ông đạt được một số thành tựu khoa học vĩ đại nhất, bao gồm thí nghiệm giúp xác nhận vi trùng có thể gây bệnh. \"Mọi thứ trở nên phức tạp khi ra khỏi phòng thí nghiệm\", Pasteur từng phàn nàn với một người bạn. Nhưng năm 1860, nhiều năm trước khi trở nên nổi tiếng nhờ phát triển vaccine là hâm nóng sữa để tiêu diệt mầm bệnh, ông từng leo lên đỉnh một sông băng trong công cuộc tìm kiếm sự sống vô hình.\nPasteur và một hướng dẫn viên bắt đầu hành trình ở chân núi Mont Blanc trên dãy Alps, đi bộ qua rừng thông âm u. Phía sau họ, một con la thồ những giỏ đựng đầy những chai thủy tinh cổ dài chứa nước luộc thịt. Họ leo qua đường mòn dốc cho tới khi đến sông băng Mer de Glace. Gió mạnh thổi qua bề mặt sông băng và thung lũng vang vọng âm thanh của sỏi đá rơi qua sườn dốc Pasteur chật vật dò đường dưới ánh nắng Mặt Trời chói chang phản chiếu từ mặt băng.\nKhi nhà khoa học tới độ cao 2.000 m, ông dừng chân. Ông lấy một chai thủy tinh ra từ giỏ đồ trên lưng con la và giơ cao qua đầu, tay còn lại cầm chiếc kẹp để giật nút bịt. Không khí lạnh tràn vào bên trong chai. Cảnh tượng có thể khiến những du khách ghé thăm sông băng Mer de Glace hôm đó cảm thấy khó hiểu. Nếu họ hỏi ông đang làm gì, câu trả lời có vẻ điên rồ. Pasteur đang săn tìm \"vi trùng trôi nổi trong không khí\".\nNgày nay, sau 165 năm, các nhà khoa học trên khắp thế giới cũng săn tìm vi trùng trôi nổi. Một số nghiên cứu virus corona lan truyền dịch bệnh khắp xe buýt và nhà hàng như thế nào. Bào tử nấm có thể bay xa hàng nghìn kilomet, lây nhiễm cho con người và cây cối. Đại dương đưa vi khuẩn vào không khí qua từng cơn sóng vỗ. Thậm chí, những nhà khoa học nhận ra các đám mây cũng chứa vi khuẩn. Hệ sinh thái trên bầu trời có tên gọi aerobiome. Ở thời của Pasteur, nó không có tên gọi. Ý tưởng có sinh vật sống trôi nổi trong không khí quá kỳ lạ để có thể tưởng tượng.\nNhưng Pasteur bắt đầu băn khoăn khả năng tồn tại sinh vật trong không khí khi ông còn là một nhà khoa học kém tiếng ở Đại học Lille tại Pháp. Tại đó, cha của một sinh viên tiếp cận ông để nhờ giúp đỡ. Người đàn ông này sở hữu một xưởng chưng cất sử dụng nấm men để biến nước ép củ cải đường thành rượu. Nhưng nước ép bỗng có mùi ôi khó hiểu.\nKhi kiểm tra chất lỏng dưới kính hiển vi, Pasteur phát hiện những vi khuẩn que màu đen thay vì nấm men trong thùng ủ rượu. Phát hiện giúp ông phát triển học thuyết về quá trình lên men. Các tổ chức vi sinh vật hấp thụ dưỡng chất, sau đó tiết ra hợp chất mới. Tùy theo từng loài, chúng có thể khiến bơ có mùi ôi hoặc nước nho trở thành rượu. Phát hiện giúp Pasteur giành được tiếng tăm ở Paris. Khi mô tả phát hiện, Pasteur suy đoán vi khuẩn có thể trôi nổi trong không khí và lọt vào thùng ủ rượu. Ý tưởng đó khiến ông nhận được một bức thư đầy phẫn nộ từ Félix‑Archimède Pouchet, một trong những nhà tự nhiên học hàng đầu nước Pháp.\nPouchet nói với Pasteur vi sinh vật mà ông phát hiện không rơi từ không khí vào bình ủ rượu. Thay vào đó, nước ép củ cải sinh ra chúng. Pasteur bình tĩnh đáp lại rằng thí nghiệm về thuyết tự sinh của Pouchet mắc lỗi nghiêm trọng. Mâu thuẫn giữa Pasteur và Pouchet thôi thúc Viện hàn lâm Khoa học Pháp thông báo một cuộc thi về nghiên cứu tốt nhất giải đáp liệu thuyết tự sinh có thực hay không. Cả Pasteur và Pouchet đều đăng ký tham gia để giành giải thưởng trị giá 2.500 franc.\nCông chúng háo hức theo dõi cuộc thi. Để chứng minh giả thuyết của mình, Pasteur quyết định thu thập vi trùng từ không khí. Làm việc với thợ thổi thủy tinh, ông tạo ra bình thót cổ miệng hẹp cỡ vài centimet. Ông đổ nước luộc thịt vô trùng vào đó và chờ xem liệu có thứ gì phát triển bên trong hay không. Nếu cổ bình thẳng tắp, nước luộc thịt thường bị đục do chứa vi sinh vật. Nhưng với phần cổ dốc và miệng bình thắt lại, nước luộc thịt vẫn trong. Pasteur cho rằng vi trùng trong không khí có thể trôi dạt vào trong bình thót cổ, nhưng không thể tự đẩy bản thân bay lên.\nKhi Pouchet nghe về thí nghiệm của Pasteur, ông chế nhạo. Phải chăng Pasteur thực sự tin rằng mọi vi trùng trong vật chất hữu cơ phân hủy đến từ không khí? Nếu điều đó đúng, mỗi mm3 không khí sẽ chứa nhiều vi trùng hơn tất cả người sống trên Trái Đất. \"Không khí mà chúng ta đang sống sẽ có mật độ gần bằng sắt\", Pouchet nói.\nPasteur đáp lại bằng cách thay đổi giả thuyết. Vi trùng không có ở khắp mọi nơi. Thay vào đó, chúng trôi nổi trong đám mây, phổ biến ở vài nơi hơn những nơi khác. Để chứng minh, Pasteur mang bình thót cổ ra khỏi phòng thí nghiệm và bắt đầu thu thập vi trùng. Ở sân Đài quan sát Paris, tất cả 11 bình của ông đều bị đục với những vi trùng nhân lên. Nhưng khi ông đi tới vùng đồng quê và lặp lại thí nghiệm lần nữa, nhiều bình của ông vẫn vô trùng. Pasteur càng đi xa khu dân cư, sinh vật sống trong không khí càng thưa thớt hơn. Để kiểm tra ý tưởng, Pasteur quyết định leo lên sông băng Mer de Glace.\nChuyến đi đầu tiên tới sông băng của Pasteur kết thúc trong thất bại. Khi cầm một chiếc bình, ông tìm cách dùng lửa từ một ngọn đèn để bịt chặt bình, nhưng ánh Mặt Trời chói lóa khiến ngọn lửa khó nhìn rõ. Pasteur sờ soạng ngọn đèn và băn khoăn liệu ông có làm ô nhiễm nước luộc thịt với vi trùng trên da hoặc dụng cụ của ông hay không. Ông bỏ cuộc và lê bước tới một nhà nghỉ nhỏ trên núi để nghỉ qua đêm. Pasteur không đóng nắp bình thót cổ khi đi ngủ. Vào buổi sáng, chúng chứa đầy vi sinh vật. Pasteur kết luận nhà nghỉ chứa nhiều vi trùng trong không khí mà du khách từ khắp nơi trên thế giới mang đến.\nCuối ngày hôm đó, Pasteur chỉnh sửa ngọn đèn để lửa cháy sáng đến mức ông có thể nhìn thấy nó dưới ánh Mặt Trời bị sông băng phản chiếu. Khi ông leo trở lại sông băng Mer de Glace, thí nghiệm diễn ra trôi chảy. Chỉ một bình bị đục do vi trùng. 19 bình khác vẫn vô trùng.\nTháng 11/1869, Pasteur đến Viện hàm lâm Khoa học ở Paris với 73 bình ông dùng trong chuyến đi. Ông bước vào khán phòng, tới trước bàn mà hội đồng xét duyệt đang ngồi và bày ra những chiếc bình. Giám khảo quan sát nước luộc thịt trong khi Pasteur mô tả bằng chứng không thể phủ nhận cho thấy vi trùng trôi nổi ở nơi có người ở. Pouchet từ chối chấp nhận bằng chứng nhưng vẫn rút khỏi cuộc thi. Pasteur được trao giải. Tuy nhiên, hai người tiếp tục đấu khẩu. Cuộc cãi cọ căng thẳng đến mức Viện hàn lâm phải thành lập ủy ban mới để đánh giá thí nghiệm cuối cùng.\nPasteur quyết định trưng cầu ý kiến cộng đồng và dựng một buổi trình diễn. Vào tối ngày 7/4/1864, tại khán phòng chứa đầy thành viên trong giới thượng lưu Paris, Pasteur đứng giữa thiết bị thí nghiệm và ngọn đèn để chiếu hình ảnh lên màn hình. Theo lệnh của Pasteur, đèn tắt hết, chỉ để lại một cột sáng hé lộ lớp bụi trôi nổi. Sau dó, ông dùng máy bơm đẩy không khí vào miếng vải bông vô trùng. Sau khi nhúng vải bông vào nước, ông đặt một giọt nước dưới kính hiển vi và phóng to hình ảnh lên màn hình để khán giả trông thấy. Cùng với bồ hóng và vụn thạch cao, có những hạt đang ngọ nguậy, đó là vi trùng cực nhỏ.\nTheo Pasteur, vi trùng có ở mọi nơi trong không khí. Bài giảng kết thúc với tràng vỗ tay nhiệt liệt. Công cuộc săn tìm vi trùng trôi nổi đã giúp Pasteur leo lên vị thế cao nhất trong giới khoa học Pháp. Khi qua đời sau đó 31 năm, Pasteur đã tạo ra nhiều phát minh thay đổi thế giới đến mức rất ít người nhớ tới chuyến đi đến sông băng Mer de Glace của ông.\nAn Khang (Theo New York Times)\nNăm 1856, một nhà khoa học nữ người Mỹ phát hiện khả năng giữ nhiệt của CO2, mở đường cho những khám phá về biến đổi khí hậu toàn cầu.\n6 phi hành gia sống trong một môi trường kín mô phỏng điều kiện trên Mặt Trăng, giúp cung cấp thông tin cho các nhiệm vụ vũ trụ dài ngày. 22"
}