{
  "url": "https://vnexpress.net/cuoc-chien-cua-cac-nha-khoa-hoc-voi-bien-doi-khi-hau-4850459.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:59:57",
  "category": "khoa-hoc",
  "title": "Cuộc chiến của các nhà khoa học với biến đổi khí hậu",
  "description": "Năm 1856, một nhà khoa học nữ người Mỹ phát hiện khả năng giữ nhiệt của CO2, mở đường cho những khám phá về biến đổi khí hậu toàn cầu.",
  "publish_time": "Thứ ba, 18/2/2025, 05:00 (GMT+7)",
  "author": "",
  "content": "Eunice Foote mô tả tác động của khí nhà kính CO2 vào năm 1856. Ảnh: Carlyn Iverson/NOAA Climate.gov\nKhi bề mặt Trái Đất ấm lên, nhiều người có thể nghĩ rằng nhiệt sẽ chỉ đơn giản là tỏa ra ngoài không gian. Nhưng thực tế không đơn giản như vậy. Khí quyển sẽ trở nên ấm hơn, chủ yếu do các khí nhà kính như CO2, methane và cả hơi nước, tất cả đều hấp thụ nhiệt đang tỏa ra. Chúng được gọi là khí nhà kính vì giống như lớp kính của nhà kính, chúng giữ lại nhiệt trong khí quyển Trái Đất và phả lại xuống bề mặt hành tinh.\nNăm 1856, nhiều thập kỷ trước khi thuật ngữ \"khí nhà kính\" ra đời, nhà khoa học nữ người Mỹ Eunice Newton Foote đã chứng minh hiệu ứng nhà kính với một thí nghiệm đơn giản tại nhà. Bà đặt xi-lanh thủy tinh chứa đầy CO2 - loại khí không mùi, không vị, trong suốt, sinh ra khi con người đốt cháy các nhiên liệu như than đá, dầu mỏ, xăng, gỗ - dưới ánh sáng mặt trời và nhận thấy nó nóng lên nhiều hơn đáng kể so với xi-lanh đựng không khí bình thường.\nFoote kết luận, nhiều CO2 hơn trong khí quyển dẫn đến một hành tinh ấm hơn. Công trình khoa học của bà là nghiên cứu đầu tiên mô tả sức mạnh phi thường của khí CO2 trong việc hấp thụ nhiệt - yếu tố chính gây ra hiện tượng ấm lên toàn cầu.\nVài năm sau, nhà khoa học nổi tiếng người Ireland John Tyndall cũng đo lường khả năng hấp thụ nhiệt của CO2 và kinh ngạc khi một thứ \"trong suốt như vậy dưới ánh sáng\" có thể hấp thụ nhiệt mạnh đến thế. Điều này thôi thúc ông thực hiện hàng trăm thí nghiệm với CO2.\nTyndall cũng nhận ra những tác động có thể xảy đến với khí hậu. Ông cho rằng mỗi sự biến đổi của hơi nước hoặc CO2 phải dẫn đến một sự thay đổi khí hậu. Tyndall nhận thấy những khí hydrocarbon khác, ví dụ như methane, cũng góp phần dẫn đến tình trạng này. Ông viết trong nghiên cứu, việc thêm dù chỉ một lượng nhỏ gần như không đáng kể các khí như methane vẫn sẽ tác động đến khí hậu.\nVùng Halifax ở West Yorkshire, Anh, đầu những năm 1900. Ảnh: KGPA Ltd/Alamy Stock Photo\nNhững năm 1800, hoạt động của con người đã làm tăng đáng kể lượng CO2 trong khí quyển. Việc đốt cháy nhiên liệu hóa thạch - than đá, dầu mỏ, khí đốt - ngày càng nhiều đã đưa lượng CO2 ngày càng lớn vào không khí.\nƯớc tính định lượng đầu tiên về biến đổi khí hậu do CO2 gây ra được thực hiện bởi Svante Arrhenius, nhà khoa học người Thụy Điển từng đoạt giải Nobel Hóa học năm 1903. Năm 1896, ông tính toán rằng \"nhiệt độ ở các vùng Bắc cực sẽ tăng 8 hoặc 9 độ C nếu lượng CO2 tăng gấp 2,5 hoặc 3 lần\" so với mức khi đó.\nNils Ekholm, nhà khí tượng học người Thụy Điển, cũng sớm nhìn thấy tác hại của nhiên liệu hóa thạch. \"Mức đốt cháy than đá hiện nay lớn đến nỗi nếu tiếp diễn thì chắc chắn sẽ khiến nhiệt độ trung bình của Trái Đất tăng rõ rệt\", ông viết trong một nghiên cứu năm 1901. Ekholm cũng lưu ý rằng CO2 hoạt động ở lớp khí quyển có độ cao lớn, nằm trên các lớp hơi nước, nơi một lượng CO2 nhỏ cũng có vai trò quan trọng.\nBan đầu, các nhà khoa học cho rằng việc nhiệt độ Trái Đất tăng một chút có thể có lợi, nhưng họ đã không hình dung được sự gia tăng khổng lồ của việc sử dụng nhiên liệu hóa thạch trong tương lai. Năm 1937, kỹ sư người Anh Guy Callendar ghi chép cách nhiệt độ tăng tương ứng với mức CO2 tăng. \"Bằng cách đốt nhiên liệu, con người đã thêm khoảng 150.000 triệu tấn CO2 vào không khí trong nửa thế kỷ qua, và nhiệt độ thế giới đã thực sự tăng...\", ông viết.\nNăm 1965, các nhà khoa học cảnh báo Tổng thống Mỹ Lyndon Johnson về việc rủi ro khí hậu đang ngày càng trở nên nghiêm trọng hơn. \"Con người đang vô tình thực hiện một thí nghiệm địa vật lý quy mô lớn. Chỉ trong vài thế hệ, con người đốt cháy các nhiên liệu hóa thạch đã chậm rãi tích tụ trong lòng đất suốt 500 triệu năm qua\", nhóm nhà khoa học kết luận. Họ đưa ra những cảnh báo rõ ràng về nhiệt độ cao, băng tan, mực nước biển dâng và nước biển axit hóa.\nNửa thế kỷ sau cảnh báo đó, lượng băng tan chảy lớn hơn, mực nước biển dâng cao hơn và sự axit hóa do hấp thụ ngày càng nhiều CO2 trở thành một vấn đề nghiêm trọng với những sinh vật sống dưới đại dương. Nhiều nghiên cứu khoa học đã củng cố mạnh mẽ cho kết luận rằng khí thải mà con người tạo ra khi đốt nhiên liệu hóa thạch đang gây ra tình trạng ấm lên nguy hiểm và hàng loạt hậu quả khác.\nMáy bay xả nước xuống đám cháy Palisades ở Los Angeles, Mỹ, tháng 1/2025. Ảnh: Brian van der Brug/Los Angeles Times\n2024 trở thành năm nóng nhất lịch sử với nhiệt độ không khí bề mặt trung bình toàn cầu là 15,10 độ C, theo Cơ quan Biến đổi Khí hậu Copernicus (C3S) của Ủy ban châu Âu (EC). Những tác động của cuộc khủng hoảng khí hậu trở nên rõ ràng, gây nhiều thảm họa cho con người, từ các đợt nắng nóng chưa từng có đến bão, hạn hán, lũ lụt và cháy rừng dữ dội.\nTháng 5/2024, nồng độ CO2 trong khí quyển - đo từ Đài quan sát Mauna Loa của Cơ quan Khí quyển và Đại dương Quốc gia Mỹ (NOAA) - đạt mức cao kỷ lục 426,90 ppm. \"Mức CO2 không chỉ cao nhất trong hàng triệu năm qua mà còn đang tăng nhanh hơn bao giờ hết\", Ralph Keeling, giám đốc Chương trình CO2 Scripps, khi đó cho biết.\nVẫn chưa quá muộn để ngăn chặn những tác động tồi tệ nhất của biến đổi khí hậu, theo giáo sư Michael Mann, giám đốc Trung tâm Khoa học, Bền vững và Truyền thông tại Đại học Pennsylvania. \"Chúng ta sẽ quyết định mức độ nghiêm trọng của cuộc khủng hoảng khí hậu. Vẫn còn thời gian để bảo vệ 'khoảnh khắc mong manh', nhưng cơ hội đang thu hẹp. Việc giảm phát thải carbon đang rất cấp bách\", ông nói cuối năm ngoái.\nThu Thảo (Tổng hợp)\nTrung Quốc đóng góp gần 2/3 số dự án điện mặt trời và điện gió đang xây dựng trên thế giới, nhưng vẫn mở nhiều nhà máy điện than mới. 34\nNhóm nghiên cứu từ Đại học Cambridge phát triển lò phản ứng chạy bằng năng lượng Mặt Trời với khả năng loại bỏ trực tiếp CO2 khỏi khí quyển. 13"
}