{
  "url": "https://vnexpress.net/dan-hai-ly-xay-dap-giup-czech-tiet-kiem-hon-mot-trieu-usd-4847893.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:41:18",
  "category": "khoa-hoc",
  "title": "Đàn hải ly xây đập giúp Czech tiết kiệm hơn một triệu USD",
  "description": "Kế hoạch xây đập mới ở Cộng hòa Czech bị chững lại suốt 7 năm, sau đó 8 con hải ly cứu vãn tình thế chỉ sau một đêm và tiết kiệm hơn một triệu USD.",
  "publish_time": "Thứ ba, 11/2/2025, 10:42 (GMT+7)",
  "author": "",
  "content": "Đập tự nhiên do hải ly xây dựng ở Brdy. Ảnh: Cơ quan bảo tồn thiên nhiên Cộng hòa Czech\nNăm 2018 một dự án khôi phục các khu vực nước trong Công viên thiên nhiên Brdy, Cộng hòa Czech dự định triển khai. Dù xin được kinh phí hơn một triệu USD để xây một đập mới nhưng dự án phải tạm dừng sau 7 năm lên kế hoạch do không thể xin được giấy phép xây dựng cần thiết. Nhà chức trách rơi vào thế bế tắc. Nhưng sau đó, khi tỉnh dậy vào một buổi sáng tháng 1, họ phát hiện công việc đã hoàn thành miễn phí bởi 8 con hải ly, theo National Geographic.\nGerhard Schwab, quản lý hải ly ở phía nam của Bavaria cho Hiệp hội bảo tồn tự nhiên liên bang, chia sẻ ông không bất ngờ khi nghe về việc tốt của hải ly. Tuy nhiên, ông bày tỏ hoài nghi khi một số báo cáo cho biết chúng thực hiện công việc \"chỉ sau một đêm\". Theo Schwab, hải ly có thể làm ngập một khu vực sau một đêm, nhưng việc xây đập nước thực sự cần vài tuần. Tình huống dễ xảy ra hơn là không ai chú ý tới thành quả của đàn hải ly cho tới khi công việc hoàn thành.\nCác nhà khoa học gọi hải ly là \"kỹ sư sinh thái\" do chúng biến đổi môi trường và khiến tài nguyên có sẵn để sử dụng. Sử dụng răng cửa cực khỏe, hải ly gặm cây cối, không chỉ giúp phát quang đất rừng, chúng còn sử dụng một số cây để xây đập, cản trở dòng nước. Đập hải ly có thể là những công trình đồ sộ. Đập hải ly lớn nhất thế giới nằm ở vườn quốc gia Wood Buffalo National Park, Canada, trải dài tương đương 7 sân bóng đá. Con đập lớn đến mức có thể nhìn thấy từ vũ trụ.\nVới trọng lượng hơn 27 kg, hải ly đem lại nhiều lợi ích cho những động vật hoang dã khác và hỗ trợ con người. Trong một ví dụ từ Oregon, hải ly xây đập trên khuôn viên cơ sở xử lý nước mưa lớn trị giá hàng triệu USD. Khi các nhà khoa học xem xét kỹ hơn, họ nhận thấy chúng lọc kim loại nặng và chất gây ô nhiễm khác tốt gấp đôi công trình do con người xây dựng. Lợi ích của chúng cũng được ghi nhận sau đám cháy Sharps ở Idaho. Đám cháy càn quét sườn núi và rừng cây trừ thung lũng mà hải ly sống vẫn xanh tốt.\nHải ly Á Âu, động vật bản xứ ở châu Âu, từng bị săn tới gần tuyệt chủng. Nhưng trong vài thập kỷ gần đây, chúng xuất hiện trở lại trên khắp môi trường sống và tái xuất hiện ở nhiều nơi, trong đó có Cộng hòa Czech.\nHải ly là loài chuột bán thủy sinh sử dụng đá, bùn và gỗ để xây đập trên suối. Điều này tạo ra vùng đất ngập nước gọi là \"ao hải ly\" mà chúng dùng làm nguồn thức ăn cũng như ngăn cản động vật săn mồi. Tuy nhiên, những công trình này cũng tạo ra môi trường sống cho hàng loạt động vật khác như côn trùng, cá và động vật lưỡng cư, thậm chí sinh vật lớn như diệc, sếu, nai sừng tấm và bò rừng bison. Đập hải ly cũng có thể đóng vai trò phòng lửa tự nhiên, bồn carbon và kiểm soát ngập lụt.\nAn Khang (Theo National Geographic)\nVào mùa thu, hải ly bận rộn gặm đổ những gốc cây cao để xây đập nhằm tránh động vật ăn thịt và tích trữ thức ăn. 28\nChuột hải ly xâm hại có nguồn gốc từ Nam Mỹ đang tàn phá đầm lầy, đất trang trại và các sân golf ở Mỹ. 43"
}