{
  "url": "https://vnexpress.net/dan-soi-xam-hop-suc-vat-nga-bo-rung-bison-4854115.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:52:30",
  "category": "khoa-hoc",
  "title": "Đàn sói xám hợp sức vật ngã bò rừng bison",
  "description": "MỸNhững con sói xám trong vườn quốc gia Yellowstone phối hợp quấy nhiễu các thành viên ở cuối đàn và tách thành công một con bò rừng bison cái trước khi vật ngã nó.",
  "publish_time": "Thứ tư, 26/2/2025, 21:00 (GMT+7)",
  "author": "",
  "content": "Sói xám săn thành công bò rừng bison bị tách khỏi đàn. Video: Action Photo Tours\nDavid Swindler, hướng dẫn viên của công ty du lịch Action Photo Tours, ghi lại thước phim hiếm về cuộc săn bò rừng bison thành công của một trong những đàn sói lớn nhất ở Yellowstone trong vài năm gần đây gọi là đàn sói hồ Wapiti. Sự kiện diễn ra trong thung lũng Hayden, một đồng cỏ trũng trải rộng trên cao nguyên Yellowstone vừa là lãnh thổ của đàn sói hồ Wapiti vừa là phạm vi sinh sống trung tâm của đàn bò rừng bison, Earth Touch News hôm 25/2 đưa tin.\nTheo Swindler, anh và đồng nghiệp đếm được khoảng 19 con sói hồ Wapiti tham gia săn bò rừng. Bò rừng vây quanh những con non nhỏ tuổi khi chúng thấy chó sói đến gần. Một số thành viên lớn hơn trong đàn thỉnh thoảng đối đầu với chó sói nhằm xua đuổi chúng. Nhưng đàn sói hồ Wapiti tỏ ra rất kiên nhẫn và bền bỉ.\nChó sói quấy nhiễu những con bò rừng bison bảo vệ phía sau của cả đàn, khiến chúng mệt mỏi và tìm thời cơ tấn công. Khi đàn bò bắt đầu chạy, các cá thể phòng vệ chạy theo. Điều này cho phép chó sói tấn công con bò bison cái bị tụt lại phía sau. Chúng không mất nhiều thời gian để hạ gục nó sau khi nó bị tách khỏi đàn.\nBò rừng bison Mỹ, bao gồm nhóm bò rừng bison phương bắc ở Canada và Alaska và bò rừng bison nhỏ nhưng chắc nịch hơn ở đồng cỏ phương nam, là động vật có vú trên cạn lớn nhất Bắc Mỹ, con đực có thể nặng một tấn hoặc hơn. Kích thước, sức mạnh, sức bền và khuynh hướng bảo vệ tập thể biến chúng thành con mồi thách thức đối với chó sói.\nCon non và bò rừng bison lớn tuổi bị thương, mắc bệnh hoặc tình trạng khác dường như dễ trở thành mục tiêu nhất, nhưng ngay cả bò trưởng thành khỏe mạnh vẫn có thể bị đàn chó sói tấn công khi tách khỏi đàn và kiệt sức do chạy trong tuyết sâu. Trên thực tế, ở vùng Boreal Plains phía đông bắc Alberta, chó sói chủ yếu săn bò rừng bison vào cuối mùa đông, đặc biệt khi lớp tuyết sâu hơn 20 cm.\nSói xám và bò rừng bison là kẻ thù ở Bắc Mỹ từ thế Canh Tân, nhưng phạm vi sinh sống giảm đi do săn bắn và tác động từ con người khiến khu vực tồn tại của hai loài bị trùng lặp hiện nay. Tại Yellowstone, nơi sói xám được tái giới thiệu vào năm 1995 và 1996, chúng không mất nhiều thời gian để bắt đầu săn bò rừng bison. Hơn hai chục con bò rừng bison bị chó sói giết trong mùa xuân từ năm 1995 đến 1999. Tuy nhiên, nai sừng tấm, loài mồi săn dồi dào và ít nguy hiểm hơn bò rừng bison, vẫn là nguồn thức ăn cơ bản của chó sói ở Yellowstone. Một nghiên cứu năm 2014 tập trung vào tương tác giữa chó sói và bò rừng bison ở Yellowstone từ khi tái giới thiệu chó sói chỉ ra kích thước đàn lớn hơn (từ chục con trở lên) có thể tương ứng với tỷ lệ săn bò rừng bison thành công hơn so với nai sừng tấm.\nAn Khang (Theo Earth Touch News)\nNếu quay trở lại Scotland, sói có thể tiêu diệt bớt hươu đỏ, cho phép cây cối phát triển mạnh hơn và hấp thụ nhiều CO2 hơn. 13\nCon sói cái một mắt thủ lĩnh của đàn Junction Butte chết vì những vết thương chí mạng sau cuộc chiến với đàn đối thủ ở sông Yellowstone.\nSố vụ chó sói tấn công tăng vọt trong thời gian gần đây ở các ngôi làng tại bang Uttar Pradesh khiến người dân địa phương luôn sống trong sợ hãi."
}