{
  "url": "https://vnexpress.net/de-xuat-nhieu-chinh-sach-go-kho-cho-hang-hoa-nhap-khau-4857956.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:01:48",
  "category": "khoa-hoc",
  "title": "Đề xuất nhiều chính sách gỡ khó cho hàng hóa nhập khẩu",
  "description": "Bộ Khoa học và Công nghệ đề xuất giảm thủ tục kiểm tra chất lượng với hàng hóa có mức độ rủi ro trung bình - thấp, chuyển sang hậu kiểm để tạo thuận lợi cho doanh nghiệp.",
  "publish_time": "Thứ bảy, 8/3/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Bộ Khoa học và Công nghệ đang dự thảo Luật sửa đổi, bổ sung một số điều của Luật Chất lượng sản phẩm, hàng hóa. Nguyên tắc quản lý chất lượng sản phẩm, hàng hóa dự kiến điều chỉnh theo hướng căn cứ trên cơ sở mức độ rủi ro của sản phẩm, hàng hóa như nông sản, thực phẩm, thuốc thú y, thuốc bảo vệ thực vật, máy móc, thiết bị...\nMặt hàng mức độ rủi ro cao sẽ quy định biện pháp quản lý trước khi thông quan (tiền kiểm) và mức độ rủi ro trung bình, thấp sẽ quy định biện pháp quản lý sau thông quan, trước khi lưu thông trên thị trường hoặc cho phép tự công bố hợp quy (hậu kiểm).\nKhả năng gây mất an toàn có thể xảy ra đối với sản phẩm, hàng hóa dựa trên một trong những yếu tố: bản chất hóa học, vật lý, sinh học; kết cấu, nguyên lý hoạt động; quá trình vận chuyển, lưu giữ, bảo quản, sử dụng. Bộ Khoa học và Công nghệ tổng hợp đề xuất sản phẩm, hàng hóa có khả năng gây mất an toàn (hàng hóa nhóm 2) của các bộ quản lý ngành, lĩnh vực, trình Thủ tướng ban hành danh mục để tránh chồng chéo trong quản lý chuyên ngành.\nXuất nhập khẩu hàng hoá tại cảng Tân Vũ - Hải Phòng. Ảnh: Giang Huy\nCơ quan soạn thảo cũng cho rằng chính sách miễn, giảm kiểm tra chất lượng hàng hóa theo quy định của Chính phủ được các bộ, ngành triển khai chưa thống nhất, dẫn đến khó khăn, tốn kém và mất cơ hội kinh doanh của doanh nghiệp.\nHiện nay, theo quy định tại Luật Tiêu chuẩn và Quy chuẩn kỹ thuật, việc công bố hợp quy dựa trên kết quả tự đánh giá sự phù hợp hoặc kết quả chứng nhận của tổ chức chứng nhận được chỉ định. Do đó để thống nhất, Bộ Khoa học và Công nghệ kiến nghị sửa đổi, bổ sung nội dung này theo hướng các hàng hóa có mức độ rủi ro thấp (áp dụng biện pháp quản lý dựa trên kết quả tự đánh giá sự phù hợp) không phải thực hiện kiểm tra chất lượng hàng hóa khi nhập khẩu.\nNhững mặt hàng này chỉ làm thủ tục thông quan theo pháp luật của hải quan và thực hiện công bố hợp quy theo quy chuẩn kỹ thuật quốc gia tương ứng trước khi đưa ra lưu thông trên thị trường. Cải cách này sẽ tạo điều kiện thuận lợi cho người nhập khẩu, giảm thiểu thời gian và chi phí lưu kho, lưu bãi khi thực hiện thủ tục kiểm tra nhập khẩu như hiện nay.\nCác hàng hóa có mức độ rủi ro cao vẫn áp dụng biện pháp quản lý dựa trên kết quả giám định, chứng nhận của tổ chức giám định, tổ chức chứng nhận được chỉ định hoặc được thừa nhận theo quy định của pháp luật. Nội dung này vẫn giữ nguyên như quy định hiện hành tại Luật Chất lượng sản phẩm, hàng hóa.\nGóp ý nội dung này, Bộ Công Thương cho rằng thực tế triển khai cho thấy một số sản phẩm hàng hóa được đưa vào trong Danh mục nhóm 2 được quản lý bằng các QCVN và thực hiện kiểm tra nhà nước về chất lượng.\nDo nhu cầu quản lý sau thời gian thì một số sản phẩm được rà soát và đưa ra ngoài danh mục nhóm 2 và trở thành các sản phẩm, hàng hóa nhóm 1. Tuy nhiên, thực tế thì các sản phẩm hàng hóa này vẫn được quản lý qua QCVN và không phải thực hiện kiểm tra nhà nước về chất lượng.\nNgoài ra, một số sản phẩm hàng hóa do nhu cầu quản lý, trên cơ sở đánh giá mức độ rủi ro vẫn cần phải xây dựng các quy chuẩn kỹ thuật quốc gia, tuy nhiên chưa đến mức cần phải kiểm soát nghiêm ngặt thông qua các cơ quan kiểm tra nhà nước về chất lượng. Ví dụ như sản phẩm dệt may, sản phẩm khăn giấy và giấy vệ sinh; một số sản phẩm hóa chất; một số quy trình vận hành trong lĩnh vực điện, quy trình vận hành trong lĩnh vực máy công nghiệp. Bộ Công Thương đề nghị dự luật cần làm rõ thêm các quy định này.\nHiệp hội Ngành công nghiệp Thực phẩm châu Á (FIA) đề xuất áp dụng khung ba cấp độ dựa trên rủi ro cho việc đăng ký sản phẩm thực phẩm, tham khảo từ Hướng dẫn của Tổ chức Lương thực và Nông nghiệp của Liên hợp quốc (FAO).\nĐó là thực phẩm có mức độ rủi ro cao như chứa vi sinh vật gây bệnh hình thành độc tố; thịt, cá, hàu, gia cầm sống và sữa; đậu phụ, bánh nhân thịt, xúc xích salami và những sản phẩm phải được cơ quan quản lý thực phẩm đánh giá đầy đủ về chất lượng/an toàn trước khi đưa ra thị trường.\nThực phẩm có mức độ rủi ro trung bình là loại có thể chứa vi sinh vật gây bệnh nhưng thường không phát triển nhờ đặc tính của thực phẩm; có thể hỗ trợ hình thành độc tố hoặc sự phát triển của vi sinh vật gây bệnh. Ví dụ như một số loại trái cây, rau, nước ép, thịt hộp, sữa tiệt trùng, các sản phẩm từ sữa, kem, bơ đậu phộng, cơm, mỳ ý và bánh kẹo làm từ sữa.\nThực phẩm có mức độ rủi ro thấp là loại không có khả năng chứa vi sinh vật gây bệnh và thường không phát triển vi sinh vật gây bệnh. Ví dụ như ngũ cốc, ngũ cốc nguyên hạt, bánh mì, đồ uống có ga, bánh kẹo có đường, rượu, chất béo và dầu.\nFIA đề nghị cơ quan quản lý thực phẩm có thể xem xét triển khai quy trình thông báo/lên danh sách để đảm bảo khả năng truy xuất nguồn gốc sản phẩm thực phẩm trên thị trường.\nTrả lời nội dung này, Bộ Khoa học và Công nghệ cho rằng dự Luật đã quy định dựa trên mức độ rủi ro của hàng hóa nói chung để có biện pháp quản lý phù hợp. Hàng hóa có mức độ rủi ro thấp sẽ áp dụng biện pháp quản lý dựa trên kết quả tự đánh giá sự phù hợp của người nhập khẩu, hàng hóa có mức độ rủi ro cao sẽ áp dụng biện pháp quản lý dựa trên kết quả giám định, chứng nhận của tổ chức được chỉ định.\nDự án Luật sửa đổi, bổ sung một số điều của Luật Chất lượng sản phẩm, hàng hóa sẽ được trình Quốc hội cho ý kiến tại kỳ họp tháng 5 và thông qua vào cuối năm nay.\nSơn Hà\nBộ Khoa học và Công nghệ đề xuất luật hóa quy định mã vạch để ứng dụng công nghệ trong truy xuất sản phẩm hàng hóa và phù hợp quy định quốc tế.\nThủ tướng Phạm Minh Chính gợi ý xây dựng chính sách đột phá trong phát triển khoa học công nghệ, trong đó tạo hành lang để nhà khoa học có thể kinh doanh sản phẩm đã nghiên cứu."
}