{
  "url": "https://vnexpress.net/dieu-gi-xay-ra-khi-uong-nuoc-nang-4854502.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:16:21",
  "category": "khoa-hoc",
  "title": "Điều gì xảy ra khi uống nước nặng?",
  "description": "Nước nặng (trong lò phản ứng hạt nhân có chứa hydro nặng hoặc deuterium) có thể được hấp thụ an toàn trong cơ thể người, nhưng nếu chiếm trên 20% lượng nước trong cơ thể, những ảnh hưởng độc hại sẽ xuất hiện.",
  "publish_time": "Thứ năm, 27/2/2025, 19:00 (GMT+7)",
  "author": "",
  "content": "Mô hình lò phản ứng nước nặng điều áp. Ảnh: Science Photo Gallery\nCác nguyên tố được xác định bởi số lượng proton trong hạt nhân, ví dụ, số proton của hydro, heli và uranium lần lượt là 1, 2, và 92. Số lượng neutron có thể thay đổi, những nguyên tố khác nhau cần số lượng neutron khác nhau để trở nên ổn định. Nhiều nguyên tố có vài phiên bản với số hạt neutron khác nhau, gọi là đồng vị. Vào thập niên 1920, Ernest Rutherford nêu giả thuyết đồng vị nặng hơn của hydro có thể tồn tại, đó là nguyên tử hydro với số proton không đổi nhưng có thêm một neutron. Không lâu sau, nhà hóa học vật lý Harold C. Urey có thể chứng minh sự tồn tại của nó và giành giải Nobel.\nNăm 1931, Urey phát triển một phương pháp để tập trung bất kỳ đồng vị hydro nặng nào bằng cách chưng cất phân đoạn hydro lỏng. Điều này dẫn tới phát minh deuterium. Cùng với tiến sĩ E.W. Washburn, ông cải tiến phương pháp điện phân để tách các đồng vị hydro và tiến hành tìm hiểu kỹ lưỡng đặc điểm của chúng, đặc biệt là áp suất hơi của hydro và deuterium, cũng như hằng số cân bằng của phản ứng. Nước (H20) là hợp chất vô cơ gồm hai nguyên tử hydro và một nguyên tử oxy. Nhưng Urey chứng minh có thể liên kết deuterium với oxy để tạo ra \"nước nặng\" (D2O).\nTrên thực tế, nước nặng được phát hiện hòa lẫn với nước tự nhiên, chiếm tỷ lệ khoảng 0,015%, có thể tách riêng thông qua điện phân. Dù tương tự nước thường, nước nặng có nhiều đặc điểm hữu ích, có thể ứng dụng trong lò phản ứng hạt nhân. Nếu dùng graphite hoặc nước nặng để điều tiết, có thể chạy lò phản ứng hạt nhân với uranium tự nhiên thay vì loại làm giàu, theo Hiệp hội Hạt nhân Thế giới. Trong trường hợp chất điều tiết là nước thường như ở lò phản ứng nước nhẹ, nước hấp thụ neutron cũng như làm chúng di chuyển chậm, do đó kém hiệu quả hơn nước nặng hoặc graphite.\nĐể tìm hiểu nước nặng có vị như thế nào, đầu thế kỷ 20, nhà dược học Klaus Hansen ở Đại học Oslo, trở thành người đầu tiên uống thử nước nặng có nồng độ cao. Trước mặt một nhóm đồng nghiệp sẵn sàng sơ cứu nếu cần, uống ngụm chất lỏng. \"Tôi đưa cốc lên môi. Lập tức tôi có cảm giác khô nóng rát trong miệng và sau đó không thể cảm thấy gì. Tôi tự nhủ đó đơn giản chỉ là một trải nghiệm nhỏ và tôi có thể nhìn, nghe, thở, cảm nhận và đi lại bình thường như trước\", Hansen kể lại. Hansen giả định nồng độ nước nặng cao có thể gây nguy hiểm cho con người và động vật. Dù ông không biết chính xác liều lượng. Trong vòng vài tuần tiếp theo, ông tăng dần liều lượng từ mức thấp lên mức cuối cùng là 100 gram.\nHansen sống sót sau thử nghiệm. Mô tả cảm giác \"khô nóng rát\" khi uống nước nặng của Hansen gây tò mò cho Urey, thôi thúc ông tổ chức một cuộc kiểm tra vị giác. \"Một người trong chúng tôi ngậm mẫu vật trong miệng trong thời gian ngắn để nếm thử vị của nó, sau đó nhổ ra. Người khác lặp lại quá trình nhưng nuốt chửng nước. Không ai trong chúng tôi có thể phát hiện khác biệt nhỏ nhất giữa vị của nước thường chưng cất và nước nặng tinh khiết. Có thể kết luận nước nặng có cùng vị như nước thường\", Urey viết về thí nghiệm.\nNước nặng có thể hấp thụ vào cơ thể an toàn ở liều lượng thấp, thường được sử dụng trong nghiên cứu khoa học trên cơ thể người. Các nghiên cứu trong hơn 30 năm qua chưa chỉ ra bất kỳ hệ quả tiêu cực nào khi tiêu thụ deuterium. Tuy nhiên, khi khoảng 20% nước trong cơ thể động vật có vú là nước nặng, ảnh hưởng độc hại nhiều khả năng xuất hiện và mức 35% có thể gây chết người.\nAn Khang (Theo IFL Science)\nNếu uống nước quá dồn dập một lúc, con người có nguy cơ bị ngộ độc nước với nhiều hệ quả nghiêm trọng như tổn thương não, hôn mê, thậm chí nguy hiểm tính mạng. 23\nUống nước biển không những khiến cơ thể mất nước mà còn làm suy giảm khả năng lọc máu của thận."
}