{
  "url": "https://vnexpress.net/dieu-gi-xay-ra-neu-khung-long-khong-tuyet-chung-4853009.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:03:28",
  "category": "khoa-hoc",
  "title": "Điều gì xảy ra nếu khủng long không tuyệt chủng?",
  "description": "Nếu tiểu hành tinh khổng lồ không xóa sổ khủng long, chúng có thể tiếp tục tiến hóa và thống trị Trái Đất trong nhiều triệu năm.",
  "publish_time": "Chủ nhật, 23/2/2025, 19:18 (GMT+7)",
  "author": "",
  "content": "Mô phỏng tiểu hành tinh rơi xuống Trái Đất khiến các loài khủng long tuyệt chủng. Ảnh: New Scientist\nVào một ngày cách đây 66 triệu năm, khủng long, những loài đã sống trên Trái Đất khoảng 165 triệu năm, gặp kết cục bất ngờ. Một tiểu hành tinh rộng cỡ 15 km đâm xuống Mexico, gây ra sóng thần, cháy rừng và mưa axit, khiến lượng bụi lớn che khuất Mặt Trời. Kết quả 75% số loài trên Trái Đất, bao gồm khủng long không phải chim, chết hàng loạt trong vòng vài tháng sau vụ va chạm, theo Live Science.\nNhưng điều gì sẽ xảy ra nếu tiểu hành tinh đó không bao giờ đâm vào Trái Đất? Liệu khủng long có tiếp tục thống trị hành tinh? Chúng có sống sót qua các kỷ băng hà và tiến hóa để trở nên thông minh hơn hay không?\nTheo giới cổ sinh vật học, có thể khủng long sẽ tiếp tục tiến hóa và thống trị Trái Đất. Sau cùng, chúng đã sống sót và thích nghi qua 165 triệu năm, bao gồm nhiều lần nước biển dâng lên và hạ xuống, nhiệt độ tăng vọt và phun trào núi lửa, theo Steve Brusatte, giáo sư cổ sinh vật học ở Đại học Edinburgh. Nhưng điều này sẽ khiến tổ tiên động vật có vú của con người không thể tiến hóa như đã từng.\nMột số nhà khoa học cho rằng khủng long vẫn sẽ gặp kết cục diệt vong bởi những sự kiện tuyệt chủng dường như diễn ra nhanh hơn sự xuất hiện của các loài khủng long mới. Nhưng Brusatte không tin tưởng vào giả thuyết đó. \"Đối với chúng tôi, người chuyên thu thập hóa thạch của khủng long, chúng tôi có thể thấy rõ ở mọi nơi trên thế giới, khủng long rất đa dạng và dồi dào. Dường như khủng long vẫn sống khỏe, thành công và đa dạng, nằm ở đầu chuỗi thức ăn khi tiểu hành tinh rơi xuống\", Brusatte cho biết.\nTrừ vài loài khủng long sống trong khí hậu nhiều tuyết, đa số không thể tồn tại trong điều kiện lạnh giá như kỷ băng hà. Theo Brusatte, nhiều loài khủng long có lông, vì vậy chúng có thể giữ nhiệt như động vật có vú. Ngoài ra, một số loài như khủng long bạo chúa nhiều khả năng có máu nóng, có nghĩa chúng không hoàn toàn bị ảnh hưởng bởi sự biến đổi khí hậu.\nKhủng long cũng có thể tiến hóa cách bảo vệ mới trong môi trường lạnh giá của thời tiết cực đoan. Ví dụ, voi ma mút tiến hóa cách đây khoảng 5 triệu năm ở châu Phi. Khoảng 800.000 năm trước, trong kỷ Băng hà cuối cùng, một số con voi ma mút mọc lông xoăn khi chúng mở rộng ra khu vực lạnh lẽo hơn của đại lục Á Âu.\nNếu có đủ thời gian, liệu khủng long có tiến hóa thành loài thông minh hơn? Trong một thí nghiệm tư duy năm 1982, nhà cổ sinh vật học người Mỹ - Canada Dale Russell băn khoăn liệu điểu long răng khía có thể tiến hóa nhận thức nếu chúng không chết trong sự kiện đại tuyệt chủng cuối kỷ Phấn Trắng hay không. Theo ông, một loài điểu long răng khía đã sở hữu bộ não lớn, thị giác lập thể, có ngón cái và tư thế đi bằng hai chân, có thể phát triển trí thông minh tương tự người hiện đại (Homo sapiens) nếu sống sót.\nTuy nhiên, qua nhiều năm, các nhà cổ sinh vật học bác bỏ giả thuyết trên. Một nghiên cứu năm 2023 phát hiện không có bất kỳ loài khủng long nào có thể bắt đầu dòng dõi giống linh trưởng và tiến hóa tới mức độ thông minh của con người. \"Những con khủng long còn sống ngày nay là chim thực sự thông minh. Chúng có nhiều neuron trong não hơn động vật có vú trung bình. Nhưng liệu một ngày nào đó chim có đạt trình độ nhận thức như con người? Tôi không rõ\", Brusatte nói.\nQuá trình tiến hóa của động vật có vú có thể bị ảnh hưởng nghiêm trọng nếu tiểu hành tinh không rơi xuống. Theo Brusatte, nếu những loài khủng long lớn còn sống, động vật có vú nhỏ như chuột đã tồn tại cùng với chúng sẽ không có cơ hội tiến hóa và trở nên lớn hơn. Ông nghi ngờ hầu hết hoặc toàn bộ động vật có vú vẫn duy trì kích thước nhỏ trong hàng triệu năm hoặc hơn.\nTrong khi nhiều động vật có vú nhỏ có lông vẫn sống ổn, loài người nhiều khả năng sẽ không bao giờ tiến hóa, theo Paul Sereno, nhà cổ sinh vật học kiêm giáo sư sinh học ở Đại học Chicago. \"Con người tiến hóa trong thế giới động vật có vú và điều đó không thể xảy ra với những loài khủng long không biết bay lớn xung quanh. Chúng ta sẽ không thể sống sót\", ông cho biết. Chính sự kiện tuyệt chủng của khủng long sống trên đất liền và một nhóm động vật có vú cạnh tranh đã mang tới cho tổ tiên linh trưởng của con người cơ hội phát triển và tiến hóa, theo một nghiên cứu năm 2021.\nAn Khang (Theo Live Science)\nMột số loài chim kích thước nhỏ, sống trên mặt đất và ăn uống đa dạng đã sống sót trong môi trường khắc nghiệt sau khi thiên thạch đâm xuống. 24\nNhững con khủng long cuối cùng sống cách đây hơn 65 triệu năm nên việc khôi phục đầy đủ ADN của chúng là bất khả thi. 60"
}