{
  "url": "https://vnexpress.net/dong-co-hang-hai-nhien-lieu-kep-methanol-manh-nhat-the-gioi-4854171.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:10:54",
  "category": "khoa-hoc",
  "title": "Động cơ hàng hải nhiên liệu kép methanol mạnh nhất thế giới",
  "description": "TRUNG QUỐCĐộng cơ mới sử dụng methanol công nghiệp làm nhiên liệu, nặng 1.953 tấn với công suất thiết kế tối đa 64.500 kW.",
  "publish_time": "Thứ tư, 26/2/2025, 14:00 (GMT+7)",
  "author": "",
  "content": "Động cơ hàng hải nhiên liệu kép methanol mạnh nhất thế giới. Ảnh: CMG\nTrung Quốc ra mắt động cơ hàng hải methanol mạnh nhất thế giới do nước này tự phát triển tại Thượng Hải hôm 25/2, một bước tiến quan trọng trong quá trình chuyển dịch sang công nghệ xanh và ít carbon của ngành hàng hải. Nó sẽ sớm được lắp đặt trên một tàu container sức chứa 16.000 TEU (container tiêu chuẩn cỡ 6 m), đánh dấu lần triển khai hoạt động đầu tiên.\nĐược phát triển bởi Tập đoàn Đóng tàu Nhà nước Trung Quốc (CSSC), động cơ mới sử dụng methanol công nghiệp làm nhiên liệu, nặng 1.953 tấn với công suất thiết kế tối đa 64.500 kW. Nó cũng trang bị hệ thống điều khiển thông minh kỹ thuật số tiên tiến, đạt tỷ lệ thay thế methanol hơn 95% so với dầu diesel truyền thống và giảm phát thải CO2 hơn 7,5%.\nDong Jingjin, quản lý dự án động cơ methanol tại CSSC Power, nhấn mạnh sự thân thiện với môi trường của động cơ mới. \"Nếu hoạt động 300 ngày mỗi năm, động cơ sẽ giúp giảm lượng carbon tương đương với mức phát thải hàng năm của 72.000 phương tiện chở khách chạy bằng nhiên liệu thông thường\", ông nói.\nDong cho biết, nhu cầu về động cơ methanol vẫn rất lớn. \"Trong 2 - 3 năm tới, chúng tôi dự định giới thiệu hàng loạt động cơ methanol và mở rộng sang ứng dụng cho tàu chở hóa chất, tàu chuyên dụng, cung cấp những giải pháp năng lượng bền vững và hiệu quả hơn\", ông chia sẻ.\n\"Công nghệ đóng tàu của Trung Quốc từ lâu đã được công nhận là một trong những công nghệ tốt nhất trên thế giới. Việc ra mắt động cơ hàng hải methanol mạnh nhất thế giới cho thấy chúng tôi không chỉ tập trung vào số lượng mà còn ưu tiên chất lượng và sự bền vững môi trường\", Lin Boqiang, giám đốc Trung tâm Nghiên cứu Kinh tế Năng lượng Trung Quốc tại Đại học Hạ Môn, nói. Nhưng theo Lin, còn nhiều thách thức thực tế cần được giải quyết, bao gồm chi phí sản xuất và khả năng triển khai quy mô lớn.\nNền kinh tế hàng hải của Trung Quốc tăng trưởng 5,9% trong năm 2024, lần đầu tiên vượt mức 1,48 nghìn tỷ USD và đóng góp 0,4 điểm phần trăm vào tăng trưởng GDP quốc gia. Sản xuất thiết bị kỹ thuật hàng hải, dẫn đầu toàn cầu 7 năm, tăng 9,1%, với giá trị gia tăng vượt 14,2 tỷ USD, theo dữ liệu do Bộ Tài nguyên Thiên nhiên Trung Quốc công bố hôm 24/2.\nThu Thảo (Theo ECNS)\nNga đang phát triển động cơ sử dụng nhiên liệu hydro tăng tốc hạt tích điện như electron và proton để đạt tốc độ 100 km/s, dự kiến sẵn sàng năm 2030. 88\nDù nhỏ gọn với đường kính dưới 30 cm, động cơ mới vẫn tạo ra sức đẩy lớn giúp máy bay đạt tốc độ gấp 4 lần âm thanh. 25"
}