{
  "url": "https://vnexpress.net/dong-luc-thuc-day-toyota-xay-dung-thanh-pho-10-ty-usd-4853125.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:54:31",
  "category": "khoa-hoc",
  "title": "Động lực thúc đẩy Toyota xây dựng thành phố 10 tỷ USD",
  "description": "NHẬT BẢNThành phố Woven City nằm dưới chân núi Phú Sỹ là nơi hãng Toyota lên kế hoạch thử nghiệm sinh hoạt hàng ngày với robot, trí tuệ nhân tạo và giao thông tự động không thải khí.",
  "publish_time": "Thứ hai, 24/2/2025, 18:55 (GMT+7)",
  "author": "",
  "content": "Quảng trường nằm giữa các tổ hợp căn hộ của thành phố Woven City tại tỉnh Shizuoka. Ảnh: Toyota\nDaisuke Toyoda, giám đốc điều hành phụ trách dự án Woven City của Toyota, nhấn mạnh đây không phải là thành phố thông minh. \"Chúng tôi đang tạo ra một đường chạy thử nghiệm hơi khác biệt một chút cho xe cộ lưu thông. Chúng tôi không phải nhà phát triển bất động sản\", Toyoda chia sẻ hôm 22/2 trong một tour vòng quanh cơ sở đã hoàn thành giai đoạn xây dựng đầu tiên.\nDự án Woven City trị giá 10 tỷ USD. Giai đoạn đầu trải rộng 47.000 m2, lớn bằng khoảng 5 sân bóng chày. Khi hoàn thành, thành phố sẽ có tổng diện tích 294.000 m2. Xây trên nền một nhà máy đã đóng cửa của Toyota, đây là nơi các nhà nghiên cứu và công ty khởi nghiệp cùng chia sẻ những ý tưởng, theo Toyota.\nNhiều kế hoạch xây thành phố tương lai đầy tham vọng đang vấp phải khó khăn hoặc chưa hoàn thành, bao gồm dự án đề xuất bởi công ty mẹ Alphabet của Google, Neom ở Arab Saudi, dự án gần San Francisco do một cựu giao dịch viên Goldman Sachs khởi xướng và thành phố Masdar gần sân bay của Abu Dhabi.\nQuá trình xây dựng Woven City bắt đầu năm 2021. Tất cả tòa nhà trong thành phố nối liền bởi đường dẫn dưới lòng đất, nơi các phương tiện tự động chạy qua lại để thu gom rác và vận chuyển hàng. Hiện nay, chưa có ai sống ở đó. Dự kiến những cư dân đầu tiên của thành phố vào khoảng 100 người. Họ là nhân viên ở Toyota và các công ty thành viên, bao gồm nhà sản xuất mỳ ăn liền Nissin và hãng điều hòa Daikin. Hãng sản xuất cà phê UCC phục vụ đồ uống nóng từ xe buýt chạy tự động, đậu ở sân vuông bao quanh là các tổ hợp căn hộ.\nTrong khi Tesla và Byd trở thành những ông lớn trong ngành xe điện, Toyota đang thúc đẩy sử dụng hydro, lựa chọn năng lượng ở Woven City. Quản lý của Toyota cho biết họ không kỳ vọng tạo ra tiền ít nhất trong nhiều năm. Keisuke Konishi, nhà phân tích tự động ở Trung tâm nghiên cứu đánh giá nhanh công ty, cho rằng Toyota muốn phát triển chạy xe tự động để cạnh tranh với mẫu Waymo của Google, bất chấp phải xây dựng một tổ hợp mới.\nAn Khang (Theo Phys.org)\nNhà chức trách của Arab Saudi tiết lộ những chi tiết mới về giai đoạn đầu tiên của dự án Thành phố thẳng, dài 2,5 km và cao 500 m.\nNhững biện pháp mà Vienne tiến hành để chuẩn bị cho mưa lớn cực hạn có thể trở thành bài học để các thành phố khác ứng phó với ngập lụt. 10"
}