{
  "url": "https://vnexpress.net/drone-sao-hoa-che-do-kep-mat-dat-khong-trung-4848114.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:33:52",
  "category": "khoa-hoc",
  "title": "Drone sao Hỏa chế độ kép mặt đất - không trung",
  "description": "Trung Quốc phát triển nguyên mẫu drone gọn nhẹ có thể lăn trên mặt đất, bay trên không trung và tránh chướng ngại vật để thám hiểm sao Hỏa.",
  "publish_time": "Thứ ba, 11/2/2025, 16:05 (GMT+7)",
  "author": "",
  "content": "Drone sao Hỏa do Viện Công nghệ Cáp Nhĩ Tân phát triển. Video: CGTN\nTrường Hàng không Vũ trụ thuộc Viện Công nghệ Cáp Nhĩ Tân, phát triển nguyên mẫu drone đa năng nặng 300 gram, chỉ tương đương một quả táo, có khả năng hoạt động cả trên không lẫn dưới mặt đất, Global Times hôm 10/2 đưa tin.\nMẫu drone mới hứa hẹn phục vụ cho công cuộc thám hiểm sao Hỏa trong tương lai. Nó có thể dễ dàng lăn trên mặt đất, cất cánh khi cần thiết và tránh chướng ngại vật. Hơn nữa, với khả năng biến đổi thành nhiều dạng khác nhau như hai bánh xe hoặc hình cầu, nó có thể thích ứng với môi trường và địa hình đa dạng. Ngoài ra, nó cũng có thể trang bị thêm cánh tay cơ khí để thực hiện nhiệm vụ.\nDrone được điều khiển bởi một động cơ servo, có thể lăn về phía trước trên mặt đất bằng cách thay đổi trọng tâm như đồ chơi lật đật, theo Zhu Yimin, nghiên cứu sinh tiến sĩ tại Viện Công nghệ Cáp Nhĩ Tân, thành viên nhóm nghiên cứu. Trên không, nó chủ yếu dựa vào một cặp rotor đồng trục quay ngược chiều để điều khiển hướng và bay ổn định.\nNhóm nghiên cứu đã phát triển nhiều phiên bản với cấu hình khác nhau. Bằng cách lăn trên mặt đất, chúng có thể tiết kiệm năng lượng khi di chuyển, đạt được độ bền hơn gấp 6 lần so với các drone cùng kích thước. Với thiết kế dạng module và trọng lượng nhẹ, drone có thể mở rộng chức năng để đáp ứng yêu cầu của những nhiệm vụ như giám sát, phát hiện lỗi, bảo trì.\nGiáo sư Zhang Lixian từ Trường Hàng không Vũ trụ thuộc Viện Công nghệ Cáp Nhĩ Tân hy vọng rằng trong tương lai, các drone đa năng với khả năng di chuyển cả trên không lẫn dưới đất do Trung Quốc phát triển sẽ hoạt động bền hơn và có thời gian quan sát dài hơn trên sao Hỏa. Zhang cũng cho biết thêm, chúng dự kiến hoạt động được trong nhiều môi trường khác như mỏ than, đường ống ngầm và tàu điện ngầm, hỗ trợ quá trình xây dựng và khám phá không gian dưới lòng đất.\nThu Thảo (Theo Global Times)\nKhu vực trông giống gương mặt nổi lên ở vùng Cydonia của sao Hỏa thực chất là một cấu trúc đặc biệt hình thành do xói mòn.\nNASA đang phát triển hệ thống tản nhiệt MARVL dạng module nhằm hiện thực hóa việc bay đến sao Hỏa bằng tàu vũ trụ điện hạt nhân. 16"
}