{
  "url": "https://vnexpress.net/du-an-tau-dem-tu-64-ty-usd-cua-nhat-ban-lo-hen-4848884.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:29:37",
  "category": "khoa-hoc",
  "title": "Dự án tàu đệm từ 64 tỷ USD của Nhật Bản lỡ hẹn",
  "description": "Từ dự kiến khánh thành năm 2027, đường tàu viên đạn đệm từ của Nhật Bản dời lịch khánh thành tới năm 2037 do vấn đề đào hầm.",
  "publish_time": "Thứ năm, 13/2/2025, 19:20 (GMT+7)",
  "author": "",
  "content": "Tàu Shinkansen mới nối giữa Tokyo và Osaka. Ảnh: Kyodo News\nTàu Shinkansen đầu tiên đón khách năm 1964 và biến đổi giao thông từ Tokyo tới Osaka, khiến thời gian di chuyển giảm từ 7 giờ xuống 2,5 giờ. Hiện nay, hành trình có thể cắt giảm lần nữa xuống 67 phút nhờ thành tựu trong công nghệ đệm từ, theo Design Boom. Đây là một trong hai đường tàu mới mà Nhật Bản đang xây dựng. Đường tàu đầu tiên chạy từ Tokyo tới Nagoya, sau đó từ Nagoya tới Osaka. Điều khiến những đường tàu mới này cực kỳ nhanh là chúng sử dụng công nghệ đệm từ cập nhật cho thế kỷ 21. Khi dự án hoàn thành, nó sẽ cung cấp điện giúp biến đổi cơ bản Nhật Bản.\nKhoản đầu tư lớn\nGiống như tàu viên đạn Shinkansen vào thập niên 1960, tàu đệm từ cần đường ray xây riêng để giảm tối đa khúc cua và tránh những tàu cũ kỹ chạy chậm hơn. Nhưng chi phí xây đường ray mới không rẻ. Tổng chi phí của đường tàu đệm từ lên tới hơn 64 tỷ USD. Năm 2009, dự án tàu đệm từ được thông qua và bắt đầu xây dựng. Mọi thứ đúng tiến độ khánh thành năm 2027. Tuy nhiên, hiện nay, đường tàu đầu tiên sẽ không mở cửa ít nhất cho tới năm 2034 và tuyến thứ hai tới Osaka ngoài năm 2037 mới đi vào hoạt động. Đó là sự trì hoãn kéo dài hàng thập kỷ, tất cả do một đoạn đường nhỏ. Trong 286 km tuyến đường tàu đệm từ, 9 km chạy qua vùng phía bắc tỉnh Shizuoka. Tại đây, những đường hầm cần đào bên dưới dãy Alps Nhật Bản.\nThống đốc tỉnh Shizuoka là Heita Kawakatsu từ lâu phản đối tuyến đường này vì nhiều lý do. Lý do chủ chốt của ông liên quan tới sông Oi. Không chỉ đóng vai trò thiết yếu trong văn hóa lịch sử địa phương, phân chia ranh giới và thiết lập các thành phố từ nhiều thập kỷ trước, dòng sông còn là nguồn nước không thể thiếu đối với hoạt động nông nghiệp của Shizuoka, chủ yếu là trà. Vùng này sản xuất khoảng 25.200 tấn trà, chiếm khoảng 36% tổng sản lượng trà của Nhật Bản.\nNhà chức trách lo ngại xây dựng đường hầm sẽ thay đổi lưu lượng nước chảy vào sông Oi và ảnh hưởng tới sản xuất trà. Dòng sông cũng chảy qua vài đập thủy điện như đập Ikawa. Nếu lượng nước trên sông hạ thấp, điều đó sẽ ảnh hưởng tới nguồn cung cấp điện trong vùng.\nJR Central hứa bơm nước trở lại sông, nhưng báo cáo của họ dự đoán dòng sông vẫn mất khoảng hai tấn nước mỗi giây. Trên hết, Shizuoka là một trong vài tỉnh không thực sự thu được lợi ích gì từ đường tàu đệm từ mới. Đây là tỉnh duy nhất nằm dọc tuyến đường mà không có nhà ga.\nVào tháng 3/2024, JR Central thông báo họ không thể đáp ứng thời hạn năm 2027 cho tuyến đường tàu đệm từ do việc trì hoãn này, dẫn tới hiệu ứng dây chuyền đối với phần còn lại của tuyến đường. Kết quả là chưa rõ giai đoạn hai từ Nagoya đến Osaka bao giờ mới mở cửa, dù lịch trình là năm 2037.\nTrong tháng 9/2025, chính phủ mới cấp giấy phép để JR Central tiến hành khoan khảo sát nhằm chuẩn bị xây dựng đường hầm, một thay đổi lớn về vị trí. Dù đây là dấu hiệu quá trình thi công có thể sớm bắt đầu. Những địa phương khác trên tuyến đường tàu cũng đối mặt vấn đề riêng như đất mềm ở tỉnh Aichi. Gần đây, Trung Quốc thông báo xây dựng đường tàu đệm từ ở tỉnh Hồ Nam. Tuyến đường tàu liên thành phố đầu tiên này có thể khơi mào cuộc đua đệm từ giữa hai nước.\nLịch sử tốc độ cao\nĐây không phải lần đầu tiên phương hướng của Nhật Bản biến đổi bởi tàu siêu nhanh. Khi tàu viên đạn đầu tiên ra mắt năm 1964, Tōkaidō Shinkansen, cả thế giới đang tập trung vào ngành công nghiệp hàng không đang bùng nổ. Đầu máy xe lửa dường như trở thành thứ thuộc về quá khứ.\nNăm 1964, tàu Shinkansen vận hành ở tốc độ tối đa 210 km/h, vượt xa tàu truyền thống chạy ở tốc độ dưới 150 km/h. Chúng có hình tháng thuôn dài, trơn nhẵn để giảm tối đa lực cản khí. Điều này cho phép tàu chạy nhanh và ổn định hơn. Khác với tàu truyền thống chỉ có một đầu tàu, Shinkansen hoạt động nhờ nhiều motor điện. Nhật Bản đặt loại tàu mới đặc biệt trên đường ray riêng được thiết kế cho giao thông tốc độ cao. Họ không bị mắc kẹt sau tàu chở khách và tàu chở hàng chậm hơn. Đường ray được bố trí với khúc cua và độ dốc tối thiểu, cho phép duy trì tốc độ cao mà không cần giảm tốc thường xuyên.\nTàu Tōkaidō Shinkansen giảm thời gian di chuyển giữa các thành phố lớn như Tokyo, Nagoya, và Osaka. Ví dụ, chuyến đi từ Tokyo tới Osaka giảm từ 6 giờ xuống 4 giờ. Lần đầu tiên trong lịch sử Nhật Bản, các khu vực nông thôn và trung tâm đô thị có thể dễ dàng trao đổi hàng hóa, dịch vụ và nhân công, tạo ra hàng nghìn việc làm và thúc đẩy phát triển cơ sở hạ tầng. Bắt đầu với 515 km đường tàu Tokaido Shinkansen năm 1964, mạng lưới mở rộng để bao gồm 2.951 km đường tàu với tốc độ tối đa 260 - 320 km/h.\nThách thức lực hấp dẫn\nÝ tưởng tàu đệm từ có từ thập niên 1960. Nhưng những gì Nhật Bản làm là hiện đại hóa thiết kế với nam châm siêu dẫn, giúp nâng tàu lên khỏi đường ray và đẩy phương tiện về phía trước. Công nghệ đệm từ dựa vào lực từ để nâng, đẩy và điều khiển tàu. Ở tốc độ tối đa, tàu Chūō Shinkansen có thể di chuyển ở 500 km/h, dù thử nghiệm năm 2015 cho thấy tàu có thể đạt tốc độ kỷ lục 603 km/h. Đó là tốc độ bất khả thi đối với tàu viên đạn thông thường bởi ma sát tạo từ bánh xe. Để giải quyết vấn đề bánh xe, các kỹ sư Nhật Bản sử dụng đệm từ.\nCông ty đường sắt trung tâm Nhật Bản (JR Central) hiện đại hóa công nghệ này bằng cách sử dụng nam châm siêu dẫn. Nam châm điện được làm lạnh tới -269 độ C, cho phép tàu lơ lửng cao hơn phía trên đường ray. Nhưng tàu cần di chuyển ở tốc độ nhất định trước khi nam châm phát huy vai trò. Khi tàu đạt tốc độ 150 km/h, nam châm sẽ hoạt động và các khoang được nâng lên khỏi bánh cao su.\nSau đó, tàu tương tác với một loạt cuộn lò xo ở đường ray, một loại dùng để nâng khối lượng của tàu và loại kia dùng để đẩy tàu về phía trước. Không có bánh xe, khoang tàu có thể di chuyển ở tốc độ khó tin. Đoàn tàu cũng chạy hoàn toàn tự động, điều khiển bởi đường ray thay vì tài xế, giúp giảm khả năng xảy ra va chạm hoặc tia nạn. Do không dùng bánh xe, tàu có thể chạy trong gần như mọi điều kiện thời tiết và tốn ít chi phí bảo dưỡng hơn.\nNgày nay, Nhật Bản đã xuất khẩu công nghệ đi khắp toàn cầu, được xem như nước đi đầu về đường sắt cao tốc. Châu Âu và Mỹ cũng tìm cách nối bước họ và sử dụng đường sắt để tăng cường nền kinh tế. Tàu viên đạn của Nhật Bản cũng được cho là tốt nhất nhờ kết hợp sáng kiến kỹ thuật, độ an toàn, hiệu quả, tin cậy và trải nghiệm cho hành khách.\nAn Khang (Theo B1M)\nHệ thống treo điện từ giúp tàu đệm từ Thượng Hải loại bỏ ma sát và đạt tốc độ lên tới 480 km/h, nhanh nhất trong các tàu thương mại hiện nay. 64\nPhát triển từ năm 1969 với công nghệ đệm từ tiên tiến, hệ thống tàu Transrapid không thể thành công ở Đức với nhiều lý do, trong đó tai nạn khiến 23 người chết như giọt nước tràn ly. 71\nCác kỹ sư Trung Quốc bỏ nhiều công sức để khiến tàu đệm từ có thể chạy lơ lửng cách đường ray 10 mm một cách chính xác, ổn định. 58"
}