{
  "url": "https://vnexpress.net/duc-phat-trien-may-bay-vu-tru-tai-su-dung-mach-5-4856416.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:56:18",
  "category": "khoa-hoc",
  "title": "Đức phát triển máy bay vũ trụ tái sử dụng Mach 5",
  "description": "Mẫu máy bay siêu thanh mới do công ty POLARIS phát triển có thể đạt tốc độ 6.174 km/h, sẵn sàng hoạt động năm 2028.",
  "publish_time": "Thứ ba, 4/3/2025, 14:02 (GMT+7)",
  "author": "",
  "content": "Mô phỏng máy bay vũ trụ mới của POLARIS. Ảnh: POLARIS Raumflugzeuge GmbH\nVăn phòng liên bang về thiết bị, công nghệ, thông tin của Bundeswehr (BAAINBw), Đức, cam kết phát triển một mẫu máy bay vũ trụ siêu thanh hai tầng tái sử dụng hoàn toàn phục vụ nghiên cứu. POLARIS Raumflugzeuge GmbH (POLARIS), công ty khởi nghiệp Đức phía sau thiết kế máy bay vũ trụ Aurora, sẽ phát triển và thử nghiệm phương tiện mới, Interesting Engineering hôm 3/3 đưa tin.\nMáy bay này sẽ đóng vai trò như nền tảng thử nghiệm siêu thanh để nghiên cứu khoa học và quốc phòng. Dự kiến, phương tiện cũng sẽ hoạt động như một cỗ máy phóng vệ tinh nhỏ. Nhờ thiết kế tái sử dụng, máy bay vũ trụ có thể chở vệ tinh thường xuyên hơn phương tiện phóng truyền thống như tên lửa. Hiện nay, POLARIS hướng tới phát triển nguyên mẫu máy bay vũ trụ hoạt động được năm 2028.\nĐộng cơ đẩy tên lửa sẽ hỗ trợ máy bay thực hiện chuyến bay siêu thanh ở tốc độ trên Mach 5 (6.174 km/h) khi ở trong không trung. Công ty POLARIS không tiết lộ mẫu máy bay cuối cùng sẽ tự động hoàn toàn hay có người lái. Nguyên mẫu của máy bay có thể chở khoảng 1.000 kg hàng hóa lên quỹ đạo mỗi chuyến. Công ty cũng sẽ khám phá mở rộng chức năng của máy bay sang do thám trong không gian. Nếu có thể, điều này sẽ cho phép máy bay cung cấp thông tin tình báo theo thời gian thực đồng thời tránh vũ khí chống vệ tinh. Đây là chức năng rất hữu dụng đối với quân đội Đức.\nQuá trình phát triển sẽ bao gồm những nguyên mẫu lớn dần theo thời gian. Phiên bản cao cấp nhất dài khoảng 5 m và nặng 240 kg. POLARIS hy vọng tiến hành chuyến bay đầu tiên của nguyên mẫu dài 8 m và nặng 1,5 - 2 tấn vào cuối năm 2025.\nHiện nay, công ty đang vận hành 8 nguyên mẫu để thể hiện công nghệ cho khách hàng sẵn có. Trong số những nguyên mẫu này có Aurora, phiên bản thu nhỏ của máy bay Mira lớn và nặng hơn. Nguyên mẫu này dài 2,5 m thực hiện chuyến bay đầu tiên năm 2023, sử dụng kết hợp máy bay và công nghệ phóng tên lửa. Mục tiêu chính của nó là đánh giá kỹ lưỡng và tối ưu hóa hệ thống điều khiển bay của MIRA. Phương tiện trang bị 4 động cơ phân luồng điện để cung cấp lực đẩy thay vì 4 turbine phản lực chạy bằng kerosene và động cơ tên lửa nhiên liệu lỏng như ở Mira.\nAn Khang (Theo Interesting Engineering)\nLực lượng Không gian Mỹ hôm 20/2 chia sẻ bức ảnh hiếm hoi về máy bay vũ trụ X-37B trên quỹ đạo, chụp bằng camera tích hợp khi phương tiện đang bay phía trên châu Phi. 10\nFrontier, siêu máy tính nhanh thứ hai trên thế giới, sử dụng vật chất tối và chuyển động của khí gas và plasma thay vì lực hấp dẫn để lập mô hình vũ trụ khả kiến. 19"
}