{
  "url": "https://vnexpress.net/elon-musk-se-xay-mang-luoi-duong-ham-17-km-tai-dubai-4849378.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:38:52",
  "category": "khoa-hoc",
  "title": "Elon Musk sẽ xây mạng lưới đường hầm 17 km tại Dubai",
  "description": "Mạng lưới đường hầm mới mang tên Dubai Loop, dự kiến vận chuyển tới 20.000 hành khách mỗi giờ và giúp họ tránh được thời tiết xấu.",
  "publish_time": "Thứ sáu, 14/2/2025, 10:24 (GMT+7)",
  "author": "",
  "content": "Xe Tesla chạy qua đường hầm ở Las Vegas trong một buổi giới thiệu về mạng lưới Las Vegas Convention Center Loop. Ảnh: NZHerald\nElon Musk công bố dự án mới tại Dubai nhằm tái định hình giao thông đô thị vào ngày cuối cùng của Hội nghị Thượng đỉnh Chính phủ Thế giới 2025 diễn ra tại Các Tiểu vương quốc Arab thống nhất (UAE) ngày 11 - 13/2. The Boring Company, công ty do Musk sáng lập và nổi tiếng với các dự án đào hầm đầy tham vọng, bao gồm một dự án ở Las Vegas, sẽ xây dựng hệ thống đường hầm dài 17 km dưới lòng đất cho phép xe không người lái chạy qua tại Dubai.\nDubai đang phát triển nhanh chóng và đối mặt với nhiều thách thức về không gian và tính bền vững môi trường. Khi thành phố mở rộng, nhu cầu về các giải pháp giao thông hiệu quả ngày càng tăng, khiến dự án của Musk trở nên đáng chú ý. Đường hầm dưới lòng đất có thể giảm tình trạng tắc nghẽn trên mặt đất, đồng thời giảm tác động môi trường từ cơ sở hạ tầng bổ sung.\n\"Khi thử nghiệm, mọi người sẽ nói: 'Ồ, thật tuyệt vời'\", Musk nhận định. Ông hình dung mạng lưới hầm hoạt động như một \"lỗ sâu\" (đường tắt nối giữa hai nơi trong vũ trụ), mang lại trải nghiệm di chuyển liền mạch khắp thành phố.\nMạng lưới mới mang tên Dubai Loop, dự kiến vận chuyển tới 20.000 hành khách mỗi giờ, liên kết với hơn 100 ga dẫn đến các trung tâm giao thông và địa danh chính của thành phố. Điều này giúp nâng cao trải nghiệm giao thông công cộng tổng thể cho cả cư dân lẫn du khách.\nMột trong những ưu điểm của mạng lưới giao thông ngầm là tránh được nhiệt độ khắc nghiệt đặc trưng của Dubai. Musk chỉ ra rằng môi trường dưới lòng đất sẽ mát mẻ hơn ngay cả khi nhiệt độ toàn cầu tăng, mang lại trải nghiệm di chuyển thoải mái hơn.\nMusk lưu ý rằng đường hầm cũng mang lại một số lợi thế trong những tình huống thời tiết xấu. \"Nếu gặp thời tiết xấu, ví dụ như bão tuyết hoặc bão cát, không ai có thể bay. Nhưng giao thông ngầm không gặp bất cứ vấn đề nào trong số đó\", ông giải thích.\nCác tính năng an toàn là một điểm đáng chú ý trong thiết kế của The Boring Company. Trong dự án trước đó tại Las Vegas, công ty khẳng định rằng đường hầm của họ được xây dựng để đảm bảo sơ tán an toàn trong trường hợp khẩn cấp. Mạng lưới hầm cũng sẽ không có nguy hiểm liên quan đến điện áp cao, đồng thời có hệ thống thông gió dự phòng được thiết kế để kiểm soát khói trong trường hợp cháy.\nLộ trình chi tiết cho việc hoàn thành Dubai Loop chưa được công bố. Tuy nhiên, xây dựng một mạng lưới phức tạp như vậy dự kiến cần nhiều năm. Dù vậy, viễn cảnh tái định hình giao thông đô thị mang đến hy vọng giải quyết các thách thức của những thành phố đang mở rộng như Dubai.\nThu Thảo (Theo Interesting Engineering)\nĐường hầm Fehmarnbelt nối liền Đức và Đan Mạch dài khoảng 18 km, được ghép nối từ 89 đoạn và dự kiến hoàn thành năm 2029.\nĐường hầm Tianshan Shengli, hầm cao tốc dài nhất thế giới, hoàn thành vào sáng ngày 30/12, mở đường cho lối tắt mới nối liền vùng phía bắc và phía nam khu tự trị Tân Cương. 103"
}