{
  "url": "https://vnexpress.net/faa-dieu-tra-vu-no-tau-vu-tru-starship-4858466.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:34:14",
  "category": "khoa-hoc",
  "title": "FAA điều tra vụ nổ tàu vũ trụ Starship",
  "description": "MỸCục Hàng không Liên bang (FAA) tiến hành điều tra nguyên nhân khiến chuyến bay thử thứ 8 của Starship kết thúc với phương tiện bị phá hủy, ảnh hưởng đến giao thông hàng không.",
  "publish_time": "Thứ bảy, 8/3/2025, 17:37 (GMT+7)",
  "author": "",
  "content": "Một ảnh chụp từ tàu Starship trước vụ nổ. Ảnh: SpaceX\nHệ thống Starship không người lái cất cánh từ cơ sở Starbase của SpaceX ở Nam Texas vào tối ngày 6/3, bay trên tên lửa đẩy Super Heavy cao hơn 70 m. Dù ban đầu buổi phóng tiến triển như kế hoạch nhưng chưa đầy 10 phút, một số động cơ của tàu vũ trụ Starship ở tầng trên ngừng hoạt động khiến tàu mất kiểm soát và phát nổ, theo Space Flight Now. Mảnh vỡ bốc cháy rải rác dọc đường bay của nó.\nVụ nổ dẫn tới lệnh phong tỏa tạm thời không phận, trong đó FAA dừng các chuyến bay tới những sân bay lớn ở Florida, bao gồm Miami, Fort Lauderdale, Palm Beach và Orlando. FAA sau đó xác nhận mảnh vỡ rơi là lý do họ phải tiến hành biện pháp đề phòng. Nhiều chuyến bay từ sân bay quốc tế Miami và Fort Lauderdale bị trì hoãn trung bình 30 - 45 phút do tai nạn.\nTheo SpaceX, Starship vẫn ở trong hành lang phóng theo chỉ định và bất kỳ mảnh vỡ nào còn sót lại sẽ rơi trong Vùng phản ứng mảnh vỡ theo kế hoạch. Họ cũng cho biết không có vật liệu độc hại nào trong mảnh vỡ và ảnh hưởng lớn tới sinh vật biển hay chất lượng nước.\nHiện nay, FAA một lần nữa yêu cầu SpaceX tiến hành điều tra tai nạn, cụ thể là nguyên nhân khiến chuyến bay thử thứ 8 của Starship kết thúc với phương tiện bị phá hủy. Đây là lần phóng thứ hai liên tiếp kết thúc với một vụ nổ (chuyến bay thử thứ 7 của Starship gặp kết cục tương tự hồi tháng 1 do rò rỉ gần bình nhiên liệu chứa oxy lỏng).\nTheo FAA, điều tra tai nạn được thiết kế để tăng cường độ an toàn của cộng đồng, xác định nguyên nhân gốc rễ của vụ việc và tìm hiểu giải pháp khắc phục nhằm tránh sự cố tái diễn. FAA sẽ tham gia mọi bước trong quá trình điều tra tai nạn do SpaceX phụ trách và cần phải thông qua báo cáo cuối cùng của SpaceX, bao gồm bất kỳ hành động khắc phục nào.\nDù gặp thất bại, SpaceX vẫn cam kết tuân theo chiến thuật phát triển nhanh chóng các phiên bản, trong đó những chuyến bay thử nghiệm được thiết kế để đẩy xa giới hạn của hệ thống Starship. Sau tai nạn hồi tháng 1, SpaceX đã áp dụng chỉnh sửa đường dẫn nhiên liệu, điều chỉnh van xả khí và thay đổi lực đẩy động cơ, nhưng thất bại của chuyến bay thử thứ 8 chỉ ra công ty cần điều chỉnh nhiều hơn.\nTrong khi mục tiêu dài hạn của Starship là hỗ trợ nhiệm vụ tới Mặt Trăng và sao Hỏa, bao gồm chương trình Artemis của NASA. SpaceX chưa thông báo mốc thời gian của chuyến bay Starship tiếp theo nhưng dự kiến công ty sẽ phải nộp báo cáo cho FAA kèm biện pháp khắc phục trước khi tiếp tục thử nghiệm.\nAn Khang (Theo Newsweek)\nTầng trên của hệ thống phóng Starship phát nổ trong lần thử nghiệm thứ tám đã tạo ra cơn mưa mảnh vỡ giống mưa sao băng trên bầu trời Bahamas và Florida. 42\nTàu Starship của SpaceX phát nổ trong chuyến thử nghiệm lần thứ 8 gây gián đoạn giao thông hàng không ở Florida, đánh dấu lần thứ hai thất bại của phương tiện phóng này. 93\nSpaceX phóng siêu tên lửa Starship trong chuyến bay thử thứ 8, đưa phương tiện cao 123 m cất cánh từ căn cứ Starbase ở Nam Texas vào 6h30 chiều 6/3 (5h30 sáng ngày 7/3 giờ Hà Nội). 75"
}