{
  "url": "https://vnexpress.net/game-ban-sung-nho-nhat-the-gioi-4854976.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:55:27",
  "category": "khoa-hoc",
  "title": "Game bắn súng nhỏ nhất thế giới",
  "description": "NHẬT BẢNCác nhà khoa học kết hợp thế giới ảo với các hạt nano có kích thước chỉ một phần tỷ mét trong thế giới thực để tạo ra game bắn súng tương tác theo thời gian thực.",
  "publish_time": "Thứ sáu, 28/2/2025, 14:10 (GMT+7)",
  "author": "",
  "content": "Game bắn súng ứng dụng công nghệ Thực tế hỗn hợp nano (MR). Video: Đại học Nagoya\nNhóm nghiên cứu do giáo sư Takayuki Hoshino tại Trường Kỹ thuật Sau đại học thuộc Đại học Nagoya tại Nhật Bản phát triển game bắn súng trong đó người chơi thao tác với các hạt nano có kích thước chỉ một phần tỷ mét, Science Daily hôm 26/2 đưa tin. Nghiên cứu mới, xuất bản trên tạp chí Japanese Journal of Applied Physics, là bước tiến quan trọng nhằm phát triển hệ thống giao diện máy tính tích hợp vật thể ảo với vật liệu nano thực.\nHoshino gọi trò chơi mới là \"game bắn súng nhỏ nhất thế giới\". Mục đích của nhóm nghiên cứu là tạo ra một phương pháp trực quan và hấp dẫn để giới thiệu công nghệ Thực tế hỗn hợp nano (MR), được thiết kế để hòa trộn thế giới thực với thế giới ảo, cho phép vật thể kỹ thuật số tương tác với môi trường vật lý.\nMR kết hợp công nghệ kỹ thuật số với thế giới nano vật lý theo thời gian thực bằng cách sử dụng các chùm electron tốc độ cao. Chùm electron tạo ra những mẫu động của điện trường và hình ảnh quang học trên bề mặt hiển thị. Điều này cho phép nhóm nghiên cứu kiểm soát trường lực tác động lên các hạt nano theo thời gian thực, từ đó dịch chuyển và điều khiển chúng.\nTrong trò chơi, người chơi dùng tay cầm để điều chỉnh mẫu quét của chùm electron. Thao tác này sẽ hiển thị trên màn hình dưới dạng chuyển động của một tàu vũ trụ ảo hình tam giác. Người chơi sau đó bắn địch thủ - thực chất là những quả cầu polystyrene kích thước nano - bằng chùm electron.\n\"Hệ thống chiếu tàu game lên không gian vật lý nano thực dưới dạng hình ảnh quang học và trường lực, tạo ra MR nơi các hạt nano và thành phần kỹ thuật số tương tác. Game là trò chơi bắn súng trong đó người chơi điều khiển tàu và bắn đạn vào các hạt nano thực để đẩy lùi chúng\", Hoshino giải thích.\nNgoài ứng dụng trong game, công nghệ mới còn giúp thao tác và lắp ráp các mẫu sinh học phân tử ở những cấp độ nhỏ nhất, mang đến tiềm năng ứng dụng trong công nghệ nano và kỹ thuật y sinh. \"Chúng tôi có thể in 3D các vật thể được tạo ra theo thời gian thực, cách mạng hóa lĩnh vực in 3D. Hoặc dùng kỹ thuật này để hướng tác nhân độc hại đến những tế bào virus trong sinh vật sống và tiêu diệt chúng\", Hoshino cho biết.\nThu Thảo (Theo Science Daily)\nDựa trên so sánh đặc trưng trên gương mặt một người với hình ảnh trong cơ sở dữ liệu, công nghệ nhận diện gương mặt đang được sử dụng để đối phó tội phạm, truy cập tài khoản, mạng xã hội…\nCông nghệ mới cho phép người dùng vừa đi bộ vừa thực hiện những thao tác đơn giản như đặt đồ ăn, bật nhạc, nhận cuộc gọi đến trên smartphone."
}