{
  "url": "https://vnexpress.net/gan-the-theo-doi-ca-map-trang-duc-lon-ky-luc-4849335.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:18:12",
  "category": "khoa-hoc",
  "title": "Gắn thẻ theo dõi cá mập trắng đực lớn kỷ lục",
  "description": "MỸNhóm nhà khoa học ở tổ chức Ocearch đeo thẻ cho con cá mập đực dài 4,3 m và nặng 750 kg thuộc hàng lớn nhất từng bắt ở tây bắc Đại Tây Dương.",
  "publish_time": "Thứ sáu, 14/2/2025, 15:31 (GMT+7)",
  "author": "",
  "content": "Contender có chiều dài gần 4,3 m. Ảnh: Ocearch\nCác nhà nghiên cứu đeo thẻ theo dõi cho một con cá mập trắng khổng lồ ngoài khơi bờ Đông nước Mỹ, được cho là con đực lớn nhất mà họ từng nghiên cứu ở vùng tây bắc Đại Tây Dương. Con cá mập có tên \"Contender\", dài 4,3 m, tương đương một chiếc xe cỡ nhỏ và nặng ước tính 750 kg, theo Live Science. Tổ chức phi lợi nhuận về cá mập Ocearch đeo thẻ cho nó hôm 17/1 ở cách vùng ven biển thuộc ranh giới giữa hai bang Georgia - Florida 70 km về phía đông. Từ sau đó, Ocearch đã chia sẻ nhiều thước phim về khoảnh khắc bắt và thả Contender.\nContender là con cá mập trắng lớn nhất từng được bắt, đeo thẻ và thả ra bởi Ocearch ở vùng tây bắc Đại Tây Dương. Các nhà nghiên cứu của họ đeo thẻ cho cá mập trắng trải qua mùa đông ngoài khơi khu vực đông nam nước Mỹ. Tiến sĩ Harley Newton, giám đốc thú y của Ocearch cho biết đây là cá thể trưởng thành thứ ba họ từng bắt và lấy mẫu vật trong thời gian sinh sống mùa đông của cá mập. \"Cá mập trắng đực trưởng thành ở tuổi 26 và dài khoảng 3,5 m, vì vậy chúng tôi rất hào hứng khi trông thấy một con vật dài gần 4,3 m\", Newton cho biết.\nPhần lớn kỷ lục chiều dài của cá mập dựa trên ước tính và những ước tính lớn thường gây tranh cãi. Tuy nhiên, con đực trưởng thành thường dài 3,4 - 4 m, theo Bảo tàng Lịch sử tự nhiên Quốc gia Smithsonian tại Washington, D.C. Khoảng kích thước đó có nghĩa Contender dài hơn 23 cm so với cá mập trắng đực lớn thông thường.\nCá mập trắng cái dài khoảng 6,1 m, lớn hơn nhiều so với con đực, do đó Contender vẫn nhỏ hơn cá thể lớn nhất thuộc loài này. Con cá mập trắng lớn nhất theo kết quả đo đáng tin cậy có chiều dài 6 m, theo Phòng Ngư nghiệp Hải dương Massachusetts. Tuy nhiên, có nhiều báo cáo chưa xác nhận về cá mập trắng dài tới 7 m, theo Bảo tàng Lịch sử tự nhiên Florida.\nNewton chia sẻ họ không thường xuyên gặp cá mập trắng trưởng thành thuộc cả hai giới, do đó Contender là một phát hiện quan trọng. Ocearch đang cố gắng hiểu rõ hơn đời sống của cá mập trắng ở Bắc Đại Tây Dương nhằm cung cấp thông tin cho công tác bảo tồn. Nhóm nghiên cứu sử dụng thẻ truyền tín hiệu vị trí và nhiệt độ thông minh (SPOT) nhằm theo dõi con vật. Thẻ SPOT được gắn cố định ở vây lưng đầu tiên của cá mập, truyền tín hiệu tới vệ tinh mỗi lần cá mập ngoi lên mặt nước, theo Quỹ Động vật hoang dã Thế giới (WWF). Thẻ thông báo vị trí của cá mập, đồng thời ghi lại dữ liệu độ sâu và nhiệt độ.\nContender di chuyển khoảng 470 km từ khi đeo thẻ vào ngày 17/1. Tín hiệu gần nhất từ thẻ của nó hôm 10/2 hé lộ nó ở vùng biển phía đông đảo Merritt, gần Orlando, in Florida.\nAn Khang (Theo Live Science)\nMột con cá mập giết chết cá nhà táng pygmy mẹ mắc cạn ở vịnh Māhia, bỏ lại con non đơn độc trên bãi biển.\nCon cá mập trắng non dài 1,5 m được drone ghi hình ngoài khơi California với chất lạ màu trắng sữa bao phủ toàn thân."
}