{
  "url": "https://vnexpress.net/giai-phap-dap-dang-cuu-cac-dong-song-chet-phia-tay-ha-noi-4856515.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:08:02",
  "category": "khoa-hoc",
  "title": "Giải pháp đập dâng 'cứu' các dòng sông chết phía tây Hà Nội",
  "description": "Các nhà khoa học đề xuất nhiều giải pháp cứu các dòng sông chết và đảm bảo an ninh nguồn nước phía tây Thủ đô như xây dựng đập dâng, cải tạo hệ thống thủy lợi đến quản lý khai thác cát.",
  "publish_time": "Thứ ba, 4/3/2025, 10:46 (GMT+7)",
  "author": "",
  "content": "Tại hội thảo do Chương trình khoa học và công nghệ cấp quốc gia KC.14 phối hợp với Viện Quy hoạch thủy lợi và Hội Đập lớn và Phát triển nguồn nước Việt Nam tổ chức tại Hà Nội ngày 3/3, các nhà khoa học đã đánh giá hiện trạng an ninh nguồn nước và đề xuất các giải pháp nhằm khai thác hiệu quả nguồn nước vùng Tây Hà Nội.\nÔng Đỗ Văn Thành, Viện Quy hoạch thủy lợi đánh giá, mực nước sông Hồng và sông Đà hạ thấp kéo dài đang đẩy hệ thống thủy lợi phía tây Hà Nội vào tình trạng báo động, gây ảnh hưởng nghiêm trọng đến môi trường và sản xuất nông nghiệp.\nTừ năm 2010 đến nay, Bộ Nông nghiệp và Phát triển nông thôn và thành phố Hà Nội đã triển khai xây dựng nhiều công trình thủy lợi, nhưng chưa đáp ứng được yêu cầu quản lý, khai thác và quy hoạch tổng thể. \"Sự suy giảm dòng chảy khiến các hệ thống thủy lợi bị tê liệt, nhiều dòng sông ô nhiễm nghiêm trọng trong mùa kiệt, khiến các con sông ở phía tây Thủ đô trở thành sông chết\", ông Thành nói.\nÔng cho rằng giải pháp căn cơ là xây dựng các đập dâng trên sông Hồng và sông Đuống nhằm nâng cao mực nước, đảm bảo cấp nước cho các công trình thủy lợi trọng điểm phía tây Hà Nội như trạm bơm Trung Hà, trạm bơm Phù Sa, cống Cẩm Đình, cống Liên Mạc. Bên cạnh đó, cần cải tạo và nâng cấp các hệ thống thủy lợi chính như hệ thống Phù Sa - Đồng Mô, hệ thống thủy lợi sông Nhuệ, sông Đáy.\nPhương án tổng thể được đề xuất bao gồm việc nâng cao mực nước sông Hồng để cấp nước tự chảy vào sông Nhuệ, sông Đáy; đồng thời nâng mực nước sông Đà để tự chảy vào sông Tích và vận hành chủ động các trạm bơm lớn như Trung Hà, Phù Sa, Đan Hoài. Theo quy hoạch đã được phê duyệt, hai đập dâng Xuân Quang và Long Tửu sẽ được xây dựng để hỗ trợ quá trình này.\nÔng Nguyễn Trường Duy phát biểu tại hội thảo. Ảnh: Nhật Minh\nNgoài phương án trên, ông Nguyễn Trường Duy, Hội Đập lớn và Phát triển nguồn nước Việt Nam, đề xuất giải pháp lấy nước từ sông Đà để cấp cho ba con sông phía tây Thủ đô là sông Tích, sông Nhuệ và sông Đáy.\nÔng Duy cho biết, sẽ lấy 100 m³/s nước từ cống Thuần Mỹ đưa vào sông Tích, di chuyển đến km37 (khu vực Sơn Tây). Tại đây, một đập điều tiết sẽ chia lưu lượng thành hai hướng: 40 m³/s dẫn về sông Tích và sông Bùi; 60 m³/s còn lại dẫn qua tuyến kênh theo quy hoạch Tây Thăng Long, cấp cho sông Đáy và sông Nhuệ mỗi sông 30 m³/s.\n\"Phương án này sẽ duy trì dòng chảy tự nhiên bền vững, cải thiện môi trường và sức khỏe cộng đồng, đồng thời thúc đẩy giao thông thủy và du lịch\", ông Duy nhận định. Ngoài ra, giải pháp còn giúp chủ động cấp nước sản xuất nông nghiệp cho khoảng 70.000 ha; giảm chi phí điện do không cần bơm nước từ sông Hồng, và cung cấp nước cho 20.000 ha nuôi trồng thủy sản cùng các nhà máy nước sạch nhằm giảm khai thác nước ngầm. Tổng kinh phí đầu tư cho phương án này ước tính khoảng 16.000-17.000 tỷ đồng.\nSơ đồ dẫn nước từ sông Đà do Hội Cơ học Hà Nội đề xuất. Ảnh: Hội Cơ học Hà Nội\nGS Nguyễn Quang Ngọc, Hội Khoa học Lịch sử Việt Nam, cho rằng các dòng sông phải được trở về như trước đây. Ông nhận định phương án lấy nước từ sông Đà mang tính thuận thiên bởi chi phí không quá lớn. \"Tôi không tin tưởng vào phương án bơm nước để tạo dòng chảy cho các sông chết\", GS Ngọc nói.\nGS Đào Xuân Học, Chủ tịch Hội Thủy lợi Việt Nam, cho rằng việc xây dựng hai đập dâng để hồi sinh các dòng sông suy kiệt là khả thi. Tuy nhiên, ông đề xuất cần nghiên cứu kỹ lưỡng về chiều cao của đập dâng và phối hợp với các nhà máy thủy điện để đảm bảo lưu lượng xả ổn định.\nCác chuyên gia đều nhận định nguyên nhân chính khiến lòng sông Đà và sông Hồng hạ thấp là do tình trạng khai thác cát quá mức. Do đó cần quản lý việc khai thác chặt chẽ và hợp lý. Thượng tướng Nguyễn Văn Hưởng, nguyên Thứ trưởng Bộ Công an, đề xuất cần nghiên cứu chuyển đổi vật liệu xây dựng để giảm khai thác cát và khôi phục các dòng sông. \"Các dự án thủy lợi phải được đưa vào pháp quy để đảm bảo tính bền vững\", ông Hưởng nói.\nCác nhà khoa học cũng cho rằng cần xây dựng quy hoạch tổng thể, lâu dài. Đây là nhiệm vụ cấp bách để phục hồi các dòng sông phía tây Hà Nội, đảm bảo an ninh nguồn nước, bảo vệ môi trường và phục vụ phát triển kinh tế - xã hội.\nHà Nội hiện có 9 con sông chảy qua Thủ đô, gồm Hồng, Đuống, Đà, Nhuệ, Cầu, Đáy, Cà Lồ, Tích và Tô Lịch. Phía tây Hà Nội có 8 con sông, trong đó: sông Tích, sông Bùi, sông Nhuệ và sông Đáy có nhiệm vụ cấp nước tưới tiêu. Số còn lại: Kim Ngưu, Lừ, Sét, Tô Lịch có nhiệm vụ tiêu nước.\nNhật Minh\nCác nhà khoa học của Hội Cơ học Hà Nội đề xuất dẫn nước từ dòng chảy sông Đà vào sông Tô Lịch để cải thiện môi trường, chất lượng nước và giảm chi phí. 178"
}