{
  "url": "https://vnexpress.net/giai-doan-dau-tien-cua-thanh-pho-thang-tren-sa-mac-arab-saudi-4850735.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:37:03",
  "category": "khoa-hoc",
  "title": "Giai đoạn đầu tiên của Thành phố thẳng trên sa mạc Arab Saudi",
  "description": "Nhà chức trách của Arab Saudi tiết lộ những chi tiết mới về giai đoạn đầu tiên của dự án Thành phố thẳng, dài 2,5 km và cao 500 m.",
  "publish_time": "Thứ ba, 18/2/2025, 19:00 (GMT+7)",
  "author": "",
  "content": "Giai đoạn đầu tiên của Thành phố thẳng sẽ bao gồm một bến du thuyền. Ảnh: NEOM\nQuá trình xây dựng giai đoạn đầu tiên của Thành phố thẳng (The Line) đã bắt đầu. Đây là dự án tham vọng của Arab Saudi nhằm xây dựng một siêu thành phố dài 170 km trên sa mạc. Denis Hickey, Đại diện của dự án NEOM, tiết lộ chi tiết về giai đoạn đầu tại Diễn đàn khối tư nhân PIF ở Riyadh tuần trước, theo New Atlas.\nGiai đoạn đầu tiên của Thành phố thẳng sẽ mang tên Hidden Marina và trải dài 2,5 km qua sa mạc. Khu vực này sẽ có chiều cao 500 m và bao gồm 3 khối riêng lẻ dạng module với ngoại thất ốp kính. Diện tích xây dựng Hidden Marina lên tới 21 triệu m2. Để so sánh, tòa nhà cao nhất thế giới là tháp Burj Khalifa có diện tích xây dựng 350.000 m2.\nDọc theo bến du thuyền, dự án sẽ có dân số ban đầu khoảng 200.000 người và sẽ bao gồm 80.000 đơn vị nhà ở, 9.000 phòng khách sạn, không gian thương mại và bán lẻ cùng với trạm cứu hỏa, trường học, sở cảnh sát và dịch vụ an ninh, cùng nhiều cơ sở hạ tầng cần thiết khác để duy trì hoạt động của một thành phố hiện đại. Đặc biệt, thiết bị giám sát điều khiển bằng AI sẽ theo dõi việc sử dụng năng lượng và nơi ở. Cư dân trong thành phố có thể tiếp cận mọi tiện nghi hàng ngày trong vòng 5 phút đi bộ, trong khi đường sắt tốc độ cao sẽ chuyên chở hành khách quanh siêu đô thị.\nHiện nay, hơn 140.000 công nhân đang tham gia xây dựng dự án, với 140 tỷ USD vốn đầu tư vào cơ sở hạ tầng để hỗ trợ thành phố non trẻ. Dự kiến, Hidden Marina sẽ hoàn thành vào năm 2030, cho phép tầng trên cùng của Thành phố thẳng chứa một sân vận động để tổ chức giải World Cup 2034 mà Arab Saudi đăng cai.\nNhà chức trách cho biết dự án sử dụng khoảng 20% lượng thép có sẵn trên thế giới và robot xây dựng. Ngoài Thành phố thẳng, Arab Saudi cũng đang đẩy nhanh tiến độ xây dựng tòa nhà chọc trời cao nhất thế giới mới là tháp JEC và tòa nhà hình lập phương khổng lồ Mukaab.\nAn Khang (Theo New Atlas)\nThành phố thẳng The Line đang ở giai đoạn đóng cọc và chuẩn bị đổ móng với mục tiêu đạt chiều dài 2,4 km vào năm 2030. 10\nArab Saudi sẽ xây rút ngắn chiều dài thành phố thẳng từ 170 km xuống 2,4 km với sức chứa chỉ 300.000 cư dân. 36"
}