{
  "url": "https://vnexpress.net/giam-doc-dieu-hanh-nasa-nghi-huu-trong-lan-song-sa-thai-4852838.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:17:24",
  "category": "khoa-hoc",
  "title": "Giám đốc điều hành NASA nghỉ hưu trong làn sóng sa thải",
  "description": "Jim Free, quản trị viên NASA, tự nguyện nghỉ sau hơn 30 năm cống hiến và hôm thứ bảy (22/2) là ngày làm việc cuối cùng của ông.",
  "publish_time": "Chủ nhật, 23/2/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Jim trong một lần phát biểu với các nhân viên tại Cơ sở lắp ráp Michoud ở New Orleans, hồi 7/2024. Ảnh: Space\nJim Free có hàng chục năm gắn bó và đã giám sát tất cả 18.000 nhân viên của NASA trên 10 trung tâm của Mỹ. Mặc dù tự nguyện rời đi, ông Free có khả năng sẽ ra đi cùng với 1.000 nhân viên NASA khác đang đối mặt với nguy cơ bị sa thải trong tương lai gần.\nNgoài các nhân viên NASA đã chấp nhận đề nghị từ chức của Trump, NASA nằm trong số các cơ quan liên bang được Văn phòng quản lý nhân sự Mỹ chỉ đạo \"xác định tất cả nhân viên đang trong thời gian thử việc\" để chuẩn bị cho việc sa thải sắp tới.\nFree chia sẻ, vinh dự khi được phục vụ NASA và đồng hành cùng lực lượng lao động giải quyết những thách thức kỹ thuật khó khăn nhất, theo đuổi tri thức khoa học mới trong vũ trụ, phát triển công nghệ cho những nỗ lực khám phá trong tương lai.\nÔng Free đến từ Ohio. Ông có bằng hàng không tại Đại học Miami ở Oxford, Ohio, và bằng thạc sĩ về kỹ thuật hệ thống vũ trụ tại Đại học Công nghệ Delft ở Hà Lan. Sự nghiệp của ông tại NASA bắt đầu từ năm 1990, tại Trung tâm bay không gian Goddard ở Greenbelt, Maryland, nơi ông làm việc trên các vệ tinh chuyển tiếp dữ liệu.\nTháng 3/2016, ông Free được bổ nhiệm làm phó quản trị viên phụ trách kỹ thuật tại Ban giám đốc sứ mệnh thám hiểm và vận hành con người tại trụ sở NASA ở Washington, D.C., một vị trí ông nắm giữ cho đến khi trở thành quản trị viên vào tháng 1/2024.\nGần đây, ông Free là cố vấn cấp cao cho quyền quản trị viên NASA, Janet Petro, người được Tổng thống Trump chọn để lãnh đạo cơ quan này cho đến khi một quản trị viên mới được Quốc hội phê chuẩn. Trước đó Jared Isaacman, 42 tuổi, đang sở hữu khối tài sản ước tính 1,8 tỷ USD, được Donald Trump đề cử làm giám đốc NASA - làm lãnh đạo thường trực của NASA.\nMinh Thư (Theo Space)"
}