{
  "url": "https://vnexpress.net/go-ba-nut-that-de-thuong-mai-hoa-ket-qua-nghien-cuu-4851155.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:07:08",
  "category": "khoa-hoc",
  "title": "Gỡ ba 'nút thắt' để thương mại hóa kết quả nghiên cứu",
  "description": "Việc thương mại hóa kết quả nghiên cứu nhưng lợi nhuận không rõ ràng, thậm chí có thể bị khấu trừ ngân sách đầu tư, khiến các nhà khoa học và lãnh đạo đơn vị nghiên cứu không mặn mà với việc triển khai.",
  "publish_time": "Thứ tư, 19/2/2025, 11:29 (GMT+7)",
  "author": "",
  "content": "Ba rào cản trong thương mại hóa kết quả nghiên cứu được PGS. TS Phan Tiến Dũng, Trưởng ban Ứng dụng và Triển khai công nghệ (Viện Hàn lâm Khoa học và Công nghệ Việt Nam) chỉ ra trong việc thương mại hóa kết quả nghiên cứu.\nTại Viện Hàn lâm khoa học và công nghệ Việt Nam - nơi một năm có hàng nghìn công trình công bố quốc tế và gần 100 bằng độc quyền phát minh sáng chế và giải pháp hữu ích, tuy nhiên con số thương mại hóa kết quả không nhiều.\nÔng Dũng cho biết lý do đầu tiên các đề tài và kết quả nghiên cứu sử dụng ngân sách nhà nước chịu sự chi phối bởi các quy định, chính sách chưa đồng bộ. Ví dụ, kết quả nghiên cứu thuộc quyền sở hữu Nhà nước, nhưng việc triển khai lại do các nhà khoa học thực hiện. Tuy nhiên, vì kết quả này không được giao quyền sở hữu cho đơn vị chủ trì hoặc nhà khoa học, họ không thể thương mại hóa một sản phẩm mà họ không thực sự sở hữu.\nThứ hai, quy định về định giá công nghệ cũng là một rào cản. Việc định giá một sản phẩm cụ thể, hữu hình đã khó, định giá một sản phẩm vô hình còn phức tạp hơn. Hiện nay, chưa có tổ chức chuyên nghiệp nào đảm nhiệm việc này, trong khi ở các nước khác, tổ chức định giá thường mang tính tư vấn, còn quyết định cuối cùng vẫn thuộc về người mua và người bán.\nThứ ba, quy định về phân chia lợi nhuận sau thương mại hóa cũng chưa thống nhất. Luật Khoa học và Công nghệ quy định tác giả được hưởng tối thiểu 30% lợi nhuận, trong khi Luật Sở hữu trí tuệ sửa đổi chỉ cho phép hưởng 15 - 20% nếu có đăng ký sáng chế. Nghị định 70 quy định nếu kết quả nghiên cứu được thương mại hóa, lợi nhuận sẽ được hoàn trả cho Nhà nước theo tỷ lệ đóng góp ngân sách. Nếu Nhà nước tài trợ 100%, toàn bộ lợi nhuận phải nộp lại, khiến các nhà khoa học không được hưởng gì. \"Điều này không khuyến khích họ tham gia thương mại hóa kết quả nghiên cứu\", ông Dũng nói.\nNgoài ra, theo Luật Ngân sách Nhà nước, nếu một đơn vị nghiên cứu thương mại hóa thành công và thu lợi nhuận, khoản này sẽ bị trừ vào ngân sách đầu tư năm sau. \"Điều này không tạo động lực khuyến khích các đơn vị tiếp tục thương mại hóa, vì họ có thể mất công triển khai nhưng lại không được hưởng lợi, thậm chí còn bị cắt giảm đầu tư\", PGS Dũng nhìn nhận.\nÔng dẫn thêm, ở các nước khác, những đơn vị nghiên cứu thương mại hóa thành công thường được Nhà nước ưu tiên đầu tư thêm. Ngược lại, chính sách hiện nay của Việt Nam vô tình tạo ra tâm lý \"ngồi yên vẫn được hưởng lợi\", thay vì khuyến khích các nhà khoa học tích cực thương mại hóa kết quả nghiên cứu.\nCác kỹ sư Việt Nam thiết kế vệ tinh NanoDragon. Ảnh:VNSC\nKhông chỉ Viện Hàn lâm Khoa học và Công nghệ Việt Nam, nhiều đơn vị nghiên cứu khác cũng gặp phải những bất cập này. Nhiều nhà khoa học buộc phải dừng lại vì cơ chế hiện hành không tạo điều kiện cho họ triển khai.\nPGS.TS Mai Anh Tuấn, Giảng viên cao cấp tại trường Đại học Công nghệ, Đại học Quốc gia Hà Nội cùng quan điểm. Ông cho biết, ở trong trường đại học có nhiều sáng tạo, nhiều kết quả nghiên cứu, nhưng để đưa ra thị trường rất \"gian truân\" nhất là những thủ tục giống như mê cung, đặc biệt là những quy định về tài chính.\nỞ Đại học Quốc gia Hà Nội, nếu giảng viên có sáng chế, nhà trường hỗ trợ kinh phí để đăng ký sáng chế. Nếu may mắn, sáng chế sau khi được công bố đưa vào ứng dụng, đến bước chuyển giao khó khăn gặp phải là định giá sáng chế này.\nLý do không có căn cứ để định giá, thêm nữa quy trình hưởng lợi ích sau khi chuyển giao sáng chế đó cũng không rõ ràng khiến thời gian bị kéo dài.\nTheo PGS Tuấn, với nhà đầu tư, thấy sản phẩm tiềm năng, có thể nhân rộng và mang lại lợi nhuận họ muốn rót vốn. Nhưng có khi 3 tháng - 6 tháng sau chưa có câu trả lời về giá trị công nghệ, chắc chắn không ai muốn để \"tiền chết\".\nNhìn ở góc độ doanh nghiệp, TS Trịnh Hòa, Đồng sáng lập Công ty nhựa sinh học Buyo cho rằng không phải kết quả nào cũng có thể thương mại hóa được do nghiên cứu khoa học nhằm giải quyết rất nhiều mục đích khác nhau. Kết quả nghiên cứu có tiềm năng thương mại, nếu đó là sản phẩm hay dịch vụ, nhưng rộng hơn, kết quả nghiên cứu này có thể tạo tiền đề để mở rộng cho các hướng nghiên cứu khác.\nTS Hòa đề xuất mô hình đối tác tư nhân và nhận được sự hỗ trợ cần thiết từ các chương trình khởi nghiệp của Chính phủ và các Quỹ tư nhân. Đây là mô hình hợp tác hiệu quả giữa doanh nghiệp khởi nghiệp và tập đoàn đa quốc gia để cùng phục vụ đời sống xã hội chung.\nSản phẩm được thương mại hóa của Buyo. Ảnh: TH\nQuốc hội thông qua chính sách đặc thù\nNhững điểm vướng, nút thắt của khoa học công nghệ Chính phủ đề xuất tại Nghị quyết về thí điểm một số cơ chế, chính sách đặc thù được Quốc hội thông qua sáng 19/2.\nNghị quyết quy định tài sản là kết quả của việc triển khai nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước, cơ quan, tổ chức nghiên cứu được theo dõi riêng, không hạch toán chung vào tài sản của tổ chức, không phải xác định nguyên giá, giá trị còn lại, khấu hao, hao mòn tài sản.\nCơ quan nghiên cứu được tự chủ, tự quyết định và tự chịu trách nhiệm sử dụng tài sản không cần định giá trong việc cho thuê, chuyển giao quyền sử dụng, kinh doanh dịch vụ, liên doanh, liên kết không hình thành pháp nhân mới. Khi thực hiện nội dung này, cơ sở nghiên cứu không cần lập đề án, báo cáo cấp có thẩm quyền theo quy định về quản lý, sử dụng tài sản công.\nNgoài ra, họ được bán, chuyển nhượng tài sản; góp vốn bằng tài sản để liên doanh, liên kết có hình thành pháp nhân mới thực hiện theo quy định của pháp luật về quản lý, sử dụng tài sản công.\nTheo Thường vụ Quốc hội, quy định này nhằm kịp thời tháo gỡ vướng mắc trong quy định về tài sản hình thành từ nhiệm vụ khoa học và công nghệ. Về bản chất và theo thông lệ quốc tế, tài sản hình thành từ nhiệm vụ nghiên cứu được xem như một khoản tài trợ, không phải là khoản đầu tư trực tiếp và Nhà nước thực hiện phân chia lợi nhuận ngay.\nTất cả tài sản khi được thương mại hóa và mang lại lợi nhuận thì Nhà nước sẽ thu lại lợi ích thông qua việc thu thuế. Chính sách này giải quyết được sự chậm trễ của việc thực hiện các thủ tục hành chính và đặc biệt là khó khăn trong định giá tài sản.\nNhật Minh - Phương Thu\nThủ tướng Phạm Minh Chính gợi ý xây dựng chính sách đột phá trong phát triển khoa học công nghệ, trong đó tạo hành lang để nhà khoa học có thể kinh doanh sản phẩm đã nghiên cứu."
}