{
  "url": "https://vnexpress.net/ham-chong-tan-the-nhan-them-14-000-mau-hat-giong-moi-4854498.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:48:59",
  "category": "khoa-hoc",
  "title": "Hầm chống tận thế nhận thêm 14.000 mẫu hạt giống mới",
  "description": "Hầm hạt giống chống tận thế ở Vòng cực Bắc được đưa đến từ 21 ngân hàng gene trên khắp thế giới để bảo vệ an toàn đa dạng sinh học và hoa màu trước mối đe dọa từ chiến tranh và biến đổi khí hậu.",
  "publish_time": "Thứ năm, 27/2/2025, 11:00 (GMT+7)",
  "author": "",
  "content": "Hầm hạt giống toàn cầu Svalbard nằm ở Vòng cực Bắc. Ảnh: Angela N Perryman\nHơn 14.000 mẫu hạt giống hoa màu mới được thêm vào hầm chống tận thế nằm trên hòn đảo ở Svalbard, Na Uy trong tuần này. Những hạt giống này là một phần trong dự án khởi động vào năm 2008 để lưu trữ dự phòng hàng nghìn loài thực vật thiết yếu trên hành tinh, đảm bảo nguồn cung cấp lương thực và đa dạng sinh học trong tương lai khi thế giới trở nên bất ổn với các cuộc xung đột kéo dài và thách thức từ biến đổi khí hậu, IFL Science hôm 26/2 đưa tin.\nNhững mẫu vật mới bao gồm một số hạt giống hoa màu cơ bản từ một bộ sưu tập ở Sudan gần như bị phá hủy do nội chiến kéo dài. Ngân hàng gene ở Sudan nằm tại thành phố Wad Medani từng có 17.000 hạt giống trong bộ sưu tập. Tuy nhiên, trong cuộc xung đột, quân lính đột kích cơ sở này khiến nhiều hạt giống bị phân tán hoặc thất lạc. Trong số hạt giống gửi ở Svalbard tuần này có nhiều chủng ngũ cốc millet và cây lúa miến, loại hoa màu được trồng trong vùng suốt hàng nghìn năm, vừa là nguồn lương thực quan trọng vừa là bản sắc văn hóa.\nLô hạt giống mới cũng chứa mẫu vật đậu mèo rừng (Mucuna pruriens) đến từ Malawi. Theo Nolipher Mponya, nhà khoa học nghiên cứu nông nghiệp làm việc cho chính phủ Malawi, việc bảo vệ hạt giống trong nước không chỉ giảm nguy cơ khủng hoảng lương thực ở cấp địa phương, vùng miền và toàn cầu, mà còn có lợi cho những loài thụ phấn, sức khỏe dân số và nền kinh tế.\nPhilippines cũng gửi hạt giống tới Svalbard. Ngân hàng hạt giống của nước này bị tàn phá nặng nề bởi một cơn bão cấp 4 và trận cháy lớn. Philippines xếp số 1 về Chỉ số rủi ro thế giới phản ánh mức độ dễ ảnh hưởng bởi sự kiện cực đoan tự nhiên. \"Sự đa dạng di truyền biến mất nhanh chóng khiến công tác bảo tồn trở nên quan trọng hơn bao giờ hết\", nhà nghiên cứu Hidelisa De Chavez ở Đại học Philippines, chia sẻ.\nHầm chống tận thế khánh thành vào năm 2008, kéo dài 120 m vào lòng núi. Hầm có thể chứa tối đa 2,5 tỷ hạt giống. Đây là nơi lưu giữ bộ sưu tập lớn nhất thế giới về đa dạng sinh học nông nghiệp. Các hạt giống được lưu trữ ở nhiệt độ không đổi -18°C nhằm tránh bị hư hỏng. Lớp băng vĩnh cửu tạo thành một chiếc tủ lạnh tự nhiên. Ngay cả khi không có điện, nhiệt độ trong hầm sẽ dần ổn định ở mức -8°C, đủ thấp để duy trì chất lượng hạt giống suốt nhiều thập kỷ. Người ta đóng gói cẩn thận các hạt giống vào một túi dày ba lớp và khóa kín chúng vào thùng, trước khi vận chuyển đến hầm ngầm. Sau khi đặt vào bên trong, các thùng không thể bị mở ra cũng như loại bỏ bởi bất kỳ ai, ngoại trừ cơ quan gửi hạt giống.\nAn Khang (Theo IFL Science)\nKhả năng bảo vệ con người trước vụ nổ hạt nhân của hầm trú ẩn phụ thuộc vào vị trí, chất lượng của hầm và quả bom.\nHầm hạt giống toàn cầu Svalbard nằm sâu 120 m bên trong núi đá sa thạch trên đảo Spitsbergen và bao quanh là đất đóng băng vĩnh cửu, giúp bảo quản hạt giống trường tồn.\nChuyến tàu hôm 25/2 chở tới 60.000 hạt giống thu thập từ nhiều nơi trên thế giới và sẽ được lưu trữ trong ba phòng ngầm của hầm Svalbard. 63"
}