{
  "url": "https://vnexpress.net/he-thong-nem-thuc-an-tu-xa-4855630.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:24:40",
  "category": "khoa-hoc",
  "title": "Hệ thống nếm thức ăn từ xa",
  "description": "MỸĐại học Ohio State phát triển hệ thống e-Taste giúp định nghĩa lại trải nghiệm thực tế ảo, kết nối thêm với một giác quan khác - vị giác.",
  "publish_time": "Chủ nhật, 2/3/2025, 07:00 (GMT+7)",
  "author": "",
  "content": "Trong tương lai, người trải nghiệm thực tế ảo (VR) có thể nếm bánh từ xa. Ảnh: TechXplore\nHệ thống e-Taste kết hợp các cảm biến và bộ phân phối hóa chất không dây để giúp người dùng cảm nhận hương vị từ xa. Cảm biến được điều chỉnh để nhận biết những phân tử như glucose và glutamate - các hóa chất đại diện cho 5 vị cơ bản gồm ngọt, chua, mặn, đắng và umami (vị ngon hay ngọt thịt). Dữ liệu về hương vị sẽ được thu thập qua tín hiệu điện, truyền không dây đến một thiết bị từ xa để mô phỏng lại.\nThử nghiệm thực địa do nhóm nghiên cứu tại Đại học Ohio State thực hiện đã xác nhận, thiết bị có thể mô phỏng kỹ thuật số nhiều mức hương vị, đồng thời vẫn đảm bảo sự đa dạng và an toàn cho người dùng. Nghiên cứu mới được công bố trên tạp chí Science Advances hôm 28/2.\ne-Taste được phát triển dựa trên công trình cảm biến sinh học trước đây của Jinhua Li, đồng tác giả nghiên cứu, phó giáo sư khoa học vật liệu và kỹ thuật tại Đại học Bang Ohio. Hệ thống sử dụng bộ truyền động gồm hai phần: một giao diện kết nối với miệng và một bơm điện từ nhỏ. Bơm nối với một kênh chất lỏng chứa hóa chất, rung lên khi có điện tích chạy qua, đẩy dung dịch qua một lớp gel đặc biệt vào miệng của người dùng.\nTùy thuộc vào thời gian dung dịch tương tác với lớp gel này, độ mạnh của bất kỳ vị nào cũng có thể dễ dàng được điều chỉnh. \"Dựa trên hướng dẫn kỹ thuật số, bạn cũng có thể chọn đưa ra một hoặc nhiều vị đồng thời để tạo ra những cảm giác khác nhau\", Li nói.\nNhóm nghiên cứu nhận thấy rằng trong thử nghiệm, người tham gia có thể phân biệt giữa các mức chua khác nhau trong những dung dịch mà e-Taste tạo ra với độ chính xác khoảng 70%. Trong bài kiểm tra khoảng cách, việc nếm món ăn tại Ohio có thể được kích hoạt từ nơi xa như California. Trong một thí nghiệm khác, người tham gia cố gắng xác định 5 thực phẩm mà họ cảm nhận gồm nước chanh, bánh ngọt, trứng chiên, súp cá, cà phê.\nNghiên cứu mới mở ra cơ hội mang đến trải nghiệm thực tế ảo (VR) thú vị, đồng thời cung cấp cho giới khoa học thông tin chi tiết hơn về cách não xử lý những tín hiệu cảm giác từ miệng. Nghiên cứu cũng có thể giúp thúc đẩy khả năng tiếp cận và hòa nhập trong không gian ảo cho những người gặp khó khăn như chấn thương não hoặc bị Covid kéo dài và mất vị giác.\nTrong tương lai, nhóm chuyên gia dự định cải tiến bằng cách thu nhỏ hệ thống và tăng khả năng tương thích với nhiều hợp chất tạo hương vị cho thực phẩm. \"Hệ thống sẽ giúp mọi người kết nối trong không gian ảo theo cách chưa từng có\", Li nói.\nThu Thảo (Theo TechXplore)\nNASA đang phát triển hệ thống tản nhiệt MARVL dạng module nhằm hiện thực hóa việc bay đến sao Hỏa bằng tàu vũ trụ điện hạt nhân. 16\nCơ sở mô phỏng mưa tại Tsukuba có 550 vòi phun, có thể tạo trận mưa 300 mm mỗi giờ, thậm chí dịch chuyển để nghiên cứu lở đất. 14"
}