{
  "url": "https://vnexpress.net/hieu-ung-giup-may-bay-my-triet-tieu-tieng-no-sieu-thanh-4847981.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:32:02",
  "category": "khoa-hoc",
  "title": "Hiệu ứng giúp máy bay Mỹ triệt tiêu tiếng nổ siêu thanh",
  "description": "Công ty Boom Supersonic cho biết máy bay XB-1 đạt tốc độ siêu thanh thành công trong những chuyến bay thử gần đây nhờ tận dụng một hiện tượng vật lý.",
  "publish_time": "Thứ tư, 12/2/2025, 06:44 (GMT+7)",
  "author": "",
  "content": "Máy bay siêu thanh thử nghiệm XB-1. Ảnh: Boom Supersonic\nKhi máy bay thử nghiệm XB-1 phá vỡ rào cản âm thanh 3 lần trong chuyến bay siêu thanh đầu tiên hôm 28/1, phương tiện không tạo ra tiếng nổ siêu thanh có thể nghe thấy từ mặt đất, theo công ty Boom Supersonic của Mỹ. \"Điều này xác nhận niềm tin từ lâu của chúng tôi. Bay siêu thanh có thể có giá cả phải chăng, bền vững và thân thiện với hành khách cũng như người dân trên mặt đất\", New Scientist dẫn lời Blake Scholl, nhà sáng lập kiêm giám đốc điều hành Boom Supersonic.\nKhi một máy bay bay qua khí quyển ở tốc độ cao, nó thay đổi áp suất không khí xung quanh, tạo ra sóng âm. Khi chuyến bay siêu thanh vượt qua tốc độ âm thanh là Mach 1 (khoảng 1.224 km/h), những sóng âm này kết hợp lại thành sóng xung kích truyền đi xa từ đường bay. Tiếng nổ siêu thanh đó có thể lan đủ xa để truyền tới mặt đất, sinh ra tiếng ồn cực ầm ỹ, làm rung chuyển nhà cửa, thậm chí vỡ kính.\nTiếng nổ siêu thanh trên đất liền khó chịu đến mức góp phần khiến máy bay chở khách thương mại nổi tiếng Concorde ngừng hoạt động năm 2003 và thúc đẩy nhiều nước cấm máy bay siêu thanh. Từ sau đó, các kỹ sư hàng không đã tìm cách phát triển thiết kế máy bay có thể đạt tốc độ siêu thanh mà không tạo ra tiếng ồn điếc tai. Trong trường hợp này, XB-1 tận dụng một hiện tượng vật lý gọi là Mach cutoff. Do sóng âm di chuyển chậm hơn ở độ cao lớn, máy bay vượt qua rào cản âm thanh ở độ cao như vậy sẽ tạo ra tiếng nổ không thể truyền tới mặt đất. Nếu tiếng nổ di chuyển hướng xuống, vận tốc âm thanh ngày càng tăng sẽ làm nó chuyển hướng, đẩy sóng xung kích hướng lên trên.\nTheo đó, nhiệt độ và gió cũng ảnh hưởng tới tốc độ âm thanh, vì vậy độ cao và tốc độ lý tưởng đối với máy bay siêu thanh phụ thuộc vào điều kiện khí quyển. \"Thách thức thực sự là thu thập dự báo khí quyển chính xác về nhiệt độ và sức gió, từ đó tính toán tốc độ bay cần thiết\", Bernd Liebhardt ở Trung tâm Hàng không vũ trụ Đức, cho biết.\nTheo Boom Supersonic, chuyến bay thử nghiệm gần đây nhất và cuối cùng của XB-1 hôm 10/2 cũng đạt tốc độ siêu thanh mà không tạo ra tiếng nổ. Hiện nay, công ty đang sử dụng những gì học được từ các chuyến bay thử nghiệm để phát triển máy bay chở khách thương mại tương lai mang tên Overture. Các chuyến bay siêu thanh trên đất liền sẽ nhanh hơn 50% so với máy bay chở khách thương mại, nhờ đó thời gian bay giữa New York tới Los Angeles sẽ ngắn hơn 90 phút.\nAn Khang (Theo New Scientist)\nMáy bay XB-1 của công ty Boom Supersonic trở thành máy bay dân dụng đầu tiên đạt tốc độ siêu thanh trên đất liền ở Mỹ. 27\nNguyên mẫu máy bay siêu thanh Cuantianhou dài 7 m và nặng 1,5 tấn dự kiến bay thử lần đầu vào năm 2026. 43\nMáy bay Dream Chaser của công ty Sierra Space sẽ thực hiện chuyến bay đầu tiên lên trạm ISS sớm nhất vào tháng 5 năm nay. 52"
}