{
  "url": "https://vnexpress.net/hoang-hon-tim-xuat-hien-khi-nao-4842302.html#box_comment_vne",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:53:34",
  "category": "khoa-hoc",
  "title": "Hoàng hôn tím xuất hiện khi nào?",
  "description": "Nhiều người biết tới hoàng hôn màu đỏ hoặc da cam. Nhưng hoàng hôn tím rất hiếm thấy, vì sao vậy? (Ngọc Dũng, Quảng Nam)",
  "publish_time": "Chủ nhật, 26/1/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Trả lời:\nChiều muộn, mặt trời gần khuất dần, thường gọi là hoàng hôn và con người quan sát thấy phía chân trời rực màu sắc đỏ. Hoàng hôn chuyển sang màu đỏ do hiện tượng tán xạ ánh sáng trong khí quyển. Sự tán xạ ánh sáng là hiệu ứng khuếch tán của các hạt khiến sóng ánh sáng lệch khỏi đường đi thẳng của chúng. Các hạt bụi, hơi nước, trong không khí (sol khí) cho phép ánh sáng được hấp thụ và phát lại, lan tỏa tất cả các sóng ánh sáng theo các hướng khác nhau thay vì một đường thẳng duy nhất, trước khi đến mắt con người.\nHoàng hôn vào chiều tối, mặt trời nằm ở phần thấp trên đường chân trời. Quãng đường các tia sáng mặt trời phản chiếu xuyên qua bầu khí quyển dài hơn khoảng 30% so với ban ngày. Những ánh sáng có bước sóng ngắn như xanh da trời bị tán xạ nhiều. Những ánh sáng có bước sóng dài hơn như vàng, da cam, đỏ ít bị tán xạ được truyền đến mắt người quan sát. Vì vậy, khi mặt trời mọc và lặn, bầu trời xuất hiện màu đỏ và màu da cam, đó là lý do hoàng hôn có màu đỏ.\nHoàng hôn dần chuyển sang tím tại đền Taj Mahal, Ấn Độ. Ảnh: Getty Images\nThông thường ánh sáng mặt trời đi qua phần lớn bầu khí quyển trái đất, ánh sáng xanh bị phân tán bởi các sol khí trên đường đi. Sol khí khiến ánh sáng xanh bị tổn hao. Khi ít ánh sáng xanh hơn, bầu trời chủ yếu mang sắc cam và đỏ. Nhưng có trường hợp tầng bình lưu chứa nhiều sol khí, có thể nguồn gốc từ núi lửa. Điều này khiến ánh sáng xanh phân tán bởi sol khí gần bề mặt trái đất có thể bị phân tán lần nữa về phía mắt người. Ánh sáng xanh này trộn với ánh sáng đỏ khiến bầu trời ngả sắc tím.\nTrong tự nhiên hiện tượng mây màu tím hoặc hoàng hôn có màu tím hiếm gặp. Chỉ khi bầu khí quyển tầng bình lưu chứa nhiều sol khí, chất ô nhiễm, hoàng hôn màu tím có thể xuất hiện. Hiện tượng này có thể xảy ra ở khu vực hoặc vùng lân cận nơi có núi lửa hoạt động, hoặc nơi phát thải nhiều chất ô nhiễm vào không khí, tần suất xuất hiện cao hơn những vùng xa nơi có núi lửa hoạt động.\nThạc sĩ Lê Đình Quyết\nTrưởng phòng Dự báo Khí tượng Thủy văn, Đài Khí tượng Thủy văn Khu vực Nam Bộ"
}