{
  "url": "https://vnexpress.net/ke-hoach-phat-trien-may-tinh-luong-tu-lon-nhat-the-gioi-4850255.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:44:04",
  "category": "khoa-hoc",
  "title": "Kế hoạch phát triển máy tính lượng tử lớn nhất thế giới",
  "description": "AUSTRALIAVới khoản đầu tư 640 triệu USD, PsiQuantum đang lên kế hoạch xây dựng máy tính lượng tử photon một triệu qubit, lớn hơn bất cứ cỗ máy nào hiện nay.",
  "publish_time": "Thứ hai, 17/2/2025, 19:00 (GMT+7)",
  "author": "",
  "content": "Tấm bán dẫn silicon của PsiQuantum chứa hàng nghìn thiết bị lượng tử. Ảnh: PsiQuantum\nPsiQuantum là công ty khởi nghiệp máy tính lượng tử có trụ sở ở Brisbane, Australia, vừa nhận khoản đầu tư trị giá 640 triệu USD từ chính quyền liên bang Australia. Họ vừa bắt tay vào xây dựng cơ sở để đặt máy tính lượng tử ở khu vực rộng 13 hecta gần sân bay Brisbane. PsiQuantum cho rằng họ có thể đánh bại Google, IBM và nhiều tên tuổi lớn khác trong ngành công nghiệp máy tính lượng tử, theo New Scientist.\nPsiQuantum không tham gia vào kỷ nguyên máy tính lượng tử tầm trung còn nhiễu (NISQ), trong đó những công ty tham gia chế tạo cỗ máy lên tới 1.000 qubit, dễ bị lỗi và có ứng dụng thực tế hạn chế. Theo họ, máy tính kỷ nguyên NISQ là kỳ quan công nghệ nhưng có ít giá trị sử dụng thực tiễn.\nThay vào đó, PsiQuantum lên kế hoạch tăng quy mô nhanh chóng để cho ra đời cỗ máy một triệu qubit vào năm 2027, lớn hơn bất kỳ máy tính nào đang tồn tại hiện nay. Tập trung vào máy tính lượng tử photon, họ cần điều khiển những hạt ánh sáng theo trạng thái lượng tử, đóng vai trò như qubit ở máy tính, tương tự bóng bán dẫn ở máy tính truyền thống.\nSo sánh trên rất thích hợp bởi PsiQuantum đang sử dụng cùng loại kỹ thuật sản xuất bán dẫn dùng để tạo ra số lượng lớn bóng bán dẫn cực nhỏ ở chip máy tính thông thường. PsiQuantum tìm cách thu nhỏ tới cỡ nano tất cả bộ phận photon cần thiết và sản xuất bằng chính công nghệ dùng để tạo ra laptop và điện thoại di động.\nPsiQuantum đang hợp tác với nhà sản xuất chip GlobalFoundries ở Mỹ để chế tạo chip photon của họ. Một trong những microchip được phát triển để điều khiển và lọc photon ở thiết bị của PsiQuantum. Cách tiếp cận này hướng tới tranh thủ lợi ích từ hàng chục năm kinh nghiệm sản xuất chip và điều khiển trạng thái ánh sáng. Một số công nghệ khác có thể trở thành nền tảng của máy tính lượng tử, bao gồm vật liệu siêu dẫn và bẫy ion, nhưng photon có thể bền vững hơn những phương pháp đó. Theo Terry Rudolph, một trong 4 nhà đồng sáng lập công ty, sự kết hợp giữa tiềm năng công nghiệp hiệu quả trên quy mô lớn và khả năng chống nhiễu của ánh sáng biến photon thành lựa chọn thuyết phục cho máy tính lượng tử hữu dụng đầu tiên.\nTuy nhiên, PsiQuantum sẽ phải vượt qua thách thức trong chế tạo vi chip hoạt động ở nhiệt độ phòng và nhiệt độ không gian sâu. Một đột phá chủ chốt khác là sản xuất bộ lọc có thể chặn ánh sáng không mong muốn từ nguồn photon nhưng để photon qubit truyền qua. Nhiều khó khăn còn tồn tại, đặc biệt trong tích hợp hàng triệu bộ phận và tối ưu hóa qubit photon. PsiQuantum phải sản xuất hàng chục nghìn chip photon và kết nối chúng với hơn 1.000 km sợi quang. Sau khi hoàn thành, máy tính lượng tử photon sẽ bao phủ khu vực rộng 100.000 m2, bao gồm thiết bị đông lạnh để làm mát máy móc.\nAn Khang (Theo New Scientist)\nSiêu máy tính Fugaku của Nhật Bản tích hợp với máy tính lượng tử 20 qubit Reimei quantum giúp tính toán nhanh hơn. 15\nSau khi kết nối thành công hai chip máy tính lượng tử, IBM đang hướng tới phá vỡ kỷ lục dành cho máy tính lượng tử lớn nhất thông qua kết hợp nhiều chip như vậy. 19"
}