{
  "url": "https://vnexpress.net/ke-hoach-dua-soi-tro-lai-scotland-de-chong-bien-doi-khi-hau-4851367.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:11:55",
  "category": "khoa-hoc",
  "title": "Kế hoạch đưa sói trở lại Scotland để chống biến đổi khí hậu",
  "description": "Nếu quay trở lại Scotland, sói có thể tiêu diệt bớt hươu đỏ, cho phép cây cối phát triển mạnh hơn và hấp thụ nhiều CO2 hơn.",
  "publish_time": "Thứ năm, 20/2/2025, 10:09 (GMT+7)",
  "author": "",
  "content": "Sói có thể giúp Scotland đối phó với biến đổi khí hậu. Ảnh: Miroslav Srb\nNhóm nghiên cứu từ Đại học Leeds, Anh, tìm ra giải pháp độc đáo có thể góp phần giải quyết cuộc khủng hoảng khí hậu: đưa sói trở lại Scotland. Nghiên cứu mới, công bố trên tạp chí Ecological Solutions and Evidence hôm 16/2, cho rằng việc đưa một quần thể sói đến các khu vực Cairngorms, Tây Nam Highlands, Trung Highlands và Tây Bắc Highlands có thể giúp thu giữ tới 1 triệu tấn CO2 mỗi năm.\nCác quần thể sói ở châu Âu gặp nhiều khó khăn trong vài thế kỷ qua, khi con người tác động đến môi trường sống của chúng hoặc săn bắn chúng một cách chủ động. Tại Anh, vua Edward I (cai trị năm 1272-1307) đã ra lệnh tiêu diệt toàn bộ sói trong nước, dù phải đến thời vua Henry VII (1485-1509) thì sói mới được coi là tuyệt chủng ở nước này.\nTrong khi đó, sói ở Scotland bị tiêu diệt khoảng 250 năm trước. Điều này dẫn đến hiệu ứng dây chuyền. Không có sói, hươu đỏ không có kẻ thù tự nhiên, và số lượng cá thể tăng lên đến khoảng 400.000 con. Chúng thường ăn cây non, ngăn cản thực vật phát triển.\n\"Hươu, kết hợp với cừu ở một số khu vực, ngăn cản cây tái sinh trên một vùng rộng lớn của Scotland. Cây giảm sinh sôi góp phần khiến rừng tự nhiên suy giảm và tổn thất. Hiện tại, chưa đến 4% Scotland có rừng tự nhiên bao phủ\", nhóm nghiên cứu viết.\nTrong nghiên cứu mới, nhóm chuyên gia xem xét tác động của việc đưa sói trở lại như một kẻ săn mồi tự nhiên của hươu và lợi ích tiềm năng với môi trường. Sử dụng mô hình Markov về kẻ đi săn - con mồi, họ nhận thấy, quần thể khoảng 167 con sói sẽ đủ để giảm mật độ hươu xuống dưới 4 con mỗi km2. Ở mức này, cây cối có thể bắt đầu sinh sôi tự nhiên và rừng mở rộng trở lại.\nTheo nhóm nghiên cứu, rừng mới có thể hấp thụ đến 1 triệu tấn CO2 mỗi năm, chiếm khoảng 5% mục tiêu loại bỏ carbon của các khu rừng ở Anh. Điều này đồng nghĩa, mỗi con sói giúp loại bỏ 6.080 tấn CO2 khỏi khí quyển mỗi năm. Với chi phí loại bỏ carbon hiện nay, mỗi con sói sẽ có giá trị tài chính khoảng 154.000 bảng Anh (195.000 USD).\nTuy nhiên, ý tưởng đưa sói vào Scotland cũng gây tranh cãi và sẽ cần quản lý cẩn thận khi chúng ở gần các khu dân cư hoặc gia súc. \"Chúng tôi thừa nhận rằng cần có sự tham gia chặt chẽ của các bên liên quan và công chúng trước khi xem xét đưa sói trở lại. Xung đột giữa con người và động vật hoang dã liên quan đến động vật ăn thịt xảy ra phổ biến. Điều này phải được giải quyết thông qua các chính sách công, có tính đến thái độ của con người, để có thể thành công đưa sói trở lại\", Lee Schofield, đồng tác giả nghiên cứu mới, cho biết.\nThu Thảo (Theo IFL Science)\nCon sói cái một mắt thủ lĩnh của đàn Junction Butte chết vì những vết thương chí mạng sau cuộc chiến với đàn đối thủ ở sông Yellowstone.\nSố vụ chó sói tấn công tăng vọt trong thời gian gần đây ở các ngôi làng tại bang Uttar Pradesh khiến người dân địa phương luôn sống trong sợ hãi."
}