{
  "url": "https://vnexpress.net/khoa-hoc-ma-dau-thau-gia-re-chi-dem-ve-cong-nghe-lac-hau-4849876.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:24:04",
  "category": "khoa-hoc",
  "title": "'Khoa học mà đấu thầu giá rẻ chỉ đem về công nghệ lạc hậu'",
  "description": "Tổng Bí thư Tô Lâm cho rằng áp dụng đấu thầu trong phát triển khoa học rất bất cập, chỉ nhận về công nghệ rẻ, lỗi thời và sẽ biến đất nước thành \"bãi rác công nghệ\".",
  "publish_time": "Thứ bảy, 15/2/2025, 13:15 (GMT+7)",
  "author": "",
  "content": "Sáng 15/2, phát biểu tại tổ góp ý xây dựng dự thảo Nghị quyết một số chính sách đặc thù, gỡ vướng để phát triển khoa học công nghệ và đổi mới sáng tạo, Tổng Bí thư Tô Lâm khẳng định đây là nghị quyết \"rất quan trọng\", góp phần thể chế hóa Nghị quyết 57 của Trung ương.\nÔng cho biết khi ban hành Nghị quyết 57 về đột phá phát triển khoa học, công nghệ và đổi mới sáng tạo, Trung ương nhận định rằng việc đưa các chính sách này vào thực tiễn sẽ gặp nhiều khó khăn chồng chất. Nếu phải chờ sửa một số luật, nhanh nhất cũng phải giữa năm 2025, có nghĩa là cả năm nay không thể triển khai được Nghị quyết, hoặc \"không có ý nghĩa gì\".\nPhạm vi của Nghị quyết bao gồm những vấn đề rất lớn, với mục tiêu quan trọng nhất là tháo gỡ hàng loạt khó khăn hiện hữu trong hoạt động khoa học và công nghệ. \"Khó khăn xuất phát từ chính các quy định của chúng ta. Đây là bài học cho thấy thể chế đang là điểm nghẽn, nếu không tháo gỡ thì chính sách sẽ không thể đi vào cuộc sống. Vì vậy, Quốc hội phải họp bất thường để giải quyết vấn đề này\", Tổng Bí thư nhấn mạnh.\nTheo ông, vướng mắc lớn nhất hiện nay nằm ở quy định của Luật Đấu thầu. Việc phát triển khoa học và công nghệ nhưng vẫn áp dụng đấu thầu sẽ dẫn đến tình trạng \"tìm mua đồ rẻ nhất, vì đấu thầu không khuyến khích mua thiết bị đắt tiền\". Điều này có nguy cơ biến Việt Nam thành bãi rác công nghệ, trở thành nơi tiếp nhận các công nghệ lạc hậu của thế giới.\nTổng Bí thư Tô Lâm nói về phát triển khoa học công nghệ tại phiên thảo luận tổ ở Quốc hội. Video: THQH\nTổng Bí thư nói việc Việt Nam đang phấn đấu phát triển công nghệ 5G, trong khi công nghệ này đã xuất hiện từ lâu trên thế giới. Hiện nay, nhiều quốc gia đã tiến xa hơn, tập trung phát triển các loại vệ tinh tầm thấp với công nghệ vượt trội. \"Tốc độ phát triển của họ rất kinh khủng. Việt Nam đấu thầu có khi còn được tặng luôn 5G vì họ muốn đẩy thiết bị lạc hậu để có không gian phát triển công nghệ mới\", ông nhận định.\nNgười đứng đầu Đảng nhấn mạnh đây là bài học quan trọng đối với phát triển công nghệ và đổi mới sáng tạo. Nếu Việt Nam hài lòng với 5G, tức là chấp nhận sự tụt hậu và đi sau sự phát triển của thế giới. Ông yêu cầu sớm sửa Luật Đấu thầu để khắc phục tình trạng này, tránh tư duy \"chỉ quan tâm chuyện tiền nong và giá rẻ\", dẫn đến việc rơi vào bẫy bãi rác công nghệ mà các nước khác sẵn sàng chuyển giao.\nDẫn chứng một số nền kinh tế gặp khó khăn vì đầu tư vào công nghệ cũ, đến nay lúng túng vì không thể thu hồi vốn để chuyển đổi sang công nghệ tiên tiến, Tổng Bí thư cảnh báo \"tuyệt đối tránh đi vào vết xe đổ này\". Ông nhấn mạnh Việt Nam đi sau phải đi tắt, đón đầu, tập trung ngay vào việc làm chủ công nghệ mới, tránh lãng phí nguồn lực cho những công nghệ lạc hậu.\nTổng Bí thư Tô Lâm chỉ ra rằng việc phát triển khoa học và công nghệ đang gặp vướng mắc do các quy định liên quan đến đầu tư công, đầu tư tư và hợp tác công tư. Những quy định hiện hành \"đang tạo ra nhiều rào cản, gây khó khăn cho quá trình triển khai và ứng dụng các thành tựu khoa học, công nghệ vào thực tiễn\".\nÔng cũng đề cập đến chính sách thuế và đưa ra một ví dụ minh họa về tác động của việc miễn, giảm thuế. Theo đó, khi Chính phủ áp dụng chính sách miễn giảm thuế, thực tế có thể giúp tăng nguồn thu cho Nhà nước. Tương tự, việc giảm lãi suất cũng có thể giúp ngân hàng thu được nhiều hơn. Nếu lãi suất quá cao, người dân không vay vốn, không đầu tư sản xuất, dẫn đến nền kinh tế trì trệ. Ngược lại, khi lãi suất giảm, nhiều người có cơ hội kinh doanh, tạo ra lợi nhuận, từ đó ngân hàng cũng có thể cho vay nhiều hơn và thu được lợi ích lớn hơn.\nTừ những phân tích trên, Tổng Bí thư nhấn mạnh rằng \"quy định khuyến khích phải thực sự mang tính khuyến khích\", thay vì chỉ tập trung vào việc thu thuế nhiều hơn mới được coi là hiệu quả. Trong bối cảnh yêu cầu phát triển khoa học và công nghệ ngày càng cấp thiết, những rào cản pháp lý cần được tháo gỡ. Các luật và nghị quyết cần được ban hành rõ ràng, tạo ra sự minh bạch và trật tự, từ đó huy động sự tham gia của toàn xã hội theo một chí hướng thống nhất.\nTổng Bí thư Tô Lâm phát biểu tại phiên họp tổ sáng 15/2. Ảnh: Phạm Thắng\nTheo Tổng Bí thư Tô Lâm, việc đưa các chính sách và quan điểm của Nghị quyết 57 vào cuộc sống chỉ là bước khởi đầu. Các cơ quan chính phủ cần dựa trên việc tập hợp ý kiến từ các cơ quan, người dân và doanh nghiệp, hệ thống lại các vấn đề để từng bước tháo gỡ những khó khăn. Tinh thần là \"vừa chạy vừa xếp hàng, vì chờ đến khi hàng lối ngăn nắp mới chạy thì người ta đã đi rất xa rồi\".\nNgười đứng đầu Đảng ví von \"khoa học công nghệ là một miền đất hoang vu\" và quốc gia nào khai phá được trước thì sẽ giành chiến thắng. Tuy nhiên, việc đầu tư cho lĩnh vực này đòi hỏi thời gian và nguồn lực. Nếu đầu tư cho khoa học mà không chấp nhận rủi ro, cứ chờ đợi đầy đủ điều kiện mới thực hiện thì sẽ \"không bao giờ thành công\".\nTrong thời gian tới, Tổng Bí thư đề nghị Chính phủ tiếp tục nghiên cứu và sửa đổi Luật Khoa học và Công nghệ và Đổi mới Sáng tạo hiện hành, đảm bảo luật phải sát với thực tiễn. \"Cả hệ thống phải đổi mới tư duy, đổi mới cách làm, không ngại khó khăn\", ông nói.\nSơn Hà\nChính phủ cho rằng cơ sở nghiên cứu công lập phải được đảm bảo đầu tư từ ngân sách nhà nước bên cạnh các khoản thu hợp pháp khác, đảm bảo lợi thế cạnh tranh với nước ngoài.\nTổng Bí thư Tô Lâm nhấn mạnh việc tinh gọn bộ máy \"không thể trì hoãn\" vì nếu chờ đến Đại hội Đảng 14, khi mọi thứ đã được quyết định và bầu chọn thì việc thay đổi sẽ khó khăn. 17"
}