{
  "url": "https://vnexpress.net/kinh-nghiem-chon-vi-tri-xay-nha-may-dien-hat-nhan-tren-the-gioi-4850019.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:16:24",
  "category": "khoa-hoc",
  "title": "Kinh nghiệm chọn vị trí xây nhà máy điện hạt nhân trên thế giới",
  "description": "Nhà máy điện hạt nhân Mỹ tập trung ở phía đông, trong khi Trung Quốc chủ yếu xây nhà máy ven biển và đang mở rộng vào trong đất liền.",
  "publish_time": "Chủ nhật, 16/2/2025, 19:18 (GMT+7)",
  "author": "",
  "content": "Việt Nam đang khởi động lại dự án điện hạt nhân Ninh Thuận, trong đó dự kiến nhà máy Ninh Thuận 1 đặt tại huyện Thuận Nam. Nhà máy Ninh Thuận 2 đặt tại xã Vĩnh Hải, huyện Ninh Hải. Tập đoàn Điện lực Việt Nam (EVN), Công nghiệp năng lượng quốc gia (PVN) lần lượt làm chủ đầu tư hai nhà máy này.\nNgoài dự án ở Ninh Thuận dự kiến theo quy mô tập trung, Việt Nam sẽ phát triển điện hạt nhân quy mô nhỏ trên phạm vi cả nước, theo chia sẻ của Bộ trưởng Công Thương Nguyễn Hồng Diên tại cuộc họp tham vấn ý kiến đề án điều chỉnh Quy hoạch điện VIII, ngày 12/2. Nguồn điện hạt nhân (kể cả điện hạt nhân quy mô nhỏ SMR) đều phải đặt ở những vị trí có tiềm năng do đặc biệt liên quan đến vấn đề an toàn, địa chất khu vực và vấn đề chôn cất chất thải hạt nhân.\nTheo Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA), quá trình chọn vị trí cho một cơ sở hạt nhân thường gồm 3 công đoạn: khảo sát, chọn lọc và đánh giá địa điểm.\nDiablo Canyon, nhà máy điện hạt nhân cuối cùng còn hoạt động ở bang California, Mỹ. Ảnh: Joe Johnston/San Luis Obispo Tribune\nKhảo sát là xác định các địa điểm tiềm năng cho cơ sở hạt nhân sau khi khảo sát một khu vực rộng lớn và loại bỏ nơi không phù hợp. Chọn lọc là việc xem xét các địa điểm này thông qua sàng lọc và so sánh chúng theo những tiêu chí về độ an toàn và phù hợp, từ đó chọn ra một hoặc một số địa điểm tốt. Đánh giá là công đoạn phân tích các yếu tố tại một địa điểm có thể tác động đến sự an toàn của cơ sở hạt nhân hoặc hoạt động tại đó.\nCông đoạn chọn lọc và đánh giá vô cùng quan trọng, có thể ảnh hưởng đáng kể đến thời gian xây dựng, chi phí, sự chấp nhận của công chúng và tính an toàn của cơ sở trong suốt thời gian vận hành.\nQuá trình chọn vị trí thường tính đến mọi loại nguy hiểm và tương tác giữa nhà máy điện hạt nhân với môi trường xung quanh, bao gồm các sự kiện tự nhiên như động đất, hiện tượng địa kỹ thuật, núi lửa, lũ lụt, sự kiện khí tượng, sự kiện do con người gây ra (cả vô tình lẫn cố ý), sự phát tán phóng xạ và tính khả thi của những kế hoạch khẩn cấp. Đây là các yếu tố liên quan đến an toàn.\nCác yếu tố không liên quan đến an toàn cũng cần được xem xét để xác định vị trí phù hợp cho nhà máy điện hạt nhân, ví dụ như an ninh nhà máy, công nghệ nhà máy, kinh tế, tính sẵn có của nước làm mát, phương tiện giao thông và khả năng tiếp cận lưới điện, tác động môi trường và tác động kinh tế xã hội.\nCác bể chứa nước đã qua xử lý tại nhà máy điện hạt nhân Fukushima Daiichi nhìn từ trên cao tháng 8/2023. Ảnh: AFP\nTheo báo cáo mới của Cơ quan Năng lượng Quốc tế (IEA) vào tháng 1/2025, điện hạt nhân có thể đạt kỷ lục mới trong năm nay, góp phần cải thiện an ninh năng lượng khi nhu cầu về điện tăng mạnh. \"Hơn 40 quốc gia trên thế giới cũng có kế hoạch tăng cường vai trò của hạt nhân trong hệ thống năng lượng của mình\", Fatih Birol, giám đốc điều hành IEA, cho biết hồi tháng 1.\nThế giới hiện có 440 lò phản ứng hạt nhân, trong đó 415 lò phản ứng đang hoạt động, phân bố tại 30 quốc gia. Mỹ là nước đóng góp nhiều nhất với 94 lò phản ứng, tổng công suất điện 96,95 GW. Theo sau là Pháp (56 lò, tổng công suất 61,37 GW), Trung Quốc (56 lò, tổng công suất 54,15 GW), Nga (36 lò, tổng công suất 26,8 GW) và Hàn Quốc (26 lò, tổng công suất 25,82 GW).\nNước rất quan trọng với hoạt động của nhà máy điện hạt nhân, đóng vai trò như chất làm mát. Các lò phản ứng hạt nhân luân chuyển một lượng lớn nước qua lõi phóng xạ để loại bỏ lượng nhiệt khổng lồ sinh ra. Mỗi giờ hoạt động, một lò phản ứng hạt nhân 1.000 MW thường phải rút lấy khoảng 170.000 m3 nước từ nguồn bên ngoài. Trong số này, khoảng 1.000 m3 nước sẽ bốc hơi, phần còn lại được đưa trở về nguồn bên ngoài với nhiệt độ cao hơn.\nCác lò phản ứng sẽ không thể vận hành an toàn nếu không có nguồn điện liên tục và lượng nước mát lớn. Ngay cả khi nhà máy không hoạt động, nhiên liệu vẫn tiếp tục tạo ra nhiệt và lượng nhiệt này cần được kiểm soát để ngăn ngừa nổ hoặc rò rỉ phóng xạ.\nĐây là lý do nhà máy điện hạt nhân thường nằm gần một khối nước lớn như biển hoặc sông hồ lớn, dù điều này làm tăng nguy cơ thiệt hại do tác động từ môi trường như nước biển dâng, sóng thần, bão hoặc những sự kiện thời tiết khắc nghiệt khác.\nCác nhà máy điện hạt nhân đang hoạt động (tím) và đang xây dựng (vàng) tại Mỹ tính đến tháng 8/2024. Ảnh: World Nuclear Association\nTại Mỹ, đa số nhà máy điện hạt nhân tập trung ở khu vực ven biển phía đông, Ngũ Đại Hồ và sông Mississippi. Khu vực phía tây và trung tâm nước Mỹ có rất ít nhà máy.\nSự phân bố này được quyết định dựa trên nhiều yếu tố như gần nguồn nước, ít nguy cơ động đất, mật độ dân cư phù hợp, và cả quan điểm của địa phương. Ví dụ, tại California, bang ven biển miền tây nước Mỹ, làn sóng phản đối hạt nhân mạnh mẽ góp phần dẫn đến quyết định chấm dứt hoạt động của Diablo Canyon, cơ sở điện hạt nhân cuối cùng tại bang này, vào năm 2030. Ngược lại, vào năm 2021, ở Illinois - bang tiếp giáp với hồ Michigan, một trong Ngũ Đại Hồ của Bắc Mỹ - cơ quan lập pháp ủng hộ chi 694 triệu USD để duy trì hoạt động của các lò phản ứng hạt nhân.\nCác nhà máy điện hạt nhân đang hoạt động (tím), đang xây dựng (xanh lá) và đang được lên kế hoạch (vàng) tại Trung Quốc tính đến tháng 1/2025. Ảnh: World Nuclear Association\nTại Trung Quốc, các nhà máy điện hạt nhân đang tập trung ven biển. Theo Yang Changli, chủ tịch Tập đoàn Điện Hạt nhân Tổng hợp Trung Quốc, trong bối cảnh xây dựng hệ thống điện kiểu mới và thúc đẩy mục tiêu về carbon, việc mở rộng không gian phát triển điện hạt nhân là cần thiết và khả thi. Do đó, ông ủng hộ xây dựng thêm nhà máy điện hạt nhân sâu trong đất liền.\nVề vấn đề an toàn, Yang cho biết, các nhà máy điện hạt nhân trong đất liền theo kế hoạch của Trung Quốc có khả năng chống chọi với động đất, lũ lụt và hạn hán. \"Những năm gần đây, ngành công nghiệp hạt nhân đã tiến hành nhiều nghiên cứu chuyên sâu và chi tiết về những mối quan tâm chính như an ninh tài nguyên nước, xả chất thải lỏng mức thấp, tác động của các sự cố nghiêm trọng đến lưu vực sông và tính khả thi của các kế hoạch khẩn cấp. Kết luận cho thấy, việc xây nhà máy điện hạt nhân ở những khu vực trong đất liền khả thi về mặt kỹ thuật\", ông nói.\nThu Thảo (Tổng hợp)\nĐiện hạt nhân ngày nay được sản xuất từ quá trình phân hạch với 415 lò phản ứng đang hoạt động trên thế giới, chủ yếu làm mát bằng nước. 13\nTheo các chuyên gia, năng lượng hạt nhân là giải pháp tốt để Việt Nam giải quyết những thách thức về nguồn điện trong bối cảnh biến đổi khí hậu."
}