{
  "url": "https://vnexpress.net/kinh-vien-vong-khong-gian-sap-phong-cua-nasa-co-gi-dac-biet-4855742.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:44:17",
  "category": "khoa-hoc",
  "title": "Kính viễn vọng không gian sắp phóng của NASA có gì đặc biệt?",
  "description": "MỸCác nhà khoa học hào hứng trông đợi kính viễn vọng SPHEREx, dự kiến phóng bằng tên lửa Falcon 9 từ Căn cứ Lực lượng Vũ trụ Vandenberg ngày 4/3.",
  "publish_time": "Chủ nhật, 2/3/2025, 14:02 (GMT+7)",
  "author": "",
  "content": "Mô phỏng kính viễn vọng SPHEREx. Ảnh: NASA/JPL-Caltech\n\"Tôi hứng thú nhất với tính chất toàn bầu trời của kính viễn vọng - SPHEREx sẽ quan sát toàn bộ bầu trời\", Keighley Rockcliffe, nghiên cứu sinh sau tiến sĩ tại Đại học Maryland, cho biết. Thêm vào đó, SPHEREx còn được thiết kế để làm như vậy với độ nét chưa từng có, tạo nên bức tranh toàn cảnh giúp giới khoa học giải quyết câu hỏi về nguồn gốc vũ trụ, thiên hà và những thành phần thiết yếu của sự sống rải rác trong dải Ngân Hà.\nMột mục tiêu khoa học then chốt của SPHEREx là xác định vị trí những thành phần cơ bản của sự sống bên trong \"đám mây phân tử\" - vùng khí bụi rộng lớn nơi sao và hành tinh hình thành. Để phục vụ mục tiêu này, kính viễn vọng trang bị một máy quang phổ giống như lăng kính để \"nhìn\" ở những bước sóng vô hình với mắt người, giúp soi sáng hàng triệu ngôi sao và thiên hà cho các nhà khoa học bằng hơn 100 màu hồng ngoại. \"Đây là chìa khóa cho việc tìm kiếm nước và phân tử, hợp chất liên quan đến sự sống khác\", Rockcliffe cho biết.\nDù từng phát hiện nhiều phân tử hữu cơ phức tạp trong môi trường liên sao và đĩa tiền hành tinh, con người vẫn chưa biết nhiều về mức độ dồi dào của các khối xây dựng hữu ích, theo nhà sinh học vũ trụ Manasvi Lingam từ Viện Công nghệ Florida. Điều này đồng nghĩa, giới khoa học không rõ chính xác cách phân tử nước đông lạnh được chuyển từ đám mây liên sao đến đĩa tiền hành tinh, nơi chúng sẽ nhập vào các hành tinh mới chào đời. \"SPHEREx có thể nâng cấp dữ liệu, giúp đưa ra dự báo tốt hơn về khả năng tồn tại sự sống trên những thế giới đó\", Lingam nói.\nBằng cách lập bản đồ toàn bộ bầu trời, kính viễn vọng NASA trị giá 488 triệu USD này cũng có thể hé lộ sự phân bố và tính chất hóa học của bụi liên sao, vốn chưa được hiểu rõ dù hiện diện phổ biến trong mọi quan sát thiên văn.\nMột mục tiêu quan trọng khác của SPHEREx là tìm hiểu quá trình vật lý bí ẩn đã thúc đẩy vũ trụ phình rộng gần như tức thời, chỉ trong một phần tỷ đầu tiên của một phần nghìn tỷ của một phần nghìn tỷ giây sau vụ nổ Big Bang - hiện tượng được gọi là \"vũ trụ giãn nở\". \"Chúng tôi không hiểu các quá trình vật lý đơn giản vì nó liên quan đến quy mô năng lượng vượt xa mọi thứ chúng tôi có thể thăm dò trên Trái Đất\", Olivier Dore, nhà khoa học tham gia nhiệm vụ SPHEREx, chia sẻ.\nDore cho biết, SPHEREx sẽ lập bản đồ 3D về cách hơn 450 triệu thiên hà phân bố, giúp hé lộ các tín hiệu tinh tế - những gợn sóng được khuếch đại trong quá trình giãn nở và in hằn vào cấu trúc quy mô lớn của vũ trụ - giúp truy dấu đến những khoảnh khắc đầu tiên của vũ trụ. Kính viễn vọng dự kiến lập bản đồ toàn bộ bầu trời 4 lần trong hai năm tới, cho phép giới khoa học quan sát những vùng vũ trụ chưa từng thấy trước đây.\nThu Thảo (Theo Space)\nDự án sản xuất hydro xanh 10 tỷ USD gần núi Paranal, Chile, có thể gây ô nhiễm ánh sáng, ảnh hưởng nghiêm trọng đến các quan sát thiên văn.\nLà kính viễn vọng không gian siêu mạnh của nhân loại, nhưng thay vì chụp được chi tiết Trái Đất, Hubble sẽ cho ra những bức ảnh mờ nhòe."
}