{
  "url": "https://vnexpress.net/loai-ca-thong-minh-nhat-o-bien-4849336.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:59:07",
  "category": "khoa-hoc",
  "title": "Loài cá thông minh nhất ở biển",
  "description": "Cá đuối manta có thể là một trong những loài cá thông minh nhất ở đại dương với bộ não lớn nhất và các vùng não gắn liền với khả năng giao tiếp, giải quyết vấn đề và học hỏi rất phát triển.",
  "publish_time": "Thứ sáu, 14/2/2025, 20:00 (GMT+7)",
  "author": "",
  "content": "Cá đuối manta thuộc chi Mobula. Ảnh: Aleksei Alekin\nCá đuối manta có bộ não lớn nhất trong số bất kỳ loài cá nào bơi ở đại dương. Chúng là loài cá sụn thuộc chi Mobula, có thể bơi quãng đường khổng lồ để tìm kiếm động vật phù du. Lối sống của chúng đòi hỏi kỹ năng tìm đường và giác quan tốt. Chúng có thể đồng bộ hành vi để tối ưu hóa việc kiếm ăn, như nhắm tới nơi có ánh đèn nhân tạo của con người để tìm mồi. Ánh đèn thu hút nhiều thức ăn hơn và cá đuối manta sử dụng biện pháp này từ thập niên 1970, theo IFL Science.\nTheo OCEANA, bộ não của cá đuối khá lớn ngay cả khi so sánh với kích thước cơ thể chúng. Chúng có bộ não lớn hơn bất kỳ loài cá nào (bao gồm cá mập voi, loài cá lớn nhất ở đại dương) và có nhiều vùng não cực kỳ phát triển gắn liền với giao tiếp, giải quyết vấn đề và học hỏi.\nCá đuối manta nuôi nhốt từng vượt qua kiểm tra gương nổi tiếng, trong đó con vật được xem hình ảnh phản chiếu để tìm hiểu liệu chúng có thể nhận ra chính mình hay không. Nghiên cứu vào năm 2016 phát hiện điều kiện tiên quyết để vượt qua kiểm tra gương khi cá đuối manta không tìm cách tương tác với hình ảnh phản chiếu và thường xuyên thể hiện những chuyển động lặp lại khác thường trước gương, chứng tỏ chúng đang kiểm tra ngẫu nhiên. Con vật di chuyển nhằm xác định hình ảnh phản chiếu có di chuyển theo hay không.\nNhững hành vi đó bao gồm lăn lộn, duỗi vây, và thổi bong bóng khi nhìn vào gương. Tuy nhiên, các nhà nghiên cứu nhấn mạnh cần kiểm tra chấm điểm để xác nhận điều này có cấu thành khả năng tự nhận thức hay không.\nCá đuối manta có thể là loài cá biển sở hữu bộ não lớn nhất, nhưng điều đó không có mối tương quan trực tiếp với trí thông minh. \"Nhiều nhà nghiên cứu cho rằng trí thông minh là một khái niệm rất khó định nghĩa và càng khó kiểm tra công bằng hơn\", tiến sĩ Alecia Carter thuộc Đại học London, chuyên gia về hành vi động vật, cho biết.\nAn Khang (Theo IFL Science)\nCá đuối manta cái chủ động tới gần cho nhóm thợ lặn xem vết thương và ở nguyên tại chỗ trong nước chờ người bơi xuống gỡ lưỡi câu. 26\nCá bàng chài vây quanh cá đuối manta dọn sạch ký sinh trùng và kiếm được bữa ăn ngon."
}