{
  "url": "https://vnexpress.net/loai-cheo-beo-bat-chuoc-tieng-keu-loai-khac-de-kiem-an-4850659.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:33:55",
  "category": "khoa-hoc",
  "title": "Loài chèo bẻo bắt chước tiếng kêu loài khác để kiếm ăn",
  "description": "Nghiên cứu cho thấy một số loài động vật có khả năng nghe hiểu, trong đó loài chèo bẻo có thể bắt chước tiếng kêu của loài khác để kiếm ăn, bảo vệ lợi ích cá nhân.",
  "publish_time": "Thứ hai, 17/2/2025, 21:16 (GMT+7)",
  "author": "",
  "content": "Chèo bẻo đuôi chẻ, loài chim châu Phi bắt chước âm thanh của các loài khác để phục vụ lợi ích của mình. Ảnh: Paco Como\nHọc một ngôn ngữ không chỉ là hiểu những gì nghe được mà còn là nói được ngôn ngữ đó. Đây là điều mà chim chèo bẻo đuôi chẻ (Dicrurus adsimilis) - loài chim nhỏ màu đen phân bố rộng rãi ở châu Phi - có thể làm khá tốt, theo nghiên cứu đăng trên tạp chí Current Biology tháng 1/2025.\nTheo nghiên cứu, chèo bẻo có thói quen theo dõi những con vật khác với hy vọng trộm một chút thức ăn. Thomas Flower, giảng viên sinh học tại Đại học Capilano, Canada, nghiên cứu chèo bẻo trong tự nhiên, khi chúng theo dõi một đàn cầy meerkat. Ông phát hiện rằng chèo bẻo sẽ sử dụng tiếng kêu báo động của mình - âm thanh báo hiệu có kẻ săn mồi đang đến gần - để dọa cầy meerkat chui vào hang. Khi đó, bầy chim sẽ lao xuống nhặt nhạnh bất kỳ mẩu thức ăn nào còn sót lại.\nNhưng chiến lược đó cuối cùng dẫn đến tình huống giống như câu chuyện \"cậu bé chăn cừu và bầy sói\". Cầy meerkat nhận ra tiếng kêu báo động đặc trưng của chèo bẻo là trò lừa gạt và không còn bỏ lại thức ăn hay trốn đi khi nghe thấy âm thanh đó nữa.\nLúc này, chèo bẻo thể hiện tài năng đặc biệt. Chèo bẻo đuôi chẻ không chỉ nhận diện được tiếng kêu báo động của các loài vật xung quanh, mà còn học cách sao chép để phục vụ lợi ích của mình. Khi nhận ra tiếng kêu báo động của bản thân không còn hiệu quả, chúng bắt đầu bắt chước tiếng kêu của loài chim khác, thậm chí sao chép chính âm thanh của cầy meerkat. Nhờ thường xuyên chuyển đổi giữa tiếng kêu báo động của nhiều loài khác nhau, chèo bẻo khiến cầy meerkat phải cảnh giác và bỏ lại thức ăn.\n\"Chèo bẻo biết cách bắt chước loài mà mình đang theo dõi. Nhờ đó, chúng có thể duy trì mánh khóe lừa đảo của mình\", Flower nói. Ngoài cầy meerkat, chúng cũng theo dõi các loài chim khác và bắt chước tiếng kêu báo động của những loài này để trộm thức ăn.\nChiến lược này cho thấy chèo bẻo đuôi chẻ có khả năng học âm thanh từ loài khác và sử dụng cho lợi ích của mình. Khi một âm thanh không còn hiệu quả, chúng biết cách chuyển sang âm thanh mới hiệu quả hơn.\nFlower vẫn đang nỗ lực xác định chính xác những quá trình diễn ra trong đầu chim chèo bẻo khi chúng sử dụng tiếng kêu báo động giả để phục vụ lợi ích của mình. Ông chưa rõ liệu chúng có cố ý đánh lừa động vật khác hay không - hành vi thể hiện các quá trình nhận thức phức tạp hơn - hay chỉ đơn giản là thấy việc lặp lại một số âm thanh nhất định sẽ giúp kiếm ăn.\nHiện tại, Flower vẫn chưa tìm được bằng chứng cho thấy chèo bẻo non hiểu rằng chúng đang lừa dối động vật khác khi bắt chước tiếng kêu báo động. Nhưng ông cho biết, trẻ em cũng lặp lại những âm thanh mà chúng không hiểu và cuối cùng học được ý nghĩa thông qua quá trình \"thử và sai\". Chèo bẻo đang bộc lộ một số dấu hiệu của việc học \"ngôn ngữ\", nhưng nhiều điều vẫn còn là bí ẩn.\nThu Thảo (Theo Live Science)\nMột số động vật tại khu vực vừa xảy ra cháy rừng có màu da hoặc lông tối hơn bình thường với hiện tượng \"nhiễm hắc tố do lửa\".\nĐộng thực vật đang thích nghi theo nhiều cách, ví dụ cây gỗ mọc thấp hơn và voi sinh ra không có ngà, để đối phó với tác động từ con người. 27"
}