{
  "url": "https://vnexpress.net/loai-vat-chat-dat-hon-vang-tren-trai-dat-4850741.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:12:50",
  "category": "khoa-hoc",
  "title": "Loại vật chất đắt hơn vàng trên Trái Đất",
  "description": "Do dễ dàng biến mất gần như ngay khi tạo ra, phản vật chất cực khó sản xuất và nghiên cứu, dẫn tới mức giá cao tới khó tin.",
  "publish_time": "Thứ ba, 18/2/2025, 20:00 (GMT+7)",
  "author": "",
  "content": "Nhà máy phản vật chất ở CERN. Ảnh: CERN\nVới mức giá 62.000 tỷ USD/gram, phản vật chất là loại đắt giá nhất trên Trái Đất. Tuy nhiên, ngay cả bạn khi có tiền, chưa chắc có đủ một gram phản vật chất trong vũ trụ. Khác với đá quý hoặc kim loại, bạn không thể đào vật chất siêu hiếm này từ lòng đất. Thay vào đó, nó cần được kết hợp bởi từng nguyên tử trong quá trình có thể mất tới một tỷ năm để thu thập 1/10 gram, theo Mail.\nDù giống vật thể trong phim khoa học viễn tưởng, nguyên tử phản vật chất được cho là vật liệu đắt giá nhất thế giới. Giống như phiên bản song sinh của vật chất thường, phản vật chất là \"hình ảnh gương\" của nguyên tử và hạt cấu thành thế giới xung quanh chúng ta. Khi vật chất và phản vật chất gặp gỡ, chúng triệt tiêu lẫn nhau hoàn toàn và giải phóng năng lượng khổng lồ. Điều này có nghĩa phản vật chất biến mất gần như ngay sau khi tạo ra, khiến việc lưu trữ và nghiên cứu nó cực kỳ tốn kém.\nTất cả nguyên tử, proton, neutron, electron và hạt hạ nguyên tử tạo nên vũ trụ khả kiến đều cấu tạo từ vật chất. Nhưng mỗi loại hạt vật chất đều có một phiên bản phản vật chất giống hệt mang điện tích trái dấu. Ví dụ, trong khi proton mang điện tích dương, antiproton có điện tích âm. Những phản hạt này có thể hợp lại thành phản nguyên tử, phản phân tử, thậm chí cả phản hành tinh và phản thiên hà hoạt động bình thường, xét về mặt lý thuyết.\nNăm 1999, nhà khoa học Harold Gerrish của NASA ước tính giá của phản vật chất là 62.000 USD/gram dựa trên năng lượng liên quan và công suất sản xuất ước tính. Dù Gerrish suy đoán mức giá cuối cùng sẽ giảm đi, khi tìm hiểu những thách thức kỹ thuật trong việc tạo ra phản vật chất, mức giá thực sự thậm chí có thể cao hơn.\n\"Chúng tôi tạo ra lượng nhỏ đến mức thậm chí nếu bạn dùng hết tất cả phản vật chất mà chúng tôi sản xuất trong một năm cũng không đủ để đun sôi một tách trà. 1/100 nanogram phản vật chất có giá tương đương một kilogram vàng\", giáo sư Michael Doser, nhà vật lý hạt ở Tổ chức Nghiên cứu Hạt nhân châu Âu (CERN), cho biết.\nPhản vật chất mới được tạo ra mọi lúc, xung quanh chúng ta và thậm chí bên trong cơ thể người. Khi vật liệu phóng xạ như kali phân rã, chúng tạo ra một electron và một hạt phản electron gọi là positron. Điều này có nghĩa quả chuối, loại quả rất giàu kali, sản sinh khoảng một hạt phản vật chất mỗi giờ. Tuy nhiên, do chúng nhanh chóng bị triệt tiêu bởi vật chất xung quanh.\nTại CERN, các nhà khoa học sử dụng máy gia tốc hạt khổng lồ nhằm tăng tốc dòng proton và những hạt tích điện dương, để chúng đâm vào khối iridium. Khoảng một trong mỗi triệu va chạm, năng lượng khổng lồ tập trung vào một hạt vật chất và phiên bản phản vật chất ra đời kèm theo. Những hạt này sau đó được dẫn vào cỗ máy mang tên Máy giảm tốc antiproton, sử dụng nam châm cực mạnh để tập trung phản vật chất thành dòng di chuyển ở tốc độ bằng 1/10 vận tốc ánh sáng. Tuy nhiên, toàn bộ quá trình tiêu tốn năng lượng nhiều tới mức khó tin.\nMáy gia tốc hạt của CERN chiếm khoảng 90% hóa đơn tiền điện hàng năm (1.250 gigawatt) của trung tâm nghiên cứu. Để so sánh, ước tính London tiêu thụ 37.800 gigawatt điện mỗi năm. Ngoài ra, quá trình này chỉ sản xuất được lượng phản vật chất cực nhỏ, cỡ vài nanogram mỗi năm.\nNhưng tạo ra phản vật chất chưa phải là vấn đề cuối cùng bởi nó sẽ bị phá hủy nếu tiếp xúc với vật chất thông thường. Để ngăn phản vật chất mới hình thành khỏi bị triệt tiêu, nó cần được kiểm soát cẩn thận bằng nam châm siêu lạnh bên trong buồng chân không hoàn toàn. Kỷ lục lưu giữ phản vật chất hiện nay là 405 ngày cho hạt đơn và 17 phút với phản nguyên tử. Nhóm nghiên cứu ở CERN đang thử nghiệm một phương pháp sử dụng bình nam châm để vận chuyển phản vật chất ra ngoài phòng thí nghiệm, chở bằng xe tải tới trung tâm nghiên cứu khác. Tuy nhiên, một thử nghiệm gần đây chỉ vận chuyển thành công 70 proton vật chất thông thường, thậm chí chưa đến một nanogram vật chất.\nVới tất cả khó khăn trên, bạn có thể băn khoăn tại sao các nhà khoa học kiên trì tạo ra vật chất tốn kém và đắt đỏ như vậy. Lý do là khám phá bí ẩn của vật chất tối có thể giúp chúng ta tìm hiểu tại sao vũ trụ có hình dáng như hiện nay. Khi vũ trụ bắt đầu, các nhà khoa học tin rằng cả vật chất và phản vật chất được tạo ra với số lượng cực lớn, chúng triệt tiêu lẫn nhau cho tới khi chỉ còn lại vật chất cấu thành vũ trụ. Điều này có nghĩa giữa vật chất hoặc phản vật chất có sự chênh lệch rất nhỏ. Một khả năng khác là chúng ta tồn tại ở khu vực vũ trụ chứa đầy vật chất trong khi vùng phản vật chất ẩn giấu ở đâu đó.\nAn Khang (Theo Mail)\nDo phản vật chất rất dễ bị triệt tiêu, nhà máy của Tổ chức Nghiên cứu Hạt nhân châu Âu (CERN) mới chỉ sản xuất được tổng cộng 10 nanogram từ năm 1995. 43\nCác nhà nghiên cứu NASA phát hiện lượng phản vật chất nhiều bất thường gần Trái Đất đến từ một ngôi sao neutron ở cách 800 năm ánh sáng, trong chòm Gemini. 22"
}