{
  "url": "https://vnexpress.net/loai-chim-hung-du-co-the-tan-cong-nguoi-4853124.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:32:23",
  "category": "khoa-hoc",
  "title": "Loài chim hung dữ có thể tấn công người",
  "description": "AUSTRALIALà loài chim nguy hiểm nhất thế giới, đà điểu đầu mào có thể chạy nhanh ngang con người và dễ tấn công nếu có người tới gần con non.",
  "publish_time": "Thứ ba, 25/2/2025, 14:00 (GMT+7)",
  "author": "",
  "content": "Đà điểu đầu mào có vẻ ngoài hung dữ. Ảnh: AFP\nĐà điểu đầu mào là một trong những loài chim lớn nhất thế giới với hình dáng trông như dấu tích từ kỷ địa chất khác. Chúng cao ngang con người, có những chiếc lông đen bóng và đôi mắt sắc lạnh, đi bằng hai chân, nặng tới 63,5 kg và có một chiếc móng dài sắc nhọn ở mỗi chân.\n\"Đà điểu đầu mào có vẻ gì đó rất nguyên thủy. Chúng trông như những con khủng long sống\", Andrew Mack, người đã dành 5 năm nghiên cứu đà điểu đầu mào trong tự nhiên ở Papua New Guinea, nhận xét. Đà điểu đầu mào không biết bay. Chúng được cho là loài chim nguy hiểm nhất thế giới. Họ hàng nổi tiếng hơn của chúng là đà điểu emu, một trong những biểu tượng quốc gia của Australia.\nDù chủ yếu sống đơn độc trong rừng rậm và ít tiếp xúc với con người, đà điểu đầu mào hiện nay là loài nguy cấp. Ngoài dáng vẻ ấn tượng, chúng đóng vai trò quan trọng trong hệ sinh thái rừng mưa. Là động vật ăn quả lớn nhất thế giới, đà điểu đầu mào ăn và tiêu thụ hàng chục trái cây mỗi ngày, giúp hạt giống phân tán và mọc lại khắp khu rừng. Chúng cũng là loài động vật hiếm gặp, trong đó chim đực đảm nhận phần lớn việc chăm sóc con non. Đà điểu cái đẻ trứng, sau đó rời khỏi tổ, vì vậy con đực ấp trứng và nuôi chim non. Chúng rất chịu khó bảo vệ con non. Những cuộc đụng độ không liên quan tới thức ăn giữa đà điểu đầu mào và con người xảy ra khi có người tới quá gần chim non. Năm ngoái, một người phụ nữ ở Queensland tìm cách ngăn một con đà điểu đầu mào đói mồi cướp chiếc bánh mỳ kẹp của cô.\nPeter Rowles, nhà sáng lập tổ chức bảo tồn Community for Coastal & Cassowary Conservation (C4) là cư dân lâu năm ở Mission Beach, cộng đồng ven biển phía bắc bang Queensland, gần vườn quốc gia Daintree, môi trường sống chủ yếu ở Australia của đà điểu đầu mào. \"Nếu bạn gặp một con đà điểu đầu mào trong tự nhiên, việc đầu tiên là đặt tay sau lưng. Khi tỏ vẻ tẻ nhạt, bạn sẽ không thu hút sự chú ý của chúng. Hãy di chuyển ra sau một cái cây và hòa lẫn vào môi trường. Đừng la hét và vẫy tay. Nếu bạn đang cầm thức ăn, hãy bỏ ngay vào túi, khuất khỏi tầm nhìn, chúng sẽ không coi bạn như nguồn thức ăn tiềm năng\", Rowles chia sẻ.\nTrong khi con người có xu hướng la hét và bỏ chạy theo hướng ngược lại khi gặp đà điểu đầu mào, điều đó thường phản tác dụng. Giống như đà điểu thường và đà điểu emu, đà điểu đầu mào là động vật đi bằng hai chân có thể chạy nhanh ngang con người. Một nghiên cứu năm 2001 trên tạp chí Zoology chỉ ra hành động cho đà điểu đầu mào ăn của con người là nguyên nhân gây ra 75% cuộc đụng độ nguy hiểm. Theo tác giả nghiên cứu là Christopher P. Kofron, hành động cho ăn làm thay đổi hành vi tự nhiên của chúng, khiến chúng trở nên dạn dĩ và hung dữ. Ở Papua New Guinea, đà điểu đầu mào không phải loài được bảo vệ, người dân địa phương thường quay và ăn thịt chim nếu bắt được chúng.\nTheo Rowles, những người muốn tránh xa đà điểu đầu mào khi ghé thăm bang Queensland nên tránh đi xe màu đen hoặc xanh sẫm. Trong quá khứ, đà điểu đầu mào thấy hình bóng của chúng phản chiếu trên thân xe và hoảng sợ vì cho rằng một con chim đối thủ đang ở gần đó.\nAn Khang (Theo CNN)\nDù chỉ cao 32 cm, robot KOU-III có thể nhảy lên tối đa 35,2 cm và đáp xuống nhẹ nhàng nhờ hệ thống cánh quạt hỗ trợ. 17\nMột chiến dịch quân sự nhằm tiêu diệt đà điểu emu phá hoại mùa màng ở Tây Australia kết thúc với chiến thắng thuộc về loài chim chạy cực nhanh này. 17"
}