{
  "url": "https://vnexpress.net/loi-trai-dat-dang-thay-doi-hinh-dang-4847971.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:14:34",
  "category": "khoa-hoc",
  "title": "Lõi Trái Đất đang thay đổi hình dáng",
  "description": "Các nhà khoa học phát hiện cấu trúc lõi trong biến dạng ở ranh giới, có khả năng tích tụ nhiều vật liệu hơn ở một số khu vực và ít hơn ở nơi khác, gần giống quá trình hình thành đồi và thung lũng.",
  "publish_time": "Thứ ba, 11/2/2025, 14:00 (GMT+7)",
  "author": "",
  "content": "Lõi Trái Đất không chỉ thay đổi tốc độ quay mà cả hình dáng bề mặt. Ảnh: Nature\nBề mặt lõi trong của Trái Đất đang thay đổi hình dáng, theo nghiên cứu công bố hôm 10/2 trên tạp chí Nature. Nhóm tác giả nghiên cứu, đứng đầu là nhà địa chấn học John Vidale ở Đại học Nam John Vidale, xem xét sóng động đất lướt qua rìa lõi trong ở độ sâu 5.150 km. Kết quả phân tích hé lộ ngay cả khi phần lõi xoay trở lại vị trí từng quan sát trước đây, vẫn có những thay đổi cực nhỏ. Điều đó chứng tỏ dù ở dạng rắn, bề mặt lõi trong có thể thay đổi trong thời gian ngắn.\n\"Khả năng cao nhất là dòng vật chất ở lõi ngoài khuấy động mặt ngoài cùng của lõi trong và thay đổi địa thế\", Vidale cho biết.\nLõi ngoài là kim loại nóng chảy, chủ yếu là sắt và nickel. Nó bao bọc lõi trong rắn cũng cấu tạo phần lớn từ sắt và nickel. Mỗi năm, một phần cực nhỏ lõi ngoài lỏng tinh thể hóa và thêm vào lõi trong rắn, phát triển ở tốc độ khoảng một milimet mỗi năm. Ở ranh giới giữa hai lõi, lõi trong lơ lửng ngay trên điểm nóng chảy. Nó có dạng rắn nhưng không cứng chắc. Đó là lý do lõi trong thay đổi hình dạng, dù tính toán kích thước chính xác của thay đổi là một thách thức. Vidale và cộng sự suy đoán biến động có thể ở quy mô từ vài trăm mét tới vài trăm km. Trong một nghiên cứu trước đây do Vidale là đồng tác giả, ông và cộng sự nhận thấy lõi trong không xoay tròn ở tốc độ nhất quán. Nó xoay nhanh hơn phần còn lại của hành tinh cho tới năm 2010, sau đó bắt đầu chậm lại. Hiện nay, nó xoay chậm hơn phần còn lại của Trái Đất.\nDo không thể tiếp cận hoặc quan sát trực tiếp lõi Trái Đất, nhóm nghiên cứu sử dụng tín hiệu động đất để tìm hiểu về chuyển động của lõi. Tín hiệu địa chấn có thể di chuyển từ một đầu của Trái Đất tới bên kia, truyền qua lõi trong hành trình đó. Mấu chốt là xem xét những trận động đất diễn ra ở cùng địa điểm. Nếu tín hiệu sóng khác biệt qua các năm, chúng có thể cung cấp thông tin gián tiếp về phần lõi.\nĐây là một kỹ thuật phổ biến mà các nhà khoa học sử dụng để tìm hiểu nhiều hơn về tốc độ, chuyển động và hình dạng lõi. Năm ngoái, nhóm nghiên cứu phân tích hơn 100 tín hiệu địa chấn từ Bắc Mỹ tới quần đảo Nam Sandwich ở Nam Đại Tây Dương. Thông qua đo lõi trong mất bao lâu để xoay một vòng, họ nhận thấy lõi trong xoay nhanh hơn và sau đấy chậm hơn phần còn lại của Trái Đất trong vài thập kỷ gần đây.\nDựa trên phát hiện đó, nghiên cứu mới xem xét một mặt khác của tín hiệu địa chấn giữa hai khu vực. Lúc này, các nhà nghiên cứu kiểm tra tín hiệu khi lõi trong ở cùng vị trí. Họ phát hiện chúng gần như đồng nhất nhưng có những chênh lệch rất nhỏ. Họ xác định các thay đổi nhiều khả năng gắn liền với biến dạng ở bề mặt lõi trong. Dù giống một quả cầu, lõi trong thực chất biến dạng 100 m hoặc hơn ở độ cao quanh rìa.\nNguyên nhân biến dạng rất có thể do lực từ lõi ngoài. Theo Vidale, sự tuần hoàn của lõi ngoài lỏng có thể xô đẩy lớp ranh giới mềm hơn. Nhìn chung, những biến dạng ở lõi trong Trái Đất không ảnh hưởng nhiều tới đời sống thường ngày của con người bởi chúng rất nhỏ, theo nhà địa vật lý Jessica Irving. Ví dụ, tốc độ xoay hơi khác biệt của lõi trong gây ra thay đổi cực nhỏ về độ dài một ngày, đủ để các nhà khoa học đo được nhưng không dễ chú ý với con người.\nAn Khang (Theo Live Science)\nNhiệt lượng từ quá trình hình thành hành tinh, phân rã phóng xạ của một số nguyên tố và ma sát giữa các lớp khiến lõi Trái Đất vẫn duy trì nhiệt độ cực cao sau 4,5 tỷ năm. 23\nĐể xuyên qua lớp vỏ, lớp phủ và lõi Trái Đất, cần có mũi khoan làm từ vật liệu chuyên dụng, chịu được mức nhiệt và áp suất khổng lồ. 29\nTrái Đất gồm nhiều lớp, sự sống chỉ tồn tại ở lớp đầu tiên còn lớp trong cùng nóng tới khoảng 6.000 độ C. 23"
}