{
  "url": "https://vnexpress.net/london-van-hanh-sieu-cong-ngan-nuoc-lu-do-vao-song-thames-4852600.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:57:16",
  "category": "khoa-hoc",
  "title": "London vận hành siêu cống ngăn nước lũ đổ vào sông Thames",
  "description": "Siêu cống Tideway sẽ giúp London đối phó thách thức kép từ dân số gia tăng và biến đổi khí hậu, ngăn lượng lớn nước lũ xả ra sông Thames.",
  "publish_time": "Thứ bảy, 22/2/2025, 11:09 (GMT+7)",
  "author": "",
  "content": "Đường hầm Thames Tideway sau khi hoàn thiện. Ảnh: Tideway\nSiêu cống của London được kích hoạt một thập kỷ sau khi bắt đầu xây dựng. Đường hầm Tideway dài 25 km đưa toàn bộ hệ thống đi vào hoạt động để bảo vệ sông Thames khỏi ô nhiễm do nước cống. Công trình cũng ngăn 5,5 triệu tấn nước cống, tương đương 2.200 bể bơi Olympic, khỏi đổ vào sông Thames khi vận hành, Interesting Engineering hôm 21/2 đưa tin.\n\"Đây là một bước tiến quan trọng khác. Với kết nối cuối cùng hoàn thành, siêu cống đi vào hoạt động đầy đủ và bảo vệ sông Thames. Bước tiếp theo của chúng tôi là thử nghiệm công trình trong điều kiện bão. Đó là lý do tại sao chúng tôi theo dõi chặt chẽ thời tiết trong những tháng tới\", Andy Mitchell, giám đốc điều hành công ty Tideway phụ trách dự án, cho biết.\nTideway tiết lộ siêu cống 25 km nối với đường hầm Lee dài 6,9 km có sẵn, tạo thành hệ thống \"Đường hầm London Tideway\" (LTT). Vào mùa thu năm 2024, Tideway thông báo 4 đoạn kết nối đầu tiên giúp LTT thu thập 589.000 tấn nước mưa chỉ trong 24 giờ. Tháng 12 năm ngoái, Tideway thông báo hệ thống đã gom 848.365 tấn nước mưa trong trận mưa lớn ngày 27/11.\nSteve Reed, Bộ trưởng Bộ Môi trường Anh, nhấn mạnh đường hầm Thames Tideway là một ví dụ về đầu tư cơ sở hạ tầng cần thiết để dọn sạch đường thủy trên cả nước và tăng cường cơ sở hạ tầng toàn quốc.\nTrước đây, mạng lưới cống của London chật vật xử lý thách thức kéo từ dân số gia tăng và biến đổi khí hậu, với mưa lớn thường xuyên khiến hệ thống quá tải và phải xả nước ra sông Thames. Hiện nay, sau khi kết nối đầy đủ, siêu cống có thể ngăn chặn 95% nước tràn. Các đoạn kết nối nằm ở những địa điểm nổi tiếng, bao gồm điểm bắt đầu cuộc đua thuyền giữa hai trường Đại học Oxford và Cambridge ở bờ kè Embankment, bờ kè Chelsea và Victoria, cầu Blackfriars ở trung tâm London, và công viên tưởng niệm vua Edward ở Wapping.\nAn Khang (Theo Interesting Engineering)\nRào chắn sông Thames dài 520 m, chắn ngang sông, gồm 10 cổng thép lớn có thể nâng lên hạ xuống tùy theo tình hình nước dâng. 50\nDù bị tuyên bố là \"chết sinh học\" từ năm 1957, sông Thames hiện là nơi sinh sống của 3 loài cá mập là tope, smooth-hound và cá mập chó."
}