{
  "url": "https://vnexpress.net/ly-do-elon-musk-muon-tram-iss-dung-hoat-dong-som-4853037.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:21:56",
  "category": "khoa-hoc",
  "title": "Lý do Elon Musk muốn trạm ISS dừng hoạt động sớm",
  "description": "MỸElon Musk, tỷ phú sáng lập công ty SpaceX, nhấn mạnh đã đến lúc dừng hoạt động Trạm Vũ trụ Quốc tế (ISS) và chuyển trọng tâm sang sao Hỏa.",
  "publish_time": "Thứ hai, 24/2/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Elon Musk phát biểu ở Phòng bầu dục hôm 11/2. Ảnh: Andrew Harnik\nKhi được hỏi liệu có nên để phòng thí nghiệm bay quanh quỹ đạo ngừng hoạt động trước thời hạn năm 2030, Elon Musk, lãnh đạo Bộ Hiệu quả Chính phủ Mỹ (DOGE), cho biết quyết định phụ thuộc vào Tổng thống Donald Trump. Tuy nhiên, ông đề xuất thời hạn là hai năm tính từ hiện nay. \"ISS đã đáp ứng mục đích. Tính hữu dụng tích lũy rất ít. Hãy bay tới sao Hỏa\", Musk chia sẻ.\nVào mùa hè năm ngoái, công ty SpaceX của Musk được lựa chọn phát triển và cung cấp phương tiện để kéo trạm ISS rời khỏi quỹ đạo với chi phí 843 triệu USD. Dự kiến cả tàu kéo và trạm vũ trụ sẽ bị phá hủy trong quá trình hồi quyển.\nTrong nhiều thập kỷ, trạm ISS là dự án cộng tác quốc tế để nghiên cứu khoa học và trôi nổi cách bề mặt Trái Đất hàng trăm kilomet. Cơ quan vũ trụ Canada, Cơ quan vũ trụ châu Âu (ESA), Cơ quan khám phá hàng không vũ trụ Nhật Bản (JAXA), Tập đoàn vũ trụ Roscosmos của Nga và NASA cùng chung tay vận hành trạm từ năm 1998. Bay quanh Trái Đất 90 phút mỗi vòng, trạm ISS liên tục có người ở từ tháng 11/2000 và hơn 270 phi hành gia đã ghé thăm trạm. Nhưng thời gian tồn tại của trạm bị hạn chế bởi cấu trúc chính, chịu tác động từ những lần ghép nối và tách rời với tàu vũ trụ cũng như tình trạng nóng lạnh trên quỹ đạo.\nNASA đã xem xét một số tùy chọn để dừng hoạt động trạm ISS, bao gồm tháo rời và đưa về Trái Đất, đẩy lên quỹ đạo cao hơn, để phân hủy tự nhiên trên quỹ đạo và hồi quyển ngẫu nhiên, rơi có kiểm soát xuống vùng biển hẻo lánh. Trong khi Mỹ, Nhật Bản, Canada và JAXA cam kết vận hành trạm hết năm 2030, Nga là nước duy nhất cam kết tiếp tục hoạt động trên trạm ít nhất tới năm 2028. Theo NASA, việc kéo trạm ISS rời khỏi quỹ đạo an toàn là trách nhiệm chung của cả 5 cơ quan vũ trụ.\nTrong thời gian ở trên trạm ISS, các phi hành gia đã tiến hành hàng nghìn thí nghiệm không thể thực hiện trên Trái Đất. Về nhiều mặt, ISS góp phần dẫn tới sự ra đời của SpaceX. ISS là cột mốc của thương mại vũ trụ, từ phi hành đoàn và hàng hóa tới nghiên cứu thương mại và những bài học trên trạm giúp truyền lửa cho các trạm thương mại trong tương lai, NASA cho biết.\nMột số bộ phận của trạm vũ trụ lớn cỡ sân bóng đá sẽ được lưu giữ. Để dừng hoạt động của trạm, NASA sẽ kết hợp giảm dần độ cao tự nhiên với thao tác hồi quyển nhằm kiểm soát kích cỡ mảnh vỡ từ trạm vũ trụ và đưa nó tới khu vực không người ở trên đại dương.\n\"Do thao tác cuối cùng này đòi hỏi lượng nhiên liệu đẩy lớn, lực kéo tự nhiên của khí quyển Trái Đất sẽ được sử dụng nhiều hết mức có thể để hạ thấp độ cao của trạm trong khi bố trí rời quỹ đạo. Sau khi tất cả phi hành gia quay trở lại Trái Đất an toàn và thực hiện một số thao tác nhỏ để hướng mảnh vỡ tới vùng biển không người ở, các nhà vận hành trạm vũ trụ sẽ gửi lệnh đốt động cơ hồi quyển\", NASA cho biết. Mảnh vỡ sẽ rơi xuống đáy biển và không gây ra tác động đáng kể nào trong dài hạn.\nTheo Musk, trạm ISS đã đáp ứng mục tiêu. Việc dừng hoạt động trạm ISS sẽ giúp giải phóng NASA để tập trung giải quyết nhiệm vụ ưu tiên là bay tới sao Hỏa. Ông cũng cho rằng việc tập trung vào Mặt Trăng là \"một sự xao nhãng\". Tuy nhiên, chương trình Artemis nhằm đưa phi hành gia trở lại Mặt Trăng được xem như bước đệm cho nhiệm vụ tương lai tới sao Hỏa.\nAn Khang (Theo Independent)\nMạng lưới đường hầm mới mang tên Dubai Loop, dự kiến vận chuyển tới 20.000 hành khách mỗi giờ và giúp họ tránh được thời tiết xấu. 14\nSau thành công bắt tầng đẩy Super Heavy bằng \"đũa\" hôm 13/10, SpaceX lên kế hoạch tương tự với tầng trên Starship vào năm sau. 43"
}