{
  "url": "https://vnexpress.net/ly-do-sao-hoa-co-mau-do-dac-trung-4854095.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:38:26",
  "category": "khoa-hoc",
  "title": "Lý do sao Hỏa có màu đỏ đặc trưng",
  "description": "Nghiên cứu mới hé lộ màu đỏ của lớp bụi sao Hỏa đến từ phản ứng xảy ra trong điều kiện ẩm ướt mát mẻ, trái với giả thuyết phổ biến trước đây.",
  "publish_time": "Thứ tư, 26/2/2025, 13:00 (GMT+7)",
  "author": "",
  "content": "Sao Hỏa nổi tiếng với màu nâu đỏ. Ảnh: Science Photo Library\nTheo giả thuyết phổ biến, sao Hỏa có màu đỏ nâu do khoáng chất chứa sắt han gỉ, phân tán suốt hàng tỷ năm bởi gió, hòa lẫn với lớp bụi của hành tinh. Quan sát trong quá khứ của tàu vũ trụ đối với bụi sao Hỏa khiến các nhà khoa học cho rằng gỉ sắt xuất hiện trong điều kiện khô, sau khi nước trên hành tinh biến mất. Tuy nhiên, nghiên cứu mới công bố hôm 25/2 trên tạp chí Nature Communications bác bỏ giả thuyết này. Thay vào đó, màu đỏ của sao Hỏa nhiều khả năng là kết quả từ ferrihydrite, oxit sắt chứa nước. Vì vậy, màu sắc này phải hình thành khi hành tinh khô cằn này có đại dương bao phủ, Live Science đưa tin.\n\"Phát hiện của chúng tôi mở ra những câu hỏi mới về quá khứ của sao Hỏa\", Adomas Valantinas, nhà khoa học hành tinh ở Đại học Brown, cho biết. \"Chúng tôi vẫn không biết vị trí của nguồn ferrihydrite ban đầu trước khi nó được phân bố khắp hành tinh thông qua bão bụi, thành phần hóa học chính xác của khí quyển sao Hỏa khi ferrihydrite hình thành hay thời gian chính xác của quá trình oxy hóa trên sao Hỏa\".\nMàu đỏ nổi bật của sao Hỏa thu hút sự chú ý của các nhà thiên văn học từ thời cổ đại. Đó là lý do người La Mã đặt tên hành tinh theo thần chiến tranh. Ở thời hiện đại, tàu vũ trụ bay tới hành tinh đỏ không tìm thấy nước trong lớp bụi sao Hỏa. Do đó, các nhà khoa học cho rằng màu sắc của hành tinh đến từ oxit sắt hematite hình thành trong điều kiện khô. Nhưng một loạt thí nghiệm cho thấy kết luận này tương đối kém thuyết phục.\nNhằm tìm hiểu kỹ hơn nguồn gốc của màu sắc sao Hỏa, nhóm tác giả nghiên cứu mới xem xét dữ liệu từ 3 tàu vũ trụ quay quanh sao Hỏa là Mars Express và Trace Gas Orbiter (TGO) của Cơ quan Vũ trụ châu Âu (ESA) cùng tàu Mars Reconnaissance của NASA, cũng như dữ liệu từ các robot tự hành Curiosity, Pathfinder và Opportunity của NASA để khám phá thành phần khoáng chất và kích thước bụi của hành tinh này.\nSau đó, các nhà nghiên cứu sử dụng một máy nghiền tiên tiến nhằm tạo ra bụi mô phỏng với kích thước hạt nhỏ bằng 1/100 độ rộng sợi tóc người trong phòng thí nghiệm. Thông qua phân tích loại bụi này với cùng phương pháp như tàu vũ trụ, họ phát hiện bụi sao Hỏa rất khớp với những dấu hiệu của ferrihydrite, hình thành khi hành tinh ẩm ướt và mát mẻ. Dù giải đáp một câu hỏi quan trọng, phát hiện cũng dấy lên nhiều câu hỏi khác như nó có thể hé lộ gì về quá khứ của sao Hỏa và khả năng sự tồn từng tồn tại trên bề mặt hành tinh.\nFerrihydrite đòi hỏi nước lỏng và hình thành nhanh trong điều kiện oxy hóa lạnh và ướt. Ngược lại, hematite hình thành trong điều kiện ấm và khô thông qua những quá trình phong hóa hóa học chậm rãi. Phát hiện chỉ ra sao Hỏa từng trải qua những thời kỳ biến động về nước. Nhóm nghiên cứu đang chờ kết quả từ các nhiệm vụ tương lai như robot tự hành Rosalind Franklin của ESA và nhiệm vụ mang mẫu vật sao Hỏa về Trái Đất của NASA để đo chính xác lượng ferrihydrite trong lớp bụi, qua đó giải mã quá khứ chứa nước của hành tinh đỏ.\nAn Khang (Theo Live Science)\nElon Musk, tỷ phú sáng lập công ty SpaceX, nhấn mạnh đã đến lúc dừng hoạt động Trạm Vũ trụ Quốc tế (ISS) và chuyển trọng tâm sang sao Hỏa. 51\nTừ núi lửa cao nhất hệ Mặt Trời tới miệng hố hàng tỷ năm tuổi, sao Hỏa sở hữu nhiều cấu trúc địa chất đồ sộ và ấn tượng có thể hé lộ lịch sử của hành tinh đỏ."
}