{
  "url": "https://vnexpress.net/ly-giai-hanh-vi-ca-voi-lung-gu-nuot-nha-nguoi-cheo-thuyen-4849771.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:13:39",
  "category": "khoa-hoc",
  "title": "Lý giải hành vi cá voi lưng gù nuốt, nhả người chèo thuyền",
  "description": "Các nhà nghiên cứu cho rằng hành vi nuốt và nhả một người chèo thuyền của cá voi lưng gù ở ngoài khơi Chile hoàn toàn do tình cờ.",
  "publish_time": "Thứ bảy, 15/2/2025, 15:00 (GMT+7)",
  "author": "",
  "content": "Tai nạn xảy ra với Adrián Simancas. Video: Guardian\nMột video gây sốt mạng ghi lại khoảnh khắc cá voi lưng gù nuốt chửng một người chèo thuyền ngoài khơi Nam Mỹ, sau đó nhanh chóng nhả nạn nhân. Adrián Simancas đang chèo thuyền cùng cha ở eo biển Magellan tại Chile hôm 8/2 khi con cá voi lao lên khỏi mặt nước và dường như nuốt trọn Simancas và chiếc thuyền kayak của anh. Trong vài giây, cả con cá voi và Simancas biến mất dưới những cơn sóng. \"Tôi cứ nghĩ mình đã chết. Tôi nghĩ nó đã ăn và nuốt chửng tôi\", AP dẫn lời Simancas.\nCon cá voi không ngậm Simancas trong miệng lâu khi nó bơi trở lại mặt nước. Sau đó, trong khi người chèo thuyền hoảng sợ rẽ nước, con cá voi lộn nhào và lặn xuống biển sâu. Cha của Simancas là Dell ghi lại toàn bộ tai nạn và kéo con trai lên khỏi mặt nước. Hai cha con quay về bờ an toàn.\nCá voi lưng gù (Megaptera novaeangliae) chuyên ăn cá nhỏ và động vật giáp xác. Để ăn đủ lượng nhằm duy trì kích thước đồ sộ, cá voi há miệng nuốt hơn 23.000 lít nước biển và lọc mồi qua tấm sừng, giống răng lược để lọc thay vì cắn. Chiến thuật này tiến hóa nhằm săn động vật nhỏ, không phải người chèo thuyền.\nErich Hoyt, nghiên cứu sinh ở Tổ chức bảo tồn cá voi và cá heo tại Anh, cho biết con cá voi trong video gần như chắc chắn nuốt người chèo thuyền do tình cờ. \"Từ video, chưa rõ liệu người chèo thuyền có hoàn toàn rơi vào miệng cá voi hay không. Anh ấy có thể không lọt hết cả người nhưng tôi chắc chắn con cá voi nhả anh ấy ra ngay lập tức\", Hoyt suy đoán.\nĐây không phải lần đầu tiên cá voi dường như nuốt nhầm ai đó. Năm 2020, một video tương tự cho thấy cá voi lưng gù phi thân khỏi mặt nước và ngậm miệng quanh hai người chèo thuyền ở California. Họ đang trôi nổi phía trên đàn cá lớn khi con cá voi xuất hiện. Cá voi lưng gù lập tức nhả họ ra và họ không bị thương trong tai nạn. Năm 2021, một thợ lặn bắt tôm hùm ngoài khơi Massachusetts ước tính anh đã ở trong miệng cá voi lưng gù 30 giây trước khi bị nhả ra. Các nhà nghiên cứu cá voi suy đoán ở thời điểm đó, có thể thợ lặn bơi quá gần nguồn thức ăn của cá voi và vô tình bị nuốt trúng.\nTheo Hoyt, con người quá lớn để cá voi lưng gù nuốt chửng. Những chuyên gia nghiên cứu cá voi lưng gù từng tìm thấy chim biển Ptychoramphus aleuticus trong dạ dày của chúng. Tuy nhiên, loài chim này chỉ dài 23 cm. Dù cá voi lưng gù không ăn thịt người, đôi khi chúng có thể gây thương tích cho con người nếu bị đe dọa. Năm 2020, một con cá voi lưng gù mẹ rượt đuổi người đi bơi ở Australia và khiến hai người phải nhập viện, nhiều khả năng để bảo vệ con non. Tuy nhiên, chúng cũng cứu các động vật khác khỏi động vật ăn thịt như cá voi sát thủ (Orcinus orca).\nSimancas chia sẻ ban đầu anh nhầm con cá voi lưng gù với cá voi sát thủ. Dù vậy, Hoyt nhấn mạnh chưa có trường hợp nào về cá voi sát thủ hoang dã giết và ăn thịt con người. Một số con cá voi sát thủ tấn công tàu thuyền ở tây nam châu Âu và cá thể nuôi nhốt từng gây chết người. Nhưng trường hợp được xác nhận duy nhất về cá voi sát thủ hoang dã cắn người là một thợ lặn tại California năm 1972, có thể do con vật tưởng nhầm nạn nhân là hải cẩu.\nAn Khang (Theo Live Science)\nMột con cá voi lưng gù (Megaptera novaeangliae) đực bơi 13.046 km từ Thái Bình Dương tới Ấn Độ Dương để tăng cơ hội giao phối, lập kỷ lục mới về quãng đường di cư. 31\nCú đâm trực diện với một chiếc phà chạy quá tốc độ khiến con cá voi lưng gù bị biến dạng hàm và chết trong đau đớn sau vài giờ. 39\nOld Timer, con cá voi lưng gù đực chụp ảnh lần đầu tiên năm 1972, được phát hiện tháng trước ở Alaska."
}