{
  "url": "https://vnexpress.net/may-tinh-luong-tu-module-dau-tien-tren-the-gioi-4858278.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:00:58",
  "category": "khoa-hoc",
  "title": "Máy tính lượng tử module đầu tiên trên thế giới",
  "description": "Nhóm nghiên cứu của công ty Xanadu lần đầu tiên nối mạng máy tính lượng tử bằng photon, mở ra kỷ nguyên mã hóa lượng tử độ an toàn cao.",
  "publish_time": "Chủ nhật, 9/3/2025, 08:00 (GMT+7)",
  "author": "",
  "content": "Aurora là máy tính lượng tử photon đầu tiên trên thế giới hoạt động với các bộ xử lý riêng biệt nối với nhau bằng sợi cáp quang. Ảnh: Xanadu\nCác nhà khoa học phát triển một máy tính lượng tử sử dụng ánh sáng để xử lý dữ liệu, mở đường cho máy tính lượng tử có thể vận hành trong môi trường mạng ở nhiệt độ phòng, Live Science hôm 7/3 đưa tin. Hệ thống mới mang tên Aurora là máy tính lượng tử photon đầu tiên trên thế giới có thể hoạt động quy mô lớn, sử dụng vài module nối liền với nhau thông qua cáp quang. Hệ thống cung cấp giải pháp cho một số vấn đề lớn nhất của máy tính lượng tử gồm hoạt động quy mô lớn, chịu lỗi và sửa lỗi, theo đại diện công ty Xanadu.\nĐột phá trên có thể dẫn tới sự ra đời của trung tâm dữ liệu lượng tử khả thi với khả năng chịu lỗi cao hơn và tỷ lệ lỗi thấp hơn chúng ta có thể đạt được hiện nay, theo nghiên cứu công bố trên tạp chí Nature. \"Hai thách thức lớn nhất đối với ngành công nghiệp này là cải thiện hiệu suất của máy tính lượng tử (chịu lỗi và sửa lỗi) và tăng quy mô (mạng lưới)\", Christian Weedbrook, nhà sáng lập kiêm giám đốc điều hành CEO Xanadu, công ty Canada phía sau hệ thống mới, cho biết.\nQubit truyền thống hay qubit siêu dẫn là khối xây dựng của máy tính lượng tử và đóng vai trò chủ chốt đối với xử lý nhanh chóng lượng dữ liệu đồ sộ. Nhưng những qubit đó sử dụng tín hiệu vi sóng để xử lý dữ liệu, tạo ra nhiệt có thể phá hủy phần cứng. Hơn nữa, các phương pháp làm mát hiện nay được sử dụng để tạo ra môi trường máy tính gần bằng độ 0 tuyệt đối, cũng phá hủy phần cứng và khiến tiếp cận máy móc trở nên khó khăn.\nBằng cách sử dụng qubit photon dựa trên ánh sáng thay cho qubit vi sóng hoặc siêu dẫn, Weedbrook và đồng nghiệp tạo ra một hệ thống dùng chip photon nối mạng. Điều này giúp Aurora dễ kết nối bởi sợi quang vốn là nền tảng của hệ thống mạng toàn cầu. Những nhà phát triển Aurora nhận định thông qua chia máy tính lượng tử thành nhiều bộ phận nhỏ ít lỗi hơn, họ có thể tăng cường sửa lỗi nhờ nối liền các đơn vị.\n\"Vấn đề cơ bản của chịu lỗi và tìm cách sửa lỗi trạng thái lượng tử nhanh hơn tốc độ lỗi xảy ra vẫn là thách thức lớn để thực hiện bất kỳ tính toán hữu ích nào\", Darran Milne, tiến sĩ giả thuyết thông tin lượng tử kiêm giám đốc điều hành công ty công nghệ VividQ, người không tham gia nghiên cứu, cho biết. \"Thay vì tìm cách tính toán với một máy tính lượng tử lớn, họ chia nó thành một số hệ thống nhỏ đơn giản hơn, dễ sửa lỗi từng phần hơn\".\nKết cấu của Aurora dựa trên công nghệ sử dụng ở phần cứng máy tính lượng tử X8 và máy tính lượng tử một hệ thống Borealis. Hệ thống này sử dụng 35 chip photon kết nối thông qua 13 km sợi cáp quang. Tiềm năng ứng dụng của máy tính lượng tử photon Aurora bao gồm mô phỏng tế bào và tính toán kết quả tiềm năng của các thử nghiệm dược phẩm, giúp loại bỏ nhu cầu thử nghiệm thuốc dài hạn. Máy tính lượng tử photon có thể mở ra kỷ nguyên giao tiếp mã hóa độ an toàn cao gọi là mã hóa lượng tử. Tiếp theo, nhóm nghiên cứu ở Xanadu dự định tập trung vào triệt tiêu tín hiệu sợi quang bị suy yếu do suy hao sợi quang.\nAn Khang (Theo Live Science)\nSau vài dự đoán, máy tính lượng tử đang tăng tốc phát triển nhanh chóng với nhiều ứng dụng thực tế và đột phá khoa học có thể diễn ra trong vòng vài năm tới thay vì hàng thập kỷ. 53\nMột nhóm nghiên cứu Trung Quốc phát triển bộ xử lý lượng tử 105 qubit có thể hoạt động ở tốc độ nhanh gấp một triệu tỷ lần siêu máy tính nhanh nhất hiện nay. 69\nVới khoản đầu tư 640 triệu USD, PsiQuantum đang lên kế hoạch xây dựng máy tính lượng tử photon một triệu qubit, lớn hơn bất cứ cỗ máy nào hiện nay."
}