{
  "url": "https://vnexpress.net/meta-lap-cap-bien-dai-nhat-the-gioi-noi-5-chau-luc-4850739.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:27:31",
  "category": "khoa-hoc",
  "title": "Meta lắp cáp biển dài nhất thế giới nối 5 châu lục",
  "description": "MỸDự án Waterworth của Meta có tổng chiều dài hơn 50.000 km, lớn hơn chu vi Trái Đất (40.075 km).",
  "publish_time": "Thứ ba, 18/2/2025, 10:43 (GMT+7)",
  "author": "",
  "content": "Bản đồ đường dây cáp sẽ được lắp đặt trong dự án Waterworth. Ảnh: Meta\nMeta thông báo dự án cáp dưới biển tham vọng nhất mang tên Waterworth, dự kiến nối liền 5 châu lục lớn. Dự án lâu năm với vốn đầu tư hàng tỷ USD được thông báo trên blog của công ty. Meta cho biết họ sẽ củng cố quy mô và độ tin cậy của \"mạng lưới cao tốc kỹ thuật số trên thế giới thông qua mở 3 hành lang trong đại dương với kết nối tốc độ cao cần thiết để thúc đẩy đổi mới về AI trên toàn thế giới\", Interesting Engineering hôm 17/2 đưa tin.\nTheo Meta, trí tuệ nhân tạo (AI) đang cách mạng hóa mọi mặt đời sống. Do đó, Meta muốn đi đầu thúc đẩy công nghệ mới. Dự án Waterworth sẽ đảm bảo lợi ích của AI và những công nghệ mới nổi khác có sẵn với nhiều người dân trên toàn cầu hơn.\nWaterworth là dự án cáp dưới biển lớn nhất mà Meta từng phát triển cho tới nay. Dự án sẽ trải dài hơn 50.000 km, dài hơn chu vi Trái Đất. Mạng lưới cáp sẽ nối liền 5 châu lục, trở thành dự án cáp dưới biển dài nhất thế giới, sử dụng công nghệ dung lượng cao nhất hiện nay.\nMeta cho biết dự án Waterworth sẽ cung cấp kết nối ưu việt tới Mỹ, Ấn Độ, Brazil, Nam Phi và nhiều khu vực quan trọng khác. Dự án sẽ tạo điều kiện hợp tác kinh tế mạnh hơn, đẩy mạnh tích hợp kỹ thuật số, mở ra cơ hội phát triển công nghệ ở những khu vực này.\nMeta đã tham gia phát triển hơn 20 đường dây cáp dưới biển trong thập kỷ qua. Họ cũng triển khai thành công nhiều tuyến cáp dưới biển 24 cặp sợi thay vì 8 - 16 cặp sợi như thông thường. Dự án Waterworth sẽ giúp Meta nâng cấp thiết kế kỹ thuật để duy trì độ bền dây cáp. Meta cũng lên kế hoạch tối đa hóa lắp đặt cáp ở biển sâu (7 km). Họ sẽ sử dụng kỹ thuật chôn cải tiến ở khu vực đứt gãy rủi ro cao như vùng nước nông ven bờ, nhằm tránh thiệt hại từ mỏ neo tàu thủy và các nguy cơ khác. Meta đang thành lập một phòng ban mới thuộc khối Reality Labs nhằm phát triển robot hình người trang bị công nghệ AI, có thể hỗ trợ công việc chân tay.\nAn Khang (Theo Interesting Engineering)\nKhoảng 450 tuyến cáp quang biển với tổng chiều dài 1,2 triệu km giúp truyền dữ liệu đi khắp thế giới. 24\nMột công ty Australia sắp xây mạng cáp quang 350 triệu USD dưới biển nối giữa ba nước Australia, New Zealand và Mỹ, dự kiến hoạt động cuối năm 2019.\nCác giả thuyết được đưa ra là cá mập thường cắn sợi cáp quang dưới đáy biển vì bị thu hút bởi dòng điện hoặc tò mò trước vật thể lạ.   34"
}