{
  "url": "https://vnexpress.net/mieng-ho-tron-hoan-hao-thach-thuc-moi-ly-giai-khoa-hoc-4852602.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:54:21",
  "category": "khoa-hoc",
  "title": "Miệng hố tròn hoàn hảo thách thức mọi lý giải khoa học",
  "description": "MỸCác nhà khoa học chưa tìm ra bằng chứng hé lộ miệng hố Savonoski trong vườn quốc gia Katmai của Alaska hình thành như thế nào.",
  "publish_time": "Thứ bảy, 22/2/2025, 16:00 (GMT+7)",
  "author": "",
  "content": "Miệng hố Savonoski ở Alaska. Ảnh: NPS\nMiệng hố Savonoski là một hố hình tròn ở tây nam Alaska mà giới nghiên cứu từ lâu chật vật tìm cách giải thích do thiếu bằng chứng địa chất. Tuy nhiên, có một giải thích khoa học phía sau tình trạng thiếu bằng chứng này, vì vậy các nhà nghiên cứu có thể khẳng định Savonoski không phải là kết quả từ hiện tượng siêu nhiên hay người ngoài hành tinh. Miệng hố rộng khoảng 500 m và sâu 110 m, theo Đại học Alaska Fairbanks. Bên trong nước mưa và nước tuyết tan ngập tới một nửa hố, theo Live Science.\nNhìn từ trên cao, miệng hố Savonoski trông như được tạo ra từ một vụ va chạm thiên thạch. Miệng hố va chạm thường tròn và sâu, vì vậy Savonoski rất phù hợp với mô tả, nhưng các nhà địa chất chưa tìm thấy bằng chứng về thiên thạch đâm vào Trái Đất ở vị trí này. Những cuộc khảo sát rộng vào thập niên 1960 và 1970 không phát hiện bằng chứng về vật liệu thiên thạch hoặc bất kỳ đá vỡ do va chạm nào bên trong miệng hố, giúp xác nhận giả thuyết. Giới nghiên cứu cũng không tìm ra mảnh đá vỡ quanh hố chứng tỏ một thiên thạch làm bắn vật liệu ra xa vị trí tiếp đất.\nThay vào đó, miệng hố Savonoski có thể là hồ maar, vùng trũng hình thành khi magma dâng lên từ sâu bên trong vỏ Trái Đất và tiếp xúc với mực nước ngầm. Magma phun trào khiến nước sôi lên, kết quả là hơi nước tích tụ nhiều áp suất ở bên dưới đến mức kích hoạt một vụ nổ. Hồ maar thường có miệng rộng chứa đầy nước ngầm. Ví dụ, hồ maar Ukinrek rộng 100 m ở phía đông Alaska hình thành trong đợt phun trào dài 10 ngày năm 1977 và ngập nước một phần từ sau đó, theo Cục khảo sát địa chất Mỹ.\nTuy nhiên, không có địa hình núi lửa nào được biết đến ở gần miệng hố Savonoski và không có dấu hiệu nào về nguồn magma nằm bên dưới hố, theo kết quả khảo sát trong thập niên 1960 và 1970. Do đó, nguồn gốc núi lửa của miệng hố vẫn là điều bí ẩn. Các nhà khoa học đồng ý Savonoski có thể là miệng hố va chạm thiên thạch hoặc hồ maar, nhưng câu trả lời rõ ràng đòi hỏi nhiều nghiên cứu tổng quát hơn.\nMiệng hố Savonoski đã trải qua ít nhất một sự kiện băng hà từ khi hình thành, có nghĩa nó từng bị nuốt chửng bởi thềm băng khi sông băng bao phủ vùng tây nam Alaska lần gần nhất cách đây 14.700 - 23.000 năm. Sự kiện băng hà này đã cuốn đi mọi bằng chứng rõ ràng về nguồn gốc của miệng hố, theo Đại học Alaska Fairbanks. Tuy nhiên, manh mối có thể vẫn nằm trong miệng hố nếu các nhà khoa học quyết định khoan ở vùng trung tâm của nó.\nAn Khang (Theo Live Science)\nNhóm nghiên cứu quốc tế kết luận miệng hố hình thành khi thiên thạch đâm xuống Trái Đất cách đây 790.000 năm bị chôn vùi bên dưới cánh đồng núi lửa Bolaven.\nCác nhà khoa học Anh phát hiện một miệng hố va chạm thiên thạch còn nguyên vẹn  dưới biển Scotland, chưa bị dòng hải lưu xói mòn."
}