{
  "url": "https://vnexpress.net/muc-nang-bien-hinh-thanh-san-ho-de-san-moi-4852150.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:14:30",
  "category": "khoa-hoc",
  "title": "Mực nang biến hình thành san hô để săn mồi",
  "description": "Mực nang có thể tạo ra nhiều sọc dịch chuyển trên cơ thể hoặc mô phỏng vật thể vô hại nhằm đánh lừa con mồi mà chúng phục kích.",
  "publish_time": "Thứ sáu, 21/2/2025, 19:18 (GMT+7)",
  "author": "",
  "content": "Mực nang biến đổi thành nhiều vật thể khác nhau dưới nước để đánh lừa con mồi. Video: New Scientist\nMực nang sử dụng khả năng ngụy trang tài tình để che giấu bản thân khi phục kích con mồi. Thước phim mới của các nhà khoa học Anh hé lộ kỹ thuật bắt chước ấn tượng của chúng, bao gồm biến đổi hình dáng để trông giống vật thể vô hại như chiếc lá hoặc san hô. \"Chúng là bậc thầy thôi miên dưới nước\", nhà nghiên cứu Matteo Santon ở Đại học Bristol, Anh, nhận xét.\nMực nang có thể thay đổi màu sắc và họa tiết trong chưa đầy một giây nhờ hàng triệu túi sắc tố trên da gọi là tế bào sắc tố (chromatophore). Chúng cũng có thể tạo ra và điều khiển hoa văn chính xác trên cơ thể, như các sọc kẻ. Khi Santon tới Indonesia để nghiên cứu mực nang Broadclub (Sepia latimanus), ông nhận thấy mỗi tế bào có thể thực hiện những dạng ngụy trang khác nhau.\nSau nhiều tháng theo dõi, Santon và đồng nghiệp ghi hình 98 con mực nang bám đuổi mồi săn 234 lần. Trong vài lần đi săn, mực nang chuyển thành màu xám xanh, duỗi một cánh tay ở mỗi bên và nhấp nháy vạch sẫm màu dọc thân nhiều lần. Ở các lần đi săn khác, chúng vươn hai cánh tay về phía trước theo hình nón xoắn và đung đưa nhịp nhàng một sọc đen dưới cánh tay. Một số cá thể xòe cả 8 cánh tay ra trước cơ thể và chuyển thành màu vàng và cam lốm đốm để mô phỏng cây san hô nhiều nhánh. Nhiều con mực phỏng theo một chiếc lá dưới nước bằng cách chuyển sang tông màu xanh olive, thò tay ra theo 3 hướng và chậm rãi trôi nổi lên xuống.\nTheo Santon, mỗi kỹ thuật có một mục đích khác nhau. Nghiên cứu sơ bộ của ông chỉ ra những sọc lướt qua che giấu mực nang tới gần hoặc tạo ra đủ nhiễu loạn về hình ảnh để đánh lừa con mồi. Cách ngụy trang thành chiếc lá và san hô có thể trông giống vật thể vô hại ở biển, cho phép mực nang tiếp cận con mồi nhanh hơn và tránh bị động vật ăn thịt trông thấy.\nCác nhà nghiên cứu chưa rõ mực nang quyết định cách ngụy trang như thế nào. Lựa chọn của chúng có thể tùy theo môi trường xung quanh hay loại con mồi săn bắt, hoặc thay đổi ngẫu nhiên cách ngụy trang nhằm ngăn động vật khác học hỏi mánh khóe.\nAn Khang (Theo New Scientist)\nVới những con mồi nguy hiểm như cua lớn, mực nang sử dụng chiến thuật thôi miên bằng cách liên tục đổi màu và họa tiết trên da. 28\nNhờ mánh khóe tinh vi, con mực nang đực nhỏ có thể qua mắt tình địch to gấp nhiều lần để giao phối thành công với mực cái. 21"
}