{
  "url": "https://vnexpress.net/my-keu-goi-nguoi-dan-an-chuot-hai-ly-xam-hai-4854120.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:35:09",
  "category": "khoa-hoc",
  "title": "Mỹ kêu gọi người dân ăn chuột hải ly xâm hại",
  "description": "Cục cá và động vật hoang dã Mỹ (FWS) đang kêu gọi người dân ăn thịt chuột hải ly nhằm bảo vệ hệ sinh thái địa phương.",
  "publish_time": "Thứ tư, 26/2/2025, 20:00 (GMT+7)",
  "author": "",
  "content": "Chuột hải ly có thể ăn số lượng cây cỏ bằng chính trọng lượng của chúng mỗi ngày. Ảnh: Deposit Photos\nFWS đưa ra lời kêu gọi trong Tuần lễ loài xâm hại quốc gia hàng năm (từ ngày 24 đến 28/2), góp phần nêu bật những loài động vật đe dọa hệ sinh thái địa phương trên cả nước, theo Popular Science. Các chuyên gia đặc biệt tập trung vào chuột hải ly, động vật có vú ăn cỏ bán thủy sinh trông giống loài lai giữa chuột cống khổng lồ và hải ly.\nChuột hải ly là động vật bản xứ ở Nam Mỹ, nhưng được đưa tới bang Louisiana lần đầu tiên vào thập niên 1930 để đáp ứng nhu cầu từ ngành công nghiệp lông thú. Vào đầu những năm 1940, bão phá hủy các trang trại nuôi chuột hải ly, vô tình tạo điều kiện cho loài vật phàm ăn và sinh sản nhanh này trốn thoát vào tự nhiên. Chuột cái đẻ trung bình hai lứa mỗi năm. Một con chuột hải ly trưởng thành nặng tới 9 kg, có thể tiêu thụ lượng thực vật bằng trọng lượng của chính nó mỗi ngày.\nƯớc tính, chuột hải ly hàng năm tiêu thụ cây cỏ trên 36.422 hecta đầm lầy ven biển. Quy mô thiệt hại mà chúng gây ra ảnh hưởng tới mọi thứ từ mô hình lũ lụt, nông nghiệp tới sức khỏe cộng đồng. Nhờ nhiều thập kỷ tiến hành chiến dịch bảo tồn, ước tính về thiệt hại giảm xuống khoảng 2.226 hecta vào năm 2024, nhưng chuột hải ly sẽ tiếp tục gây rắc rối nếu số lượng không được kiểm soát. Hiện nay, chúng cũng gây ra vấn đề ở vùng ven biển Đại Tây Dương và một phần California.\nDù không phải món ăn thông dụng ở Mỹ, chuột hải ly có thể được nấu theo nhiều cách khác nhau tùy theo khẩu vị riêng. Theo FWS, thịt của chúng rất nạc và có vị giống thịt thỏ. Tuy nhiên, giống như bất kỳ loài vật hoang dã nào, người nấu cần sơ chế thịt đúng cách để tránh ô nhiễm. Ngoài ăn chuột hải ly, nhà chức trách cũng nhấn mạnh những lựa chọn khác như cá quả phương bắc, cá chép xâm hại, lợn hoang, thậm chí cự đà xanh.\nAn Khang (Theo Popular Science)\nCác nhà khoa học gọi hải ly là \"kỹ sư sinh thái\" và chúng từng sử dụng một số cây để xây những công trình đập ngăn đồ sộ. Chúng có thể tự xây đập thế nào?\nChuột hải ly xâm hại có nguồn gốc từ Nam Mỹ đang tàn phá đầm lầy, đất trang trại và các sân golf ở Mỹ. 43"
}