{
  "url": "https://vnexpress.net/nam-2024-ghi-nhan-so-vu-phong-vu-tru-ky-luc-4848977.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:05:33",
  "category": "khoa-hoc",
  "title": "Năm 2024 ghi nhận số vụ phóng vũ trụ kỷ lục",
  "description": "2024 là năm thứ 4 liên tiếp lập kỷ lục mới về số vụ phóng phương tiện vũ trụ với tổng 259 lần trên toàn thế giới.",
  "publish_time": "Thứ năm, 13/2/2025, 12:00 (GMT+7)",
  "author": "",
  "content": "Tên lửa Falcon 9 của SpaceX phóng 21 vệ tinh Internet Starlink lên quỹ đạo từ Cape Canaveral, bang Florida, Mỹ, ngày 11/2/2025. Ảnh: SpaceX\nNăm ngoái, trung bình cứ 34 tiếng lại có một vụ phóng diễn ra, theo báo cáo mới công bố của The Space Report, cơ quan nghiên cứu của tổ chức phi lợi nhuận Space Foundation tại Mỹ, Space hôm 12/2 đưa tin. Báo cáo cũng dự đoán tốc độ phóng sẽ tiếp tục tăng trong năm nay. Sự gia tăng này phần nào được thúc đẩy bởi mục tiêu phóng tự chủ ở châu Âu, khi các phương tiện phóng ở Pháp, Đức, Anh đang chuẩn bị cho chuyến bay đầu tiên.\nSpaceX, nhà cung cấp dịch vụ phóng quan trọng cho NASA và Lầu Năm Góc, thực hiện 132 vụ phóng tên lửa Falcon 9 năm 2024 - chiếm hơn nửa số vụ phóng toàn cầu. Gần 90 vụ phóng trong số này nhằm mở rộng mạng lưới vệ tinh Internet Starlink, phục vụ hơn 4 triệu khách hàng trên toàn thế giới và dự kiến đạt doanh thu 11,8 tỷ USD trong năm nay.\nMỹ thực hiện số vụ phóng gấp đôi Trung Quốc trong năm 2024. Trong khi đó, Nga đã tăng đáng kể số lượng vệ tinh triển khai vào quỹ đạo Trái Đất, từ 21 vệ tinh năm 2023 lên 98 vệ tinh năm 2024, khoảng một nửa trong số đó tham gia vào một mạng lưới được xây dựng để giám sát tàu thuyền dọc theo Tuyến đường Biển phía Bắc cũng như những đại dương khác.\nCác tên lửa vũ trụ dự kiến còn bận rộn hơn trong năm nay. Tại Mỹ, tên lửa New Glenn được trông đợi từ lâu của Blue Origin đã thực hiện chuyến bay đầu tiên vào tháng trước, thành công lên tới quỹ đạo và mở ra khả năng cạnh tranh với tên lửa Falcon 9 của SpaceX. Năm nay cũng sẽ đánh dấu những chuyến bay đầu tiên của máy bay vũ trụ Dream Chaser của Sierra Space đến Trạm Vũ trụ Quốc tế (ISS), dự kiến không sớm hơn tháng 5, và tên lửa Neutron tái sử dụng một phần của Rocket Lab vào giữa năm 2025.\n\"Những hoạt động này nhấn mạnh tầm quan trọng ngày càng tăng của các dự án thương mại trong không gian\", Matt Ondler, giám đốc công nghệ của Axiom Space, nhận định.\nTại châu Âu, công ty Pháp Latitude đang chuẩn bị cho chuyến bay đầu tiên của phương tiện phóng nhỏ Zephyr trong năm nay. Tương tự, Rocket Factory Augsburg (Đức) đang hướng tới lần phóng đầu tiên của tên lửa RFA One. Công ty này đang chế tạo lại tầng thứ nhất của tên lửa sau khi nguyên mẫu đầu tiên bị phá hủy trong một thử nghiệm lửa tĩnh.\nCông ty vũ trụ Anh Orbex dự kiến phóng Prime, tên lửa hai tầng đầu tiên, vào cuối năm nay, trong khi công ty Skyrora tại Scotland sẽ triển khai nhiệm vụ cận quỹ đạo Skylark L sau một năm gặp trở ngại pháp lý.\nTại Australia, startup về phương tiện phóng Gilmour Space đang chuẩn bị cho vụ phóng đầu tiên của Eris - tên lửa đầu tiên do Australia sản xuất và cất cánh từ lãnh thổ nước này.\nThu Thảo (Theo Space)\nTên lửa Trường Chinh 8A cất cánh từ Trung tâm Phóng Vũ trụ Văn Xương, đảo Hải Nam, lúc 17h30 ngày 11/2 (16h30 giờ Hà Nội). 11\nVới chương trình tên lửa Black Arrow, Anh trở thành quốc gia đầu tiên và duy nhất đến nay phát triển khả năng phóng vệ tinh sau đó lại từ bỏ. 12"
}