{
  "url": "https://vnexpress.net/nghien-cuu-giup-florida-danh-bai-tran-mien-dien-xam-hai-4851689.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:35:42",
  "category": "khoa-hoc",
  "title": "Nghiên cứu giúp Florida đánh bại trăn Miến Điện xâm hại",
  "description": "MỸNghiên cứu của Đại học Florida sử dụng phân tích thống kê dữ liệu từ thợ săn trăn Miến Điện nhằm xác định chiến thuật hiệu quả nhất tiêu diệt loài bò sát xâm hại này.",
  "publish_time": "Thứ năm, 20/2/2025, 20:00 (GMT+7)",
  "author": "",
  "content": "Cục Công viên Quốc gia và Cục Khảo sát Địa chất Mỹ theo dấu trăn Miến Điện ở Khu bảo tồn quốc gia Big Cypress. Ảnh: Leah Voss\nMột nghiên cứu của Đại học Florida phân tích dữ liệu tiêu diệt trăn, xác định điều kiện lùng bắt tối ưu và vị trí chủ chốt để tăng cường số lượng loại bỏ. Các nhà nghiên cứu đề xuất nhắm vào mùa mưa, lùng bắt vào ban đêm và sử dụng phương tiện chạy dưới nước, theo Sci Tech Daily. Họ ứng dụng mô hình thống kê nhằm kiểm tra những điều kiện lùng bắt khác nhau ảnh hưởng như thế nào tới hoạt động tiêu diệt trăn. Họ phân tích yếu tố như thời gian trong ngày và nhiệt độ để quyết định tác động đối với việc săn bắt thành công. Ngoài ra, nhóm nghiên cứu cũng đánh giá liệu những khu vực rà soát thường xuyên nhất có khớp với tỷ lệ tiêu diệt trăn cao nhất hay không.\nPhát hiện của các nhà nghiên cứu hé lộ nhiều vùng ít thợ săn nhưng có số lượng trăn bị bắt cao khác thường, chứng tỏ triển khai nhiều thợ săn hơn tại khu vực có thể tăng đáng kể hiệu quả tiêu diệt. Dữ liệu được thu thập trong Chương trình loại trừ trăn của Cơ quan quản lý nước Nam Florida (SFWMD) từ tháng 5/2020 tới tháng 4/2022. Nhóm chuyên gia đến từ Trung tâm nghiên cứu và giáo dục Fort Lauderdale UF/IFAS phân tích 4.092 lần lùng bắt từ thợ săn, kéo dài tổng cộng hơn 16.000 giờ.\nMelissa Miller, nhà sinh thái học xâm hại ở UF/IFAS và cộng sự xác định hai vùng có thể tăng cường loại bỏ trăn với nhiều cuộc lùng bắt hơn, đó là rìa phía tây Khu bảo tồn quốc gia Big Cypress dọc đường mòn Tamiami Trail và khu vực xử lý nước mưa ở quận Palm Beach. Ngoài ra, họ cũng phát triển những khuyến cáo quan trọng để tăng cường tiêu diệt trăn. Theo họ, những cuộc lùng bắt hiệu quả và thành công nhất rơi vào mùa mưa từ tháng 5 tới tháng 10 và diễn ra từ 8 giờ tối đến 2 giờ sáng. Phương tiện chạy được dưới nước như thuyền máy, cano, thuyền kayak và xuồng bay giúp tăng hiệu quả lùng bắt. Lùng bắt vào ban đêm cho kết quả tốt hơn ban ngày, ngoại trừ trong thời tiết lạnh cực hạn, khi nhiệt độ không khí ban ngày thấp hơn 10 độ C.\n\"Trăn Miến Điện làm rối loạn mạng lưới thức ăn, biến đổi quan hệ giữa động vật săn mồi và mồi săn, giảm số lượng loài bản xứ. Bằng cách cải thiện chiến thuật tiêu diệt, chúng tôi đang giúp động vật hoang dã bản xứ có cơ hội thích nghi và tồn tại\", Alex Romer, nhà sinh thái học ở UF/IFAS, đồng tác giả nghiên cứu chia sẻ.\nAn Khang (Theo Sci Tech Daily)\nMột con trăn Miến Điện xâm hại ở Everglades ăn thịt hươu đuôi trắng lớn bằng 67% khối lượng của nó bằng cách bạnh miệng gần như hết cỡ. 11\nCon trăn Miến Điện dài 3 mét nuốt chửng trăn gấm lớn hơn từ đuôi đến đầu trong hai tiếng. 20"
}