{
  "url": "https://vnexpress.net/nguoi-phu-nu-dau-tien-duoc-bo-nhiem-lanh-dao-nasa-4847974.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:15:26",
  "category": "khoa-hoc",
  "title": "Người phụ nữ đầu tiên được bổ nhiệm lãnh đạo NASA",
  "description": "MỸTổng thống Donald Trump bổ nhiệm Janet Petro giữ vị trí quyền giám đốc NASA, gây bất ngờ cho nhiều người.",
  "publish_time": "Thứ ba, 11/2/2025, 19:10 (GMT+7)",
  "author": "",
  "content": "Bà Petro phát biểu tại Trung tâm vũ trụ Kennedy hôm 18/4/2022. Ảnh: HUM\nJanet Petro trở thành người phụ nữ đầu tiên lãnh đạo NASA hôm 20/1 sau khi Tổng thống Mỹ Donald Trump bổ nhiệm bà làm quyền giám đốc trong ngày đầu tiên bắt đầu nhiệm kỳ thứ hai của ông. Việc bổ nhiệm gây bất ngờ cho nhiều người. Thông thường, khi nội các mới hình thành, giám đốc NASA đương nhiệm sẽ rút lui. Công việc thường được chuyển giao cho công chức hàng đầu tại cơ quan này, cụ thể là phó giám đốc (hiện nay là Jim Free). Tuy nhiên, quyết định bổ nhiệm của ông Trump có nghĩa bà Petro sẽ đảm nhiệm vai trò lãnh đạo NASA thay vì Free.\nBà Petro sinh tại Michigan năm 1960. Niềm hứng thú với vũ trụ của bà nảy mầm từ thời thơ ấu dưới ảnh hưởng từ người cha làm việc trong các dự án của NASA và đưa cả gia đình chuyển tới Florida. Điều đó tạo điều kiện cho bà và các chị em theo dõi những nhiệm vụ sao Thủy, Gemini và Apollo cất cánh từ bãi biển.\nKhi học trung học, lấy cảm hứng từ những học viện quân sự tiếp nhận học viên nữ, Petro nộp đơn và được nhận đào tạo lãnh đạo ở Học viện Quân sự Mỹ tại West Point. Tại đó, bà học những bài học hữu ích về quản lý thời gian, khích lệ và cộng tác, đặt nền móng cho sự nghiệp của bà. Petro tốt nghiệp học viện với bằng cử nhân Khoa học kỹ thuật năm 1981 trước khi nhập ngũ, lái trực thăng trong các nhiệm vụ tại Đức. Sau 5 năm tại ngũ, bà chuyển sang vị trí quản lý kỹ thuật trong lĩnh vực tư nhân. Năm 1988, Petro nhận bằng tiến sĩ quản trị kinh doanh từ Trường Metropolitan thuộc Đại học Boston.\nNăm 2007, bà Petro được bổ nhiệm làm phó giám đốc Trung tâm Vũ trụ John F. Kennedy (KSC), nơi cha bà từng làm việc. Ngày 30/6/2021, bà trở thành nữ giám đốc đầu tiên của KSC theo bổ nhiệm của giám đốc NASA khi đó là Bill Nelson. Đầu năm nay, bà Petro tiếp tục trở thành người phụ nữ đầu tiên lãnh đạo NASA từ khi cơ quan này thành lập vào năm 1958.\nMột trong những hành động đầu tiên của bà Petro trong vai trò quyền giám đốc NASA là gửi thư cho nhân viên để thông báo cơ quan sẽ tiến hành các bước đóng cửa tất cả phòng ban thuộc chương trình Đa dạng, Công bằng và Hòa nhập (DEIA) cũng như mọi hợp đồng liên quan tới DEIA theo chỉ đạo của Tổng thống Trump.\nThông qua thúc đẩy chính sách trong những ngày gần đây, Petro cũng nhấn mạnh những khó khăn mà phụ nữ phải đối mặt. \"Là phụ nữ, chúng tôi phải vượt qua nhiều chướng ngại vật trong cuộc sống để đạt tới vị trí hiện nay. Về lâu dài, tôi cho rằng điều đó giúp phụ nữ cạnh tranh tốt hơn và mạnh mẽ hơn\", bà Petro chia sẻ.\nPetro đã chỉ đạo Michael Altenhofen, một chuyên viên kỹ thuật lâu năm của SpaceX làm cố vấn cao cấp. Dự kiến, người kế nhiệm Petro sẽ là Jared Isaacman, tỷ phú kiêm phi hành gia tư nhân từng bay trên tàu Dragon của SpaceX, được ông Trump đề cử dẫn dắt NASA cuối năm ngoái. Đề cử này cần có sự chấp thuận từ Thượng viện Mỹ. Petro sẽ tiếp tục giữ vị trí quyền giám đốc NASA và chịu trách nhiệm lãnh đạo cơ quan này, bao gồm ngân sách và các chương trình, cho tới khi việc bổ nhiệm Isaacman được xác nhận.\nAn Khang (Theo Space)\nRobot IPEx ứng dụng công nghệ hiện đại giúp đào xới, thu thập và vận chuyển đất Mặt Trăng đến nhà máy để chiết xuất những tài nguyên quý giá. 63\nHệ thống phóng mới mạnh mẽ của SpaceX sẽ giảm mạnh chi phí của các nhiệm vụ và bỏ xa NASA trong hoạt động hàng không vũ trụ. 65"
}