{
  "url": "https://vnexpress.net/nha-khoa-hoc-can-duoc-tu-quyet-san-pham-nghien-cuu-cua-minh-4850449.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:17:20",
  "category": "khoa-hoc",
  "title": "Nhà khoa học 'cần được tự quyết sản phẩm nghiên cứu của mình'",
  "description": "Bộ trưởng Thông tin và Truyền thông Nguyễn Mạnh Hùng cho biết Chính phủ mong muốn trao quyền tự quyết cho các cơ sở nghiên cứu đối với thành quả khoa học và tài sản được tạo ra từ hoạt động này.",
  "publish_time": "Thứ hai, 17/2/2025, 13:19 (GMT+7)",
  "author": "",
  "content": "\"Như vậy có thể chủ động thương mại hóa sản phẩm ngay sau khi kết thúc nghiên cứu\", Bộ trưởng Nguyễn Mạnh Hùng nói khi giải trình ý kiến đại biểu Quốc hội góp ý dự thảo Nghị quyết thí điểm chính sách đặc thù gỡ vướng cho hoạt động khoa học công nghệ, sáng 17/2.\nBộ trưởng Nguyễn Mạnh Hùng nhận định thương mại hóa kết quả nghiên cứu là điểm nghẽn lớn trong khi kết quả nghiên cứu chỉ có thể đóng góp vào sự phát triển kinh tế xã hội khi được thương mại hóa. Lúc đó, người làm nghiên cứu sẽ được hưởng tối thiểu 30% kết quả thương mại hóa và được phép tham gia vào điều hành doanh nghiệp.\nÔng Hùng cho rằng đây là những chính sách rất mạnh mẽ về thương mại hóa kết quả nghiên cứu, kể cả kết quả từ những năm trước. \"Nhà nước sẽ thu được thuế, tạo công ăn việc làm, đất nước có trình độ khoa học cao hơn. Đây là cách thu hồi gián tiếp của Nhà nước đối với các khoản chi cho khoa học công nghệ\", ông nói.\nBộ trưởng Thông tin và Truyền thông Nguyễn Mạnh Hùng phát biểu tại phiên thảo luận. Ảnh: Media Quốc hội\nTheo Bộ trưởng Hùng, việc cải cách cơ chế quản lý tài chính nghiên cứu khoa học; giao quyền tự chủ kinh phí nghiên cứu; và chấp nhận rủi ro trong nghiên cứu đều là nội dung còn vướng mắc kéo dài. Gốc của vướng mắc này là Nhà nước tránh rủi ro nên đề ra nhiều thủ tục phức tạp, dồn trách nhiệm lên các tổ chức nghiên cứu. Kết quả là các cơ sở nghiên cứu không dám nhận nghiên cứu lớn, có rủi ro cao như các nghiên cứu cơ bản.\nVì vậy ông cho rằng cần thay đổi cách tiếp cận ở nghị quyết lần này bởi bản chất của nghiên cứu là rủi ro, một hình thức đầu tư rủi ro cao. Do đó, Nghị quyết lần này thí điểm cơ chế khoán chi đối với hầu hết nghiên cứu mà không cần cam kết kết quả cuối cùng. Nhà nước sẽ quản lý thông qua việc đánh giá các giai đoạn nghiên cứu để tiếp tục cấp kinh phí; đánh giá cơ sở nghiên cứu có kết quả để giao thực hiện tiếp đề tài.\nNgoài ra, Nghị quyết cũng hướng đến việc cho phép Nhà nước cấp tiền cho nghiên cứu thông qua cơ chế quỹ; miễn trách nhiệm dân sự và không phải hoàn trả kinh phí nếu nghiên cứu không đi đến kết quả như dự kiến. Theo Bộ trưởng Thông tin và Truyền thông, cần phân biệt rõ giữa nghiên cứu cơ bản và nghiên cứu ứng dụng để có chính sách và cơ chế khác nhau, tạo thông thoáng cho cả hai.\nDoanh nghiệp Việt chi cho nghiên cứu phát triển bằng 1/10 thế giới\nTheo Bộ trưởng Thông tin và Truyền thông, việc các doanh nghiệp tập trung vào nghiên cứu ứng dụng và phát triển công nghệ đổi mới sáng tạo sẽ tạo ra các sản phẩm có tác động trực tiếp đến sự phát triển kinh tế xã hội. Tuy nhiên, các doanh nghiệp này rất cần những chính sách và cơ chế đột phá.\nÔng Hùng cho biết các cơ chế hiện hành đang giới hạn chi tiêu của doanh nghiệp cho hoạt động khoa học, chỉ ở mức 10% quỹ khoa học công nghệ, dẫn đến việc doanh nghiệp Việt Nam chi cho nghiên cứu và phát triển ít hơn các nước khác đến 10 lần.\nTheo lãnh đạo Bộ Thông tin và Truyền thông, hiện nay chi cho nghiên cứu và phát triển mới đạt 0,5% GDP, bằng một phần tư so với mục tiêu 2% do Trung ương giao. Trong 2% GDP này, chi của doanh nghiệp phải chiếm 70-80%, nhưng hiện nay mới đạt 1/6, tương ứng 20.000 tỷ đồng.\nÔng đồng tình với các đại biểu rằng cần có các giải pháp để giải phóng mạnh mẽ hơn nữa quỹ khoa học công nghệ của doanh nghiệp, cũng như chính sách khấu trừ thuế cho các khoản chi. Nhà nước cần chung tay với doanh nghiệp để đầu tư cho khoa học và khuyến khích doanh nghiệp chi cho lĩnh vực này.\nTổng Bí thư Tô Lâm (giữa), Chủ tịch nước Lương Cường và Thủ tướng Phạm Minh Chính tại phòng họp Diên Hồng, nhà Quốc hội, sáng 17/2. Ảnh: Giang Huy\nBán dẫn là ngành công nghiệp chiến lược\nVề hạ tầng viễn thông, Bộ trưởng Nguyễn Mạnh Hùng đánh giá đây là thời điểm Nhà nước cần đầu tư trước, đặc biệt là hạ tầng 5G và cáp quang biển. Bình thường mỗi nhà mạng đầu tư khoảng 5.000 trạm 5G mỗi năm. Tuy nhiên, để đạt được 20.000 trạm và phủ sóng toàn bộ, cần có sự hỗ trợ của Nhà nước. Các tuyến cáp quang biển cần đi theo hướng các tuyến khác nhau ngoài biển Đông để tăng tính bền vững cho hạ tầng viễn thông Việt Nam.\nNhắc lại ý kiến của Tổng Bí thư tại họp tổ về việc các nước đã bắt đầu sử dụng vệ tinh tầm thấp thay cho 5G, ông Hùng cho rằng đây là công nghệ mới, phù hợp để phủ sóng băng rộng cho vùng sâu, vùng đồi núi. Để thu hút đầu tư nước ngoài cho các công nghệ phức tạp này, Nghị quyết cho phép thí điểm với sở hữu nước ngoài 100%, nhưng phải đảm bảo quốc phòng an ninh và chủ quyền quốc gia.\nCông nghiệp bán dẫn được Bộ trưởng đánh giá là ngành công nghiệp chiến lược. Việt Nam đặt mục tiêu phát triển đầy đủ tất cả công đoạn của ngành này, trong đó khó nhất là nhà máy sản xuất, hệ thống phòng thí nghiệm phục vụ nghiên cứu, thử nghiệm chip sản xuất tại Việt Nam.\nDo tính chất quan trọng của dự án này đối với nhân lực công nghệ cao, nhà máy này đòi hỏi quy mô dưới một tỷ USD. \"Cơ sở này giống như một phòng thí nghiệm hơn là nhà máy, Nhà nước nên đầu tư toàn bộ. Nhưng để thu hút doanh nghiệp tham gia đầu tư, Chính phủ đề xuất hỗ trợ 30% giá trị đầu tư\", Bộ trưởng Nguyễn Mạnh Hùng nói.\nÔng nhấn mạnh nghị quyết này tập trung vào một số ít chính sách, cơ chế đặc biệt thuộc thẩm quyền của Quốc hội. Nội dung được đưa ra đều đã rõ, có thể thực thi ngay, đánh trúng vào các điểm nghẽn kéo dài, vấn đề cấp bách để tạo ra sự phát triển đột phá, thực hiện được ngay Nghị quyết 57 của Bộ Chính trị.\nDự thảo Nghị quyết sẽ được tiếp thu ý kiến đại biểu và trình Quốc hội thông qua vào ngày 19/2.\nSơn Hà\nGiáo sư Nguyễn Anh Trí cho rằng tháo gỡ vướng mắc trong thương mại hóa sản phẩm nghiên cứu giúp các cơ sở bù đắp chi phí và tạo động lực cho nhà khoa học.\nChính phủ đề xuất Quốc hội \"cởi trói\" cho khoa học công nghệ bằng loạt cơ chế đặc thù như tự chủ, khoán chi, miễn trừ trách nhiệm, chấp nhận rủi ro..."
}