{
  "url": "https://vnexpress.net/nha-may-dien-hat-nhan-noi-muoi-nong-lon-nhat-the-gioi-4850737.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:13:45",
  "category": "khoa-hoc",
  "title": "Nhà máy điện hạt nhân nổi muối nóng lớn nhất thế giới",
  "description": "MỸCông ty Core Power đang lên kế hoạch phát triển nhà máy điện hạt nhân nổi sử dụng muối nóng chảy có thể cung cấp 175 GWh điện sạch mỗi năm.",
  "publish_time": "Thứ ba, 18/2/2025, 12:32 (GMT+7)",
  "author": "",
  "content": "Mô phỏng nhà máy điện hạt nhân đặt gần cảng của Core Power. Ảnh: Core Power\nCore Power, nhà phát triển hàng đầu về công nghệ hạt nhân trên biển, thông báo sáng kiến đặc biệt nhằm giới thiệu nhà máy điện nổi sử dụng muối nóng chảy ở Mỹ vào giữa thập niên 2030, Interesting Engineering hôm 17/2 đưa tin. Mang tên chương trình Liberty, sáng kiếm này tìm cách thiết lập chương trình khung hạt nhân dân sự toàn diện được điều chỉnh dành riêng cho ứng dụng trên biển.\nTrong phát biểu tại hội nghị của Core Power tổ chức ở Houston, Texas, giám đốc điều hành Mikal Bøe nêu chi tiết mục tiêu của công ty đối với chương trình tiên tiến này. Bøe nhấn mạnh chương trình Liberty có thể mở ra thị trường ước tính 2,6 nghìn tỷ USD tập trung vào giải pháp điện nổi và cho biết sử dụng xưởng đóng tàu để xây dựng nhà máy điện hạt nhân có thể tiết kiệm thời gian và chi phí.\nCore Power gần đây công bố kế hoạch phát triển một nhà máy điện hạt nhân nổi ở Mỹ cung cấp ước tính 175 GWh điện sạch hàng năm. Giai đoạn đầu tiên của chương trình Liberty hướng tới sản xuất hàng loạt Nhà máy điện hạt nhân nổi (FNPP). Quá trình sản xuất FNPP sẽ tận dụng kỹ thuật xây dựng module, dựa trên trình độ và cơ sở hạ tầng có sẵn của ngành công nghiệp đóng tàu. Những nhà máy này được thiết kế để vận hành như sà lan sản xuất điện có thể đậu cố định ở cảng và khu vực ven biển hoặc xa hơn ngoài khơi. Chiến thuật này cho phép sản xuất hàng loạt hiệu quả, cho phép kéo cả cụm FNPP tới nhiều địa điểm khác nhau theo yêu cầu của khách hàng mà không cần chuẩn bị phức tạp ở mỗi địa điểm. Một xưởng đóng tàu trung tâm sẽ quản lý công tác bàn giao, bảo dưỡng, nạp nhiên liệu và xử lý chất thải của nhà máy điện nổi.\nMột khía cạnh chủ chốt của chương trình Liberty là trọng tâm đối với công nghệ hạt nhân tiên tiến, đặc biệt là lò phản ứng muối nóng chảy. Khác với lò phản ứng hạt nhân truyền thống, hệ thống thế hệ mới này được thiết kế để vận hành an toàn và hiệu quả ở gần áp suất khí quyển. Thiết kế như vậy giúp giảm nhu cầu về vùng phong tỏa khẩn cấp, tăng cường độ tin cậy và khả thi của FNPP và tàu thương mại sử dụng điện hạt nhân. Những lò phản ứng cao cấp mới sẽ cung cấp lợi thế to lớn về tính hiệu quả, giúp tàu thủy hoạt động chỉ với một lần nạp nhiên liệu trong suốt tuổi thọ đồng thời giảm tối đa lượng chất thải. Kết quả là tàu sử dụng điện hạt nhân có thể tăng cường tốc độ và sức chở hàng.\nCore Power đang hợp tác với nhiều nhà phát triển để tối ưu hóa lò phản ứng cho ứng dụng trên biển. Công ty dự định bắt đầu nhận đơn đặt hàng cho FNPP năm 2028 và thương mại hóa toàn bộ trong thập kỷ tới. Bøe mô tả cách tiếp cận chia thành nhiều giai đoạn từ giờ tới năm 2030, bao gồm thiết kế lò phản ứng, thiết lập chương trình khung về quản lý và xin giấy phép cần thiết. Giai đoạn hai của chương trình tập trung vào xây dựng chuỗi cung ứng bền vững và phát triển đội ngũ lao động lành nghề. Giai đoạn cuối cùng sẽ hướng tới hoạt động kinh doanh và cơ sở sản xuất cho FNPP.\nAn Khang (Theo Interesting Engineering)\nNhà máy điện hạt nhân Mỹ tập trung ở phía đông, trong khi Trung Quốc chủ yếu xây nhà máy ven biển và đang mở rộng vào trong đất liền.\nNhà máy điện nhiệt mặt trời lớn nhất thế giới năm 2014 sắp đóng cửa sau 10 năm hoạt động do khó khăn khi vận hành, giá điện kém cạnh tranh và thiệt hại môi trường. 33\nAbu Dhabi sẽ sớm sở hữu trang trại mặt trời 5,2 GW, xếp đầu bảng trong số những nhà máy quang điện lớn nhất trên toàn cầu."
}