{
  "url": "https://vnexpress.net/nha-khoa-hoc-nghien-cuu-duoc-lieu-duoc-giai-sang-tao-chau-a-4849203.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:23:50",
  "category": "khoa-hoc",
  "title": "Nhà khoa học nghiên cứu dược liệu được giải Sáng tạo châu Á",
  "description": "PGS.TS Nguyễn Thị Ái Nhung cùng cộng sự nghiên cứu tách chiết dược chất một số loài thực vật đặc hữu tại Việt Nam vừa được Giải thưởng sáng tạo châu Á 2024.",
  "publish_time": "Thứ bảy, 15/2/2025, 07:00 (GMT+7)",
  "author": "",
  "content": "Nghiên cứu của PGS Nhung, Khoa hóa học, trường Đại học Khoa học (Đại học Huế) cùng các cộng sự được trao giải hồi tháng 1 ở hạng mục Sáng tạo nổi bật. Giải thưởng do Quỹ Toàn cầu Hitachi (Nhật Bản) dành cho các nhà khoa học khu vực ASEAN với các sản phẩm có tính sáng tạo, khả năng ứng dụng thực tế bằng việc chứng minh hiệu quả thông qua các luận cứ khoa học để đạt được các mục tiêu phát triển bền vững.\nTheo GS Monte Cassim, Chủ tịch Hội đồng tuyển chọn giải thưởng Sáng tạo châu Á 2024, quy trình tuyển chọn được thực hiện nghiêm ngặt từ tháng 9 đến tháng 10 năm 2024, đánh giá toàn diện các hồ sơ ứng tuyển, bài báo khoa học và phỏng vấn trực tuyến. Hội đồng cũng cân nhắc đến sự khác biệt về năng lực nghiên cứu triển khai giữa các quốc gia.\nÔng đánh giá, các sáng kiến đã đạt được kết quả nghiên cứu đáng kể, đăng ký bằng sáng chế và thực hiện các dự án thí điểm phát triển sản phẩm hợp tác với các doanh nghiệp địa phương.\nPGS.TS Nguyễn Thị Ái Nhung tại phòng nghiên cứu. Ảnh: NVCC\nVới nghiên cứu được giải lần này, PGS Nhung cùng cộng sự đánh giá một số loài dược liệu bản địa, đặc hữu tại Việt Nam chưa được khai thác hiệu quả. Đây là cơ sở để nhóm hướng đến tạo ra các sản phẩm dược dụng có nguồn gốc tự nhiên, an toàn với người, góp phần giải quyết nhu cầu chăm sóc sức khỏe và thân thiện với môi trường. Nghiên cứu cũng hướng đến giảm lạm dụng thuốc hóa dược tổng hợp trong điều trị bệnh có thể gây ra nhiều tác dụng phụ và gây ô nhiễm.\nTheo PGS Nhung, điểm khác biệt của dự án là toàn bộ quy trình sản xuất dược liệu từ chọn vùng nguyên liệu, tối ưu hóa quy trình sản xuất, chiết xuất... được thực hiện khép kín. Nhóm ứng dụng các công nghệ xanh, thân thiện môi trường. Ngoài ra, thay vì chỉ khai thác dược liệu truyền thống, nhóm tập trung vào các hợp chất ít hoặc thậm chí là chưa được nghiên cứu từ những loài dược liệu đặc hữu, các dược liệu mới, nấm dược liệu quý, giúp mở rộng tiềm năng ứng dụng\nNhóm tuyển chọn vùng nguyên liệu và cây dược liệu theo hướng ưu tiên những cây có tiềm năng theo các tài liệu y học cổ truyền nhưng chưa được áp dụng rộng rãi. Sau quá trình này, nhóm xác định các loài dược liệu như Distichochlamys spp., Aspidistra spp., Lactuca indica L., Cordyceps spp... có trong các loại thực vật đặc hữu tại Việt Nam có thể bào chế và phát triển sản phẩm kháng khuẩn, kháng virus và hỗ trợ điều trị bệnh.\nMột trong số dược liệu có bạc hà, bạch đàn chanh, trầu không, tỏi, tràm, kinh giới, thiên niên kiện, đại bi. Các cây dược liệu này được tách chiết và tinh chế tinh dầu làm sản phẩm ống hít mũi, xịt họng, dầu cù là, cao xoa bóp.\nCác dược liệu đặc hữu như bồ công anh Việt Nam, gừng đen, nấm đông trùng hạ thảo, giảo cổ lam, dây thìa canh... được sử dụng làm trà thảo dược giúp thư giãn, tăng sức đề kháng, hỗ trợ điều trị viêm loét dạ dày, huyết áp cao, tiểu đường.\nNhóm đã nuôi cấy thành công nấm dược liệu dưỡng chất cao, đặc biệt là giống nấm Cordyceps militaris. Trên cơ sở này, nhóm tạo ra các sản phẩm và thực phẩm chức năng hỗ trợ điều trị rối loạn lipid máu, viêm phế quản mãn tính, hen phế quản, giúp hạ đường huyết, chống viêm và tăng cường miễn dịch.\nChia sẻ với VnExpress, PGS Nhung nói, giải thưởng là sự khích lệ lớn, thôi thúc chị cùng cộng sự tiếp tục theo đuổi đam mê khoa học và mở những hướng đi mới trong tương lai.\nChị cho biết hiện nghiên cứu được một số doanh nghiệp phối hợp, chuyển giao công nghệ phục vụ thương mại hóa. Sắp tới nhóm dự định phát triển công nghệ bào chế tiên tiến, như nano dược liệu, tinh chất dược liệu và mở rộng sang các hợp chất mới, đặc biệt từ cây dược liệu mới, nấm dược liệu quý hiếm, để tìm kiếm thêm các dược chất có giá trị.\nViệt Nam có 6 nhà khoa học đoạt giải Sáng tạo châu Á năm 2024 do Quỹ toàn cầu Hitachi trao tặng.\nNgoài PGS.TS Nguyễn Thị Ái Nhung, PGS.TS Nguyễn Hữu Hiếu (trường Đại học Bách khoa TP HCM) cùng đoạt giải ở hạng mục Sáng tạo nổi bật với phần thưởng 1 triệu Yen (khoảng 170 triệu đồng).\nHạng mục khuyến khích với phần thưởng 500.000 Yen (khoảng 85 triệu đồng) thuộc về bốn nhà khoa học: PGS.TS Lương Xuân Điền, PGS.TS Vũ Thu Trang (Đại học Bách khoa Hà Nội), PGS.TS Nguyễn Đình Quân (trường Đại học Bách khoa TP HCM), TS Võ Nguyễn Xuân Phương (trường Đại học Tôn Đức Thắng).\nGiải Sáng tạo xuất sắc dành cho GS Alim Isnansetyo (Đại học Gadjah Mada) Indonesia với phần thưởng 2 triệu Yen.\nHà An"
}