{
  "url": "https://vnexpress.net/nhan-dien-van-de-then-chot-cua-nen-kinh-te-de-gdp-but-pha-4851854.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:41:12",
  "category": "khoa-hoc",
  "title": "'Nhận diện vấn đề then chốt của nền kinh tế để GDP bứt phá'",
  "description": "Bộ Khoa học và Công nghệ đang xác định các nhiệm vụ nghiên cứu để đáp ứng mục tiêu tăng trưởng GDP hai con số trong giai đoạn 2026-2030 của Việt Nam.",
  "publish_time": "Thứ năm, 20/2/2025, 11:29 (GMT+7)",
  "author": "",
  "content": "Thứ trưởng Bùi Thế Duy (giữa) phát biểu tại hội thảo. Ảnh: TTTT\nTại hội thảo \"Các vấn đề cần nghiên cứu đáp ứng mục tiêu tăng trưởng GDP hai số trong giai đoạn 2026-2030 của Việt Nam\", tổ chức chiều 19/2, Thứ trưởng Khoa học và Công nghệ Bùi Thế Duy cho biết Quốc hội đã thông qua Nghị quyết bổ sung kế hoạch phát triển kinh tế - xã hội năm 2025 với mục tiêu tăng trưởng đạt 8% trở lên.\nĐể hiện thực hóa mục tiêu này, nền kinh tế Việt Nam cần có đột phá, đặc biệt là phấn đấu đạt tăng trưởng GDP hai con số trong giai đoạn 2026-2030. Theo đó nhiệm vụ của các nhà khoa học, chuyên gia là xác định các nhóm vấn đề then chốt của nền kinh tế, từ đó đưa ra được các khuyến nghị và định hướng nghiên cứu phù hợp để đạt mục tiêu tăng trưởng bứt phá trong giai đoạn tới. Thứ trưởng Duy mong muốn sự vào cuộc khẩn trương của các nhà nghiên cứu.\nLĩnh vực xuất khẩu công nghệ cao cũng được các nhà khoa học cho rằng cần quan tâm nghiên cứu. Ảnh: Lưu Quý\nPhó Trưởng ban Ban Chính sách, Chiến lược Trung ương Nguyễn Hồng Sơn cũng lan tỏa khát vọng về \"sự thay đổi\" với yêu cầu tốc độ và cần \"những ý tưởng vượt trội\". Để đạt mục tiêu tăng trưởng 8% vào năm 2025 và hướng tới mức 10% trong các năm tiếp theo, cần có những giải pháp khoa học, khả thi và mang tính đột phá. Theo đó cần tập trung vào những lĩnh vực lợi thế, dựa trên các phân tích dữ liệu khoa học để đưa ra các giải pháp phù hợp.\nÔng Sơn đề nghị Bộ Khoa học và Công nghệ khi đã xác định rõ nhiệm vụ cần \"vượt qua các thủ tục hành chính, chọn người tài giao để nghiên cứu\".\nTại hội thảo các nhà khoa học cũng đưa ra các đề xuất, trong đó ưu tiên các lĩnh vực mới, có nhiều cơ hội tăng trưởng như trí tuệ nhân tạo, đất hiếm, kinh tế số, kinh tế tuần hoàn, kinh tế xanh...\nTrước đó Chương trình \"Nghiên cứu đổi mới mô hình tăng trưởng kinh tế trong bối cảnh mới\" (KX.01/21-30) được thực hiện với nhiều kết quả đáng ghi nhận trong việc hoạch định chính sách và phục vụ cho các mục tiêu tăng trưởng kinh tế, theo GS.TS Phạm Hồng Chương, Chủ nhiệm Chương trình. Tuy nhiên, một số mục tiêu vẫn chưa đạt được như kỳ vọng, đòi hỏi cách tiếp cận mới phù hợp với bối cảnh thực tiễn.\nĐể hướng đến mục tiêu tăng trưởng GDP hai con số trong giai đoạn 2026-2030, GS Chương cho rằng cần tập trung vào ba nhóm vấn đề chính: Phương thức tác động đến tổng cầu/tổng cung; nghiên cứu ổn định kinh tế vĩ mô. Qua đó, kỳ vọng sẽ mang lại những giải pháp đột phá, góp phần giúp Việt Nam đạt được mục tiêu tăng trưởng bền vững trong thập kỷ tới.\nGDP 2024 của Việt Nam tăng 7,09% so với năm 2023. Mức này chỉ thấp hơn tốc độ tăng các năm 2018, 2019 và 2022 trong 15 năm qua, cho thấy kinh tế phục hồi rõ nét.\nTăng trưởng kinh tế vượt 7% của Việt Nam là điểm sáng trong bối cảnh kinh tế toàn cầu vẫn khó khăn, nhiều nước tăng thấp. Mức này cũng cao hơn so với dự báo của nhiều tổ chức quốc tế đưa ra trước đó.\nBảo Chi"
}