{
  "url": "https://vnexpress.net/nhung-giai-phap-ngan-tieu-hanh-tinh-dam-vao-trai-dat-4851687.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:58:07",
  "category": "khoa-hoc",
  "title": "Những giải pháp ngăn tiểu hành tinh đâm vào Trái Đất",
  "description": "Các chuyên gia đề xuất nhiều giải pháp để ngăn chặn tiểu hành tinh va chạm với Trái Đất như phóng tàu vũ trụ, sử dụng tàu kéo, chùm ion, laser…",
  "publish_time": "Thứ năm, 20/2/2025, 15:57 (GMT+7)",
  "author": "",
  "content": "Mô phỏng tiểu hành tinh lao về phía Trái Đất. Ảnh: Scientific American\nNguy cơ một tiểu hành tinh có khả năng phá hủy cả thành phố đâm vào Trái Đất trong chưa đầy 8 năm nữa rất nhỏ. Nhưng ngay cả khi tiểu hành tinh này lao tới, nhân loại có thể tự vệ trước mối đe dọa như vậy, theo các chuyên gia. NASA hôm 18/2 thông báo khả năng tiểu hành tinh phát hiện gần đây đâm vào Trái Đất ngày 22/12/2032 tăng lên 3,1%, nguy cơ va chạm với thiên thạch lớn cao nhất trong dự báo hiện đại. Tuy nhiên, Richard Moissl, trưởng phòng Phòng thủ hành tinh ở Cơ quan Vũ trụ châu Âu, cho biết chúng ta có một số cách để chuyển hướng hoặc phá hủy tiểu hành tinh như 2024 YR4, theo AFP.\nPhóng tàu vũ trụ đâm vào tiểu hành tinh\nĐây là chiến thuật phòng thủ hành tinh duy nhất từng được thử nghiệm với tiểu hành tinh thật. Năm 2022, Thử nghiệm chuyển hướng tiểu hành tinh kép (DART) của NASA đâm tàu vũ trụ vào tiểu hành tinh Dimorphos rộng 160 m, biến đổi thành công quỹ đạo của nó quanh một thiên thạch lớn hơn. Lợi thế của kế hoạch này là chúng ta có thể đâm nhiều tàu vũ trụ vào tiểu hành tinh 2024 YR4, quan sát mỗi tàu thay đổi đường bay của nó như thế nào, theo Bruce Betts, giám đốc khoa học của tổ chức phi lợi nhuận Planetary Society.\nTiểu hành tinh phát hiện tháng 12 năm ngoái ước tính rộng 40 - 90 m, bằng khoảng một nửa kích thước của Dimorphos. Moissl cảnh báo cần cẩn thận để không tạo ra va chạm quá mạnh. Nếu tàu vũ trụ phá hủy một phần tiểu hành tinh, nó có thể khiến những mẩu đất đá bắn ra lao về phía Trái Đất. Nếu sự kiện thay đổi khu vực va chạm trên Trái Đất, ví dụ từ Paris tới Moskva, điều đó chắc chắn sẽ gây ra nhiều vấn đề nghiêm trọng.\nSử dụng tàu kéo, chùm ion, sơn\nMột ý tưởng khác mang tên tàu kéo hấp dẫn bao gồm sử dụng tàu vũ trụ lớn bay gần tiểu hành tinh và sử dụng lực hấp dẫn để đẩy nó ra xa Trái Đất mà không tiếp xúc trực tiếp. Kế hoạch tương tự là sử dụng tàu bay gần tiểu hành tinh, trang bị động cơ đẩy phát ra chùm ion đều đặn khiến vật thể bay chệch hướng. Các nhà khoa học cũng cân nhắc phun trắng lên một mặt của tiểu hành tinh, làm tăng độ phản xạ, từ đó chậm rãi thay đổi đường bay của nó.\nDùng bom hạt nhân\nChúng ta cũng có thể làm nổ tiểu hành tinh bằng bom hạt nhân. Thay vì chôn vũ khí hạt nhân ở sâu bên trong tiểu hành tinh như trong bộ phim khoa học viễn tưởng Armageddon năm 1998, chiến thuật này nhiều khả năng bao gồm kích nổ một quả bom gần đó. Năm ngoái, các nhà nghiên cứu Mỹ thử nghiệm giả thuyết với tiểu hành tinh giả lớn cỡ viên bi trong phòng thí nghiệm và phát hiện tia X từ vụ nổ hạt nhân sẽ làm bốc hơi bề mặt của nó, khiến nó bay theo hướng ngược lại. Ngay cả khi bỏ qua các vấn đề đạo đức, chính trị và pháp lý khi phóng vũ khí hạt nhân vào vũ trụ, đây là lựa chọn cuối cùng đối với tiểu hành tinh rộng hàng kilomet như thiên thạch xóa sổ khủng long. Ngoài ra, vẫn có nguy cơ vụ nổ hạt nhân có thể khiến một số mảnh vỡ ngoài dự đoán lao về phía Trái Đất.\nLaser\nGiới nghiên cứu cũng đề xuất ý tưởng bắn chùm laser từ tàu vũ trụ để làm bốc hơi mặt bên của tiểu hành tinh và đẩy nó ra xa. Thí nghiệm cho thấy kế hoạch này khả thi, nhưng không phải một trong những kỹ thuật hàng đầu để xem xét.\nChuyển hướng tiểu hành tinh là \"điều khả thi, nhưng phụ thuộc vào tốc độ chuyển động của hành tinh\", theo Moissl. Nếu mọi giải pháp phòng thủ đều thất bại, các nhà nghiên cứu có thể dự đoán khu vực va chạm của tiểu hành tinh, nhiều khả năng nó có thể đe dọa một thành phố. Điều đó có nghĩa để chuẩn bị trước vụ va chạm, sơ tán khu dân cư là biện pháp cuối cùng. Moissl nhấn mạnh vẫn có khoảng 97% tiểu hành tinh 2024 YR4 không đâm trúng Trái Đất.\nAn Khang (Theo AFP)\nTính đến nay, NASA đã xác định khoảng 2.500 tiểu hành tinh bay gần có thể gây nguy hiểm cho Trái Đất.\nMột số loài chim kích thước nhỏ, sống trên mặt đất và ăn uống đa dạng đã sống sót trong môi trường khắc nghiệt sau khi thiên thạch đâm xuống. 24\nTiểu hành tinh 500 m có thể biến đổi khí hậu Trái Đất sau khi đâm vào hành tinh, tạo ra mùa đông trên toàn cầu và đe dọa sản lượng cây trồng. 24"
}