{
  "url": "https://vnexpress.net/nhung-co-che-dac-thu-coi-troi-cho-khoa-hoc-cong-nghe-4850087.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:02:33",
  "category": "khoa-hoc",
  "title": "Những cơ chế đặc thù 'cởi trói' cho khoa học công nghệ",
  "description": "Chính phủ đề xuất Quốc hội \"cởi trói\" cho khoa học công nghệ bằng loạt cơ chế đặc thù như tự chủ, khoán chi, miễn trừ trách nhiệm, chấp nhận rủi ro...",
  "publish_time": "Chủ nhật, 16/2/2025, 22:10 (GMT+7)",
  "author": "",
  "content": "Dự thảo Nghị quyết về thí điểm một số cơ chế, chính sách đặc thù thúc đẩy phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia vừa được Chính phủ trình Quốc hội.\nTheo tờ trình, khoa học công nghệ và chuyển đổi số thời gian qua đã được chú trọng phát triển, song quy định hiện hành vẫn còn nhiều bất cập. Các tổ chức khoa học công nghệ công lập gặp khó khăn trong việc tự chủ về tài chính và nhân sự; viên chức chưa được phép tham gia điều hành doanh nghiệp để thương mại hóa kết quả nghiên cứu. Quy định về đầu tư, đấu thầu còn phức tạp, gây chậm trễ trong triển khai các dự án chuyển đổi số.\nBên cạnh đó, việc phát triển hạ tầng viễn thông, đặc biệt là mạng 5G và công nghiệp bán dẫn cũng gặp nhiều thách thức. Chi phí đầu tư cao, thiếu cơ chế thu hút doanh nghiệp nước ngoài, và sự phụ thuộc vào công nghệ nước ngoài đang là những rào cản lớn đối với sự phát triển của ngành công nghiệp công nghệ cao tại Việt Nam.\nDự thảo nhằm thể chế hóa các chủ trương của Bộ Chính trị tại Nghị quyết 57, tháo gỡ điểm nghẽn trong hoạt động khoa học công nghệ và chuyển đổi số, đồng thời tạo ra các cơ chế, chính sách ưu đãi vượt trội để thúc đẩy sự phát triển của các lĩnh vực này. Chính phủ kỳ vọng với các chính sách đặc thù, khoa học công nghệ và chuyển đổi số sẽ trở thành động lực chính để đạt mục tiêu tăng trưởng kinh tế từ 8% trở lên vào năm 2025 và tăng trưởng hai con số trong các năm tiếp theo.\nBộ trưởng Thông tin và Truyền thông Nguyễn Mạnh Hùng trình Quốc hội dự thảo Nghị quyết, ngày 15/2. Ảnh: Media Quốc hội\nDự thảo Nghị quyết gồm 4 chương và 19 điều, tập trung vào hai nhóm nội dung chính là khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia.\nỞ lĩnh vực khoa học công nghệ và đổi mới sáng tạo, Chính phủ mong muốn các tổ chức nghiên cứu sẽ được giao quyền tự chủ về tổ chức, nhân sự, tài chính và chuyên môn. Viên chức và viên chức quản lý tại các tổ chức khoa học công nghệ công lập được phép thành lập, quản lý và điều hành doanh nghiệp để thương mại hóa kết quả nghiên cứu. Nhà nước áp dụng cơ chế khoán chi đối với các nhiệm vụ khoa học công nghệ sử dụng ngân sách nhà nước, bao gồm cả khoán chi đến sản phẩm cuối cùng. Các hoạt động khoa học công nghệ và đổi mới sáng tạo sẽ được hưởng các ưu đãi thuế để khuyến khích đầu tư; ưu tiên phát triển các công nghệ chiến lược, đặc biệt là trong lĩnh vực bán dẫn.\nĐể chuyển đổi số quốc gia, Chính phủ đề xuất xây dựng các nền tảng số quốc gia để đảm bảo sự thống nhất và liên thông giữa các ngành, lĩnh vực; ưu tiên phát triển hạ tầng 5G, cáp viễn thông kết nối quốc tế và thí điểm dịch vụ viễn thông sử dụng công nghệ vệ tinh quỹ đạo tầm thấp. Ngân sách trung ương sẽ hỗ trợ xây dựng nhà máy chế tạo chip bán dẫn quy mô nhỏ, nhằm giảm sự phụ thuộc vào nước ngoài và đảm bảo an ninh công nghệ.\nChính phủ cũng đề xuất cơ chế miễn trừ hoặc giảm nhẹ trách nhiệm cho cán bộ, công chức tham gia xây dựng và triển khai các chính sách này nhằm khuyến khích sự đổi mới và sáng tạo. Kinh phí thực hiện sẽ được lấy từ ngân sách nhà nước và các nguồn đóng góp, đầu tư từ xã hội.\nTrao quyền tự chủ cho cơ sở nghiên cứu, nhà khoa học\nDự thảo quy định tổ chức khoa học và công nghệ công lập được Nhà nước đầu tư và giao kinh phí thường xuyên để hỗ trợ phát triển. Các tổ chức này được trao quyền tự chủ và tự chịu trách nhiệm ở mức độ cao nhất, bao gồm quyền sử dụng nguồn tài chính cho chi tiêu thường xuyên và trích quỹ phân phối kết quả tài chính trong năm theo quy chế chi tiêu nội bộ.\nĐặc biệt, các cơ sở nghiên cứu được phép đăng ký kinh doanh; thực hiện liên doanh, liên kết với các tổ chức, cá nhân để ứng dụng, thương mại hóa kết quả nghiên cứu khoa học, phát triển công nghệ và tổ chức quản trị theo mô hình doanh nghiệp. Họ được chủ động xác định tổ chức bộ máy và số lượng nhân viên, đồng thời người đứng đầu tổ chức khoa học và công nghệ công lập có quyền chủ động trong tuyển dụng, sử dụng và quản lý viên chức của tổ chức.\nNhà nước cũng ưu tiên cấp kinh phí từ ngân sách để triển khai các nhiệm vụ khoa học và công nghệ thông qua các quỹ khoa học và công nghệ. Chính phủ đề xuất lập dự toán ngân sách nhà nước hàng năm để thực hiện các nhiệm vụ này.\nGiáo sư Nguyễn Xuân Thắng, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh. Ảnh: Media Quốc hội\nGiáo sư Nguyễn Xuân Thắng, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, nhận định việc tăng cường tự chủ và ưu tiên đầu tư cho các cơ sở nghiên cứu sẽ góp phần giải quyết tình trạng thiếu hụt nhân lực khoa học hiện nay. Đội ngũ làm khoa học đang gặp nhiều khó khăn trong việc sống bằng nghề do cơ chế quản lý hành chính nhà nước còn nhiều bất cập.\nÔng Thắng chỉ ra thực trạng \"giao đề tài tính theo đầu người để ra tổng mức kinh phí đầu tư\". \"Bao nhiêu người nhân bình quân lên, công trình 10 người hay 500 người vẫn mức bình quân như thế, giống như khoán một công việc sản xuất thông thường. Cách quản lý hành chính này tạo ra tình trạng tuyển dụng, bổ nhiệm, chứ không phải tuyển chọn người tài thực sự\", ông nói, nhấn mạnh muốn đổi mới hoạt động khoa học cần xóa bỏ cơ chế hành chính hóa, mạnh dạn giao quyền tự chủ, tự chịu trách nhiệm cho cơ sở khoa học, từ vấn đề thu chi đến nhân lực.\nKhoán chi trong hoạt động khoa học\nDự thảo cũng nêu việc áp dụng khoán chi trong triển khai nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước. Theo đó, tổ chức chủ trì được tự chủ và tự chịu trách nhiệm sử dụng kinh phí từ công lao động để thuê chuyên gia khi cần thiết. Mức thuê chuyên gia do tổ chức chủ trì tự quyết định và đảm bảo hiệu quả.\nKhoán chi cũng được áp dụng cho nhiều khoản khác, bao gồm chi phí quản lý chung nhiệm vụ khoa học và công nghệ; chi phí tổ chức tọa đàm, hội thảo khoa học; chi phí công tác trong nước phục vụ hoạt động nghiên cứu; chi phí tự đánh giá kết quả thực hiện nhiệm vụ; chi phí điều tra, khảo sát thu thập số liệu.\nNgoài ra, danh mục khoán chi còn bao gồm chi phí mua nguyên liệu, nhiên liệu, vật tư và các vật tiêu hao khác phục vụ hoạt động nghiên cứu; dụng cụ, vật rẻ tiền mau hỏng, năng lượng, tài liệu, tư liệu, số liệu, sách, báo, tạp chí tham khảo; văn phòng phẩm, thông tin liên lạc và tài liệu phục vụ hoạt động nghiên cứu.\nTheo Phó thủ tướng Nguyễn Hòa Bình, đây là một trong các chính sách đột phá nhất được đề xuất tại dự thảo nghị quyết. Khi được thông qua, các nhà nghiên cứu không phải đi đấu thầu từng vật liệu, thiết bị, liệt kê từng chi phí để thực hiện nhiệm vụ. Họ sẽ được thanh toán toàn bộ theo sản phẩm đầu ra.\n\"Đôi khi kết quả nghiên cứu chỉ dài trăm trang, nhưng hồ sơ thanh toán đến cả gang tay. Trong khi nhà khoa học rất giỏi trong nghiên cứu, nhưng rất dở trong thanh toán\", ông nói. Quy định như vậy giúp nhà khoa học có thể toàn tâm cống hiến, không bị vướng bận những quy định quản lý hành chính rườm rà, và quan trọng nhất là tránh được những rắc rối pháp lý nếu thực hiện không đúng quy trình.\nPhó thủ tướng Nguyễn Hòa Bình. Ảnh: Media Quốc hội\nXóa bỏ rào cản thương mại hóa sản phẩm khoa học\nTheo dự thảo, tổ chức khoa học và công nghệ công lập được thành lập hoặc tham gia thành lập doanh nghiệp, góp vốn vào doanh nghiệp để thương mại hóa kết quả nghiên cứu khoa học và phát triển công nghệ do họ phát triển và sở hữu.\nĐối với tài sản hình thành từ kết quả triển khai nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước, cơ sở nghiên cứu có quyền không hạch toán chung vào tài sản của tổ chức, không cần xác định nguyên giá, giá trị còn lại, khấu hao, hao mòn tài sản.\nCơ sở nghiên cứu được tự chủ, tự quyết định và tự chịu trách nhiệm trong việc sử dụng tài sản vào mục đích cho thuê, kinh doanh dịch vụ, liên doanh, liên kết (không hình thành pháp nhân mới) để phát triển và thương mại hóa kết quả nghiên cứu. Các cơ sở này được tự chủ, tự quyết định sử dụng tài sản để liên kết, thương mại hóa dưới hình thức cho thuê, chuyển giao quyền sử dụng tài sản.\nĐồng tình với chính sách này, Chủ tịch UBND TP HCM Phan Văn Mãi cho rằng thương mại hóa có vai trò rất quan trọng nhằm phát huy tối đa hiệu quả đầu tư. Ông lấy ví dụ, nếu Nhà nước đầu tư 10 tỷ đồng cho một nghiên cứu và kết quả có thể thương mại hóa với giá 500 tỷ đồng, thì tác giả có thể nhận 300 tỷ đồng, 200 tỷ đồng còn lại nộp vào quỹ phát triển khoa học của đơn vị hoặc địa phương. Cơ chế này sẽ khuyến khích các nhà khoa học tham gia nghiên cứu và đổi mới sáng tạo, đồng thời đảm bảo tính ứng dụng cao của các nghiên cứu.\nÔng Mãi chỉ ra thực trạng nhiều sản phẩm khoa học sau khi được nhà khoa học giao lại cho Nhà nước thì \"bị bỏ vào ngăn kéo\". Trong khi đó, nếu để các nhà khoa học tự thương mại hóa sản phẩm của mình, có thể tạo ra giá trị hàng trăm, hàng nghìn tỷ đồng. \"Nhà nước không nên tiếc nuối điều này. Điều quan trọng nhất là các nghiên cứu được áp dụng vào đời sống và sản xuất kinh doanh, mang lại lợi ích thực tế cho xã hội\", ông nói.\nChủ tịch UBND TP HCM Phan Văn Mãi tại kỳ họp bất thường Quốc hội tháng 2/2025. Ảnh: Giang Huy\nChấp nhận rủi ro, miễn trừ trách nhiệm trong nghiên cứu khoa học\nDự thảo quy định tổ chức và cá nhân được miễn trách nhiệm dân sự nếu gây thiệt hại cho Nhà nước trong quá trình thực hiện đề tài nghiên cứu khoa học và phát triển công nghệ, với điều kiện tuân thủ đầy đủ quy trình và quy định về nghiên cứu khoa học. Tổ chức chủ trì nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước cũng không phải hoàn trả kinh phí đã sử dụng nếu đã thực hiện đầy đủ các quy định, quy trình nghiên cứu và nội dung thuyết minh nhưng không đạt được kết quả như dự kiến.\nNgười đứng đầu cơ quan, đơn vị; cán bộ, công chức, viên chức tham gia xây dựng và ban hành các cơ chế, chính sách nhằm tháo gỡ các điểm nghẽn và thúc đẩy hoạt động khoa học, công nghệ, đổi mới sáng tạo cũng sẽ được xem xét miễn hoặc giảm nhẹ trách nhiệm nếu xảy ra tác động tiêu cực, lợi ích nhóm hoặc lãng phí.\nDự thảo nghị quyết cũng nêu việc thí điểm cơ chế cho phép doanh nghiệp thử nghiệm công nghệ mới dưới sự giám sát của Nhà nước, đồng thời miễn trừ trách nhiệm cho doanh nghiệp, tổ chức và cá nhân trong trường hợp thử nghiệm công nghệ mới hoặc mô hình kinh doanh mới mà gặp thiệt hại về kinh tế do nguyên nhân khách quan.\nChính phủ cho biết những chính sách này phù hợp với định hướng lớn của Bộ Chính trị tại Nghị quyết 57, cho phép thí điểm đối với những vấn đề thực tiễn mới đặt ra; chấp nhận rủi ro, đầu tư mạo hiểm và độ trễ trong nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạo.\nThủ tướng Phạm Minh Chính cũng nhấn mạnh rằng làm khoa học và công nghệ cần chấp nhận rủi ro. Thành công ai cũng phấn khởi, nhưng cũng cần sẵn sàng chấp nhận thất bại và phải trả giá. Chính phủ muốn các tổ chức, cá nhân được miễn trách nhiệm dân sự, không phải trả lại kinh phí đã sử dụng trong quá trình thực hiện nhiệm vụ mà kết quả không như mong muốn. \"Chúng ta cần xem đây như một khoản học phí\", Thủ tướng nói.\nThủ tướng Phạm Minh Chính cho rằng cần chấp nhận thất bại trong nghiên cứu khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số và coi đây là khoản học phí.\nBộ trưởng Thông tin và Truyền thông Nguyễn Mạnh Hùng cho biết dự thảo này sẽ tập trung vào việc xây dựng đội ngũ nhân tài khoa học công nghệ cho Việt Nam. Đây là yếu tố then chốt cho sự phát triển của một tổ chức, một quốc gia, đặc biệt khi Việt Nam lựa chọn phát triển đất nước nhanh và bền vững dựa trên khoa học công nghệ và đổi mới sáng tạo.\n\"Có rất nhiều người Việt Nam ở nước ngoài đã thành danh về công nghệ, đã đến lúc về Việt Nam hoặc kết nối với Việt Nam để xây nên những doanh nghiệp công nghệ Việt Nam\", ông nói.\nBộ trưởng cũng kỳ vọng Nghị quyết được thông qua sẽ tạo điều kiện cho việc thử nghiệm các công nghệ mới, các mô hình kinh doanh mới theo cách tiếp cận Sandbox, chấp nhận rủi ro. Ông hình dung đây sẽ là những \"đặc khu công nghệ\", \"đặc khu đổi mới sáng tạo\", nơi thử nghiệm những cơ chế vượt trội dành cho doanh nghiệp công nghệ.\nTổng Bí thư Tô Lâm thì nhấn mạnh \"quy định khuyến khích phải thực sự mang tính khuyến khích\". Trong bối cảnh yêu cầu phát triển khoa học và công nghệ ngày càng cấp thiết, những rào cản pháp lý cần được tháo gỡ. Các luật và nghị quyết cần được ban hành rõ ràng, tạo ra sự minh bạch và trật tự, từ đó huy động sự tham gia của toàn xã hội theo một chí hướng thống nhất.\nTổng Bí thư Tô Lâm cho rằng áp dụng đấu thầu trong phát triển khoa học rất bất cập, chỉ nhận về công nghệ rẻ, lỗi thời và sẽ biến đất nước thành \"bãi rác công nghệ\". 29\nDự thảo nghị quyết sẽ được Quốc hội thảo luận tại hội trường vào sáng 17/2 và thông qua vào 19/2 - ngày cuối của kỳ họp.\nSơn Hà"
}