{
  "url": "https://vnexpress.net/nhung-ky-quan-tu-nhien-tren-sao-hoa-4850250.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:40:23",
  "category": "khoa-hoc",
  "title": "Những kỳ quan tự nhiên trên sao Hỏa",
  "description": "Từ núi lửa cao nhất hệ Mặt Trời tới miệng hố hàng tỷ năm tuổi, sao Hỏa sở hữu nhiều cấu trúc địa chất đồ sộ và ấn tượng có thể hé lộ lịch sử của hành tinh đỏ.",
  "publish_time": "Thứ hai, 17/2/2025, 19:54 (GMT+7)",
  "author": "",
  "content": "Olympus Mons\nNúi Olympus Mons chụp từ vệ tinh. Ảnh: Wikimedia\nLà núi lửa lớn nhất hệ Mặt Trời, Olympus Mons có độ cao 21,9 km. Nằm ở Tây bán cầu của sao Hỏa, giữa vùng núi lửa Tharsis và Amazonis Planitia, Olympus Mons cao gấp gần 3 lần núi Everest. Olympus Mons là núi lửa hình khiên hình thành từ dòng dung nham tích tụ qua hàng tỷ năm. Nhiều nhà khoa học đồng ý ngọn núi lửa bắt đầu hình thành ở thời kỳ Hesperian của sao Hỏa, cách đây 3 - 3,7 tỷ năm.\nKhác với núi lửa trên Trái Đất, Olympus Mons tiếp tục phát triển do không có mảng kiến tạo trên sao Hỏa. Điều này có nghĩa dung nham không bị dịch chuyển mà tích tụ ở một chỗ. Phần chân của Olympus Mons trải rộng gần 600 km, tương đương chiều rộng của Italy hoặc Philippines. Bản thân ngọn núi này hé lộ sao Hỏa từng hoạt động mạnh trong quá khứ.\nValles Marineris\nValles Marineris là hệ thống hẻm núi khổng lồ, thuộc hàng lớn nhất hệ Mặt Trời. Nó dài khoảng 4.000 km, gấp 10 lần Hẻm núi lớn ở Mỹ và sâu gấp 5 lần. Nếu Valles Marineris tồn tại trên Trái Đất, nó sẽ dài hơn nước Mỹ.\nNằm gần xích đạo của sao Hỏa, Valles Marineris hình thành do hoạt động kiến tạo trên hành tinh. Theo thời gian, sạt lở đất, xói mòn và dòng nước cổ đại có thể tăng chiều rộng và chiều sâu của thung lũng. Hẻm núi bao gồm một số đoạn sâu tới 7 km. Với lớp đá cổ đại lộ ra, nó cung cấp manh mối về lịch sử địa chất, khí hậu và nước trên hành tinh đỏ trong quá khứ.\nHellas Planitia\nBản đồ địa hình bồn địa Hellas Planitia và khu vực xung quanh. Ảnh: NASA\nHellas Planitia là một trong những bồn địa va chạm lớn và sâu nhất hệ Mặt Trời. Nó nằm ở Nam bán cầu của sao Hỏa, rộng khoảng 2.300 km. Nó cũng đánh dấu điểm thấp nhất trên sao Hỏa, vươn sâu 7 km bên dưới bề mặt xung quanh. Giới nghiên cứu cho rằng Hellas Planitia phát triển cách đây khoảng 4 tỷ năm, trong thời kỳ Noachian khi một tiểu hành tinh đồ sộ đâm vào hành tinh.\nTrong suốt thời gian này, sao Hỏa trải qua thảm họa mang tên Late Heavy Bombardment (LHB), thời kỳ tiểu hành tinh oanh tạc dữ dội trong hệ Mặt Trời thuở sơ khai. Các nhà khoa học đặt giả thuyết Hellas Planitia sau đó được định hình bởi hoạt động núi lửa, gió, băng và nước cổ đại. Do độ sâu của nó, Hellas Planitia sở hữu nhiều khí quyển hơn phần lớn địa điểm trên sao Hỏa. Điều này dẫn tới áp suất không khí lớn hơn với sương mù đôi khi xuất hiện trong khu vực.\nMiệng hố Gale\nMiệng hố Gale là tên miệng hố va chạm khổng lồ trên sao Hỏa với đường kính 154 km. Giới khoa học ước tính nó có niên đại 3,5 - 3,8 tỷ năm. Một giả thuyết hàng đầu cho rằng miệng hố Gale là kết quả do một sao chổi hoặc tiểu hành tinh lớn đâm vào sao Hỏa trong thời kỳ Noachian hoặc đầu Hesperian.\nTrung tâm của miệng hố Gale chứa núi Sharp (Aeolis Mons), ngọn núi cao 5,5 km cấu tạo từ đá trầm tích. Các nhà khoa học suy đoán sự tồn tại của lớp trầm tích là bằng chứng về sông hồ cổ đại. Trầm tích sulfate và khoáng chất chứng tỏ nước lỏng từng tồn tại ở miệng hố Gale, tạo ra điều kiện sống cho vi khuẩn.\nRobot tự hành Curiosity của NASA đang tích cực khám phá miệng hố Gale từ năm 2012. Nhiệm vụ của nó bao gồm nghiên cứu các lớp đá của miệng hố Gale và tìm kiếm hợp chất hữu cơ. Từ khi hạ cánh, Curiosity đã hỗ trợ các nhà khoa học xác định nhiều giai đoạn trong quá trình sao Hỏa biến đổi từ hành tinh ấm áp và ẩm ướp thành thế giới lạnh khô ngày nay.\nUtopia Planitia\nĐịa hình đồng bằng Utopia Planitia chụp từ tàu đổ bộ Viking 2 năm 1979. Ảnh: NASA\nUtopia Planitia là một đồng bằng lớn bên trong Utopia, bồn địa va chạm lớn nhất được công nhận trên sao Hỏa và trong hệ Mặt Trời. Nằm ở Bắc bán cầu của hành tinh, nó có đường kính ước tính 3.300 km, lớn hơn tổng diện tích của Alaska và Texas.\nGiới khoa học ước tính Utopia Planitia khoảng 3,5 tỷ năm tuổi, tương ứng với giai đoạn chuyển giao giữa hai thời kỳ Noachian - Hesperian trên sao Hỏa. Sau khi tàu bay quanh quỹ đạo Mars Reconnaissance (MRO) phát hiện nước băng bị chôn vùi bên dưới bề mặt hành tinh, các nhà khoa học cho rằng Utopia Planitia có thể từng chứa một đại dương nông hoặc mỏ sông bằng khổng lồ.\nNoctis Labyrinthus\nNoctis Labyrinthus là mạng lưới hẻm núi và thung lũng trên sao Hỏa nằm ở giữa Tharsis và the Valles Marineris. Nó trải dài 1.190 km và trông giống một mê cung. Thung lũng Noctis Labyrinthus có độ sâu lên tới 5 km và hé lộ đá sao Hỏa cổ đại.\nGiới khoa học cho rằng cấu trúc này cũng được định hình bởi hoạt động của nước trong quá khứ, xói mòn do gió và sạt lở đất. Chất khoáng thủy hóa được phát hiện qua quan sát từ quỹ đạo cho thấy sự tồn tại của nước lỏng trong quá khứ. Địa chất phức tạp của Noctis Labyrinthus đi kèm với khả năng có hồ nước cổ đại là mục tiêu chủ chốt để thám hiểm tỏng tương lai.\nAn Khang (Theo Interesting Engineering)\nNga đang phát triển động cơ sử dụng nhiên liệu hydro tăng tốc hạt tích điện như electron và proton để đạt tốc độ 100 km/s, dự kiến sẵn sàng năm 2030. 88\nKhu vực trông giống gương mặt nổi lên ở vùng Cydonia của sao Hỏa thực chất là một cấu trúc đặc biệt hình thành do xói mòn."
}