{
  "url": "https://vnexpress.net/nuoi-hai-sam-ket-hop-san-xuat-dien-mat-troi-4851203.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:59:02",
  "category": "khoa-hoc",
  "title": "Nuôi hải sâm kết hợp sản xuất điện mặt trời",
  "description": "Trung Quốc đang nghiên cứu một mô hình mới có tên gọi \"aquavoltaics\", kết hợp giữa sản xuất năng lượng mặt trời và nuôi hải sâm.",
  "publish_time": "Thứ năm, 20/2/2025, 05:00 (GMT+7)",
  "author": "",
  "content": "Hải sâm là nguyên liệu quý trong ẩm thực và y khoa. Ảnh: iStock\nNhóm chuyên gia đến từ Viện nghiên cứu vùng ven biển Yên Đài thuộc Viện hàn lâm Khoa học Trung Quốc tiến hành nghiên cứu kéo dài cả năm để tìm hiểu tác động của trang trại pin quang điện đối với nuôi hải sâm. Nghiên cứu tập trung xem xét bóng râm ảnh hưởng như thế nào tới môi trường và sự phát triển của hải sâm (Apostichopus japonicus). Kết quả từ phương pháp kết hợp này rất hứa hẹn. Theo các nhà nghiên cứu, pin quang điện giúp giảm 80,5% cường độ ánh sáng và 1,2 độ C nhiệt độ. Thông qua đó, hệ thống pin tạo ra điều kiện thuận lợi hơn cho hải sâm phát triển.\nHải sâm là động vật biển có họ với sao biển và nhím biển. Chúng sở hữu cơ thể thuôn dài và sống ở đáy biển. Là nguyên liệu giá trị cao cả trong ẩm thực và y khoa, hải sâm đối mặt nhiều thách thức trong nuôi trồng thủy sản. Nhiệt độ nước cao có thể dẫn tới hiện tượng chết hàng loạt, đẩy chúng vào trạng thái ngủ hè, làm chậm tốc độ phát triển. Phương pháp mới sử dụng pin quang điện cung cấp bóng mát có lợi cho sự phát triển của hải sâm, theo nghiên cứu công bố trên tạp chí Aquaculture Reports.\nNhóm nhà khoa học nghiên cứu pin quang điện ở một trạm điện 200 MW tại vùng châu thổ sông Hoàng Hà phía đông Trung Quốc. Vùng châu thổ này có tỷ lệ cao ao hồ lắp tấm pin quang điện che phủ, độ cao phía trên mặt nước có sự thay đổi theo mùa nhưng ít nhất ở mức 1,5 mét. Các nhà nghiên cứu so sánh 6 ao, 3 trong số đó lắp pin quang điện cung cấp một phần bóng mát và 3 ao còn lại không lắp. Họ nghiên cứu 6 ao (mỗi ao rộng 6,7 hecta và sâu 1,5 m) từ tháng 3/2023 đến tháng 2/2024. Nhóm tác giả bài báo theo dõi nhiệt độ nước, cường độ ánh sáng và nhiều thông số chủ chốt khác. Kết quả nghiên cứu cho thấy tấm pin quang điện giảm đáng kể cường độ ánh sáng (80,5%) và nhiệt độ nước (1,2 độ C) ở khu vực ao có che phủ so với những ao không che.\nKết hợp lắp pin quang điện bên trên ao nuôi hải sâm có thể giúp giải quyết một số vấn đề trong nuôi trồng thủy sản. Hiệu ứng bóng râm của tấm pin sẽ giảm nhiệt độ nước trong ao, có khả năng ngăn hải sâm chết do nhiệt độ cao vào mùa hè, bóng râm mát mẻ có thể rút ngắn thời gian ngủ hè của hải sâm khoảng 12 ngày ở cá thể sắp trưởng thành và một ngày ở cá thể trưởng thành. Do dành ít thời gian ngủ hè hơn, hải sâm có nhiều thời gian phát triển hơn. Dữ liệu sơ bộ cho thấy tiềm năng tăng sản lượng hải sâm ở các ao có che phủ. Theo ghi chép của nông dân, sản lượng hải sâm ở ao có che phủ là 900 kg/10.000 m2, cao hơn hẳn so với ao không che (750 kg/10.000 m2).\nDù tích hợp pin quang điện không ảnh hưởng tiêu cực tới chất lượng nước, thành phần phù du hoặc hoạt động tiêu hóa của hải sâm, nhóm nghiên cứu chú ý tới sự gia tăng theo mùa của tảo giáp và động vật phù du giảm đi. Họ nhấn mạnh cần theo dõi liên tục để ngăn chặn khả năng mất cân bằng hệ sinh thái.\nAn Khang (Theo Interesting Engineering)\nChi hải sâm Scotoplanes, còn gọi là heo biển, sống dưới đáy biển và từng được bắt gặp mang theo những con cua hoàng đế non trên bụng và lưng.\nCông nghệ phân tử được ứng dụng lần đầu tiên ở Việt Nam để kích thích sinh sản và nuôi thử nghiệm Hải sâm vú trắng quý hiếm.\nNhững ngư dân ở một ngôi làng ven biển tại tỉnh Chanthaburi bất ngờ khi phát hiện xác hải sâm phủ đầy bãi biển hôm 22/10."
}