{
  "url": "https://vnexpress.net/oto-co-the-bay-va-chay-tren-duong-lan-dau-cat-canh-4852213.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:57:06",
  "category": "khoa-hoc",
  "title": "Ôtô có thể bay và chạy trên đường lần đầu cất cánh",
  "description": "MỸNguyên mẫu ôtô bay của công ty Alef Aeronautics trình diễn khả năng cất cánh thẳng đứng, thậm chí bay qua một chiếc xe khác, trên đồng cỏ hôm 19/2.",
  "publish_time": "Thứ sáu, 21/2/2025, 13:00 (GMT+7)",
  "author": "",
  "content": "Xe bay của Alef Aeronautics thử nghiệm. Video: NBC News\n\"Đây là chuyến bay đầu tiên được ghi nhận và xác minh của một chiếc ôtô bay (một chiếc ôtô thực sự, có khả năng cất cánh thẳng đứng, không có dây nối)\", Jim Dukhovny, CEO của Alef Aeronautics, viết trên mạng xã hội LinkedIn.\nMẫu xe bay trong thử nghiệm là Alef Model Zero phiên bản siêu nhẹ. Trong khi đó, mẫu xe bay đầu tiên mà Alef Aeronautics dự định thương mại hóa mang tên Alef Model A. Vì có phần thân giống một chiếc ôtô thông thường, chiếc xe có thể chạy trên đường và đỗ ở các bãi đậu xe.\nNhóm phát triển cho biết, Alef Model A có khả năng chạy 320 km và bay khoảng 177 km. Với hệ thống gimbal chống rung, cabin xe có thể giữ ổn định khi di chuyển trên không. Chiếc xe cũng trang bị hệ thống elevon để điều khiển chuyển động dọc, ngang và độ nghiêng.\nNhóm phát triển quyết định không thêm cánh quạt bên ngoài vì an toàn. Hiện tại, mọi thành phần chính trên xe đều có mức dự phòng 3 - 8 lần. Xe cũng trang bị hệ thống phát hiện và tránh chướng ngại vật, hạ cánh trượt, dù.\nSau khi nguyên mẫu thử nghiệm thực hiện chuyến bay đầu tiên, nhóm phát triển sẽ tiếp tục thử nghiệm bay, mô phỏng phần mềm và phân tích trước khi tiến hành sản xuất. Hiện tại, ôtô bay của Alef Aeronautics là phương tiện đầu tiên với khả năng cất cánh thẳng đứng nhận được giấy phép bay tại Mỹ từ Cục Hàng không Liên bang Mỹ (FAA).\nAlef Model A sẽ chạy hoàn toàn bằng điện. Theo Alef Aeronautics, trong mỗi chuyến, mẫu xe này sử dụng ít năng lượng hơn Tesla hay bất kỳ xe điện nào khác và taxi bay điện cất hạ cánh thẳng đứng.\nSau Alef Model Zero và Alef Model A, Alef Aeronautics dự định phát triển Alef Model Z trong tương lai. Đây là mẫu xe bay dành cho 4 người, dự kiến ra mắt vào năm 2035. Chiếc xe có thể bay 320 km và chạy 644 km. Phiên bản này dự kiến có khả năng bay tự động, khác với các phiên bản trước đó.\nThu Thảo (Theo Design Boom)\nVới hơn 3.000 đơn đặt hàng đã cọc, mẫu xe bay Land Aircraft Carrier của Xpeng kết hợp hai module ôtô và máy bay của Xpeng sẽ đến tay khách hàng năm 2026. 29\nXe máy bay Skyrider X1 trang bị 8 cánh quạt, có thể bay trong khoảng 40 phút và dự kiến trình làng năm 2026. 57"
}