{
  "url": "https://vnexpress.net/phat-hien-bai-bien-co-dai-tren-sao-hoa-4854306.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:25:56",
  "category": "khoa-hoc",
  "title": "Phát hiện bãi biển cổ đại trên sao Hỏa",
  "description": "Robot thám hiểm Chúc Dung của Trung Quốc tìm ra bằng chứng cho thấy sao Hỏa từng có đại dương khổng lồ hơn 3 tỷ năm trước.",
  "publish_time": "Thứ tư, 26/2/2025, 19:00 (GMT+7)",
  "author": "",
  "content": "Hình ảnh giả định về sao Hỏa cách đây 3,6 tỷ năm với đại dương Deuteronilus bao phủ một nửa hành tinh. Ảnh: Robert Citron\nSao Hỏa có thể từng là điểm nghỉ dưỡng lý tưởng với những bãi cát trải dọc theo một đại dương khổng lồ. Dấu vết của bãi biển này do robot Chúc Dung của Trung Quốc phát hiện, là bằng chứng mới nhất về sự tồn tại của đại dương Deuteronilus hơn 3 tỷ năm trước.\nGiống như các đại dương nguyên thủy trên Trái Đất, Deuteronilus có thể từng chứa đựng sự sống. Nghiên cứu mới xuất bản trên tạp chí Proceedings of the National Academy of Sciences hôm 25/2.\nRobot Chúc Dung hạ cánh xuống Utopia Planitia, một trong những bồn địa va chạm lớn và cổ nhất trên sao Hỏa, năm 2021. Kể từ đó, nó đã di chuyển dọc theo bờ biển khô cạn, tìm kiếm dấu hiệu của băng và nước đã bốc hơi.\nKhi quét khu vực bên dưới bề mặt sao Hỏa bằng radar, Chúc Dung phát hiện các cấu trúc phân lớp chứa trầm tích ven bờ. Giống như bãi biển ở Trái Đất, trầm tích này thường hình thành từ những chất cặn mà thủy triều và sóng biển để lại. \"Điều này lập tức thu hút sự chú ý của chúng tôi vì cho thấy nơi này từng có sóng, đồng nghĩa có một bề mặt phân cách động giữa không khí và nước\", Benjamin Cardenas, phó giáo sư địa chất tại Đại học Bang Pennsylvania, cho biết.\nViệc so sánh kỹ hơn với bờ biển Trái Đất giúp nhóm nhà khoa học loại trừ những nguồn gốc khác. Không giống trầm tích hình thành do sông, gió hay hoạt động núi lửa, độ dày và hình dạng của trầm tích mà Chúc Dung phát hiện phù hợp hơn với nguồn gốc ven biển.\nNếu thực sự từng tồn tại, Deuteronilus có thể đã biến mất chỉ sau một tỷ năm. Tuy nhiên, khoảng thời gian này cũng đủ để các dạng sống nguyên thủy phát triển bên trong.\nGiới khoa học có thể sẽ sớm thu được câu trả lời chắc chắn về sự sống trên sao Hỏa. Các mẫu bụi sao Hỏa, thậm chí là bằng chứng về sự sống cổ đại, có thể đã được Perseverance, robot NASA hoạt động trên sao Hỏa từ năm 2021 thu thập.\nBan đầu, NASA dự định phóng tàu mang số mẫu vật này trở về vào năm 2026, nhưng vấn đề ngân sách khiến nhiệm vụ bị hoãn đến năm 2040. NASA đang kêu gọi hỗ trợ từ các công ty tư nhân để đẩy nhanh tiến độ của nhiệm vụ.\nThu Thảo (Theo Live Science)\nNghiên cứu mới hé lộ màu đỏ của lớp bụi sao Hỏa đến từ phản ứng xảy ra trong điều kiện ẩm ướt mát mẻ, trái với giả thuyết phổ biến trước đây.\nTừ núi lửa cao nhất hệ Mặt Trời tới miệng hố hàng tỷ năm tuổi, sao Hỏa sở hữu nhiều cấu trúc địa chất đồ sộ và ấn tượng có thể hé lộ lịch sử của hành tinh đỏ."
}