{
  "url": "https://vnexpress.net/phat-hien-128-mat-trang-moi-quay-quanh-sao-tho-4860654.html#box_comment_vne",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:20:57",
  "category": "khoa-hoc",
  "title": "Phát hiện 128 mặt trăng mới quay quanh sao Thổ",
  "description": "Với tổng cộng 274 mặt trăng, sao Thổ hiện là hành tinh có nhiều mặt trăng nhất trong hệ Mặt Trời.",
  "publish_time": "Thứ năm, 13/3/2025, 18:46 (GMT+7)",
  "author": "",
  "content": "Một số mặt trăng của sao Thổ được phát hiện từ trước trong ảnh chụp từ nhiệm vụ Cassini-Huygens của NASA. Ảnh: NASA/EPA\nSao Thổ và sao Mộc từng cạnh tranh danh hiệu \"vua mặt trăng\" của hệ Mặt Trời. Tuy nhiên, sao Thổ vừa giành chiến thắng với tỷ lệ áp đảo. Hôm 11/3, Liên đoàn Thiên văn Quốc tế (IAU) đã công nhận 128 mặt trăng mới trên quỹ đạo quanh hành tinh này do nhóm nhà thiên văn từ Đài Loan, Canada, Mỹ và Pháp phát hiện. Như vậy, sao Thổ hiện có tổng cộng 274 mặt trăng, gần gấp đôi tổng số mặt trăng còn lại trong hệ Mặt Trời.\nNhóm nhà thiên văn đã theo dõi không gian xung quanh sao Thổ bằng Kính viễn vọng Canada - Pháp - Hawaii (CFHT) tại Mauna Kea từ năm 2019 đến năm 2021. Họ phát hiện các mặt trăng mới bằng kỹ thuật \"dịch chuyển và xếp chồng\" - kết hợp nhiều hình ảnh về quỹ đạo của một mặt trăng, khiến thiên thể này đủ sáng để nhận diện được.\nTrước đó, phương pháp này đã giúp nhóm nghiên cứu phát hiện 62 mặt trăng khác xung quanh sao Thổ vào năm 2023. \"Nghiên cứu đó đã thúc đẩy cuộc tìm kiếm kỹ lưỡng hơn vào năm 2023, giúp phát hiện thêm 128 mặt trăng nữa\", đồng tác giả Brett Gladman, nhà thiên văn từ Đại học British Columbia, Canada, cho biết.\nCác mặt trăng không đều, có hình dạng gần giống khoai tây với đường kính chỉ vài km. Để so sánh, Mặt Trăng của Trái Đất có đường kính 3.475 km. 128 mặt trăng mới di chuyển theo quỹ đạo cách sao Thổ 10,5 triệu - 29 triệu km, xa hơn nhiều so với vành đai và các mặt trăng lớn của hành tinh này.\nNhóm nghiên cứu cho rằng 128 mặt trăng mới có thể là mảnh vỡ của những mặt trăng cổ xưa hơn bị mắc kẹt trong lực hấp dẫn sao Thổ vào thời kỳ sơ khai của hệ Mặt Trời, sau đó va chạm với mặt trăng hoặc sao chổi khác. Xác định thời điểm các mặt trăng mới hình thành có thể giúp giới khoa học hiểu thêm về động lực học ban đầu của hệ Mặt Trời cũng như cách vành đai sao Thổ xuất hiện.\nKhi công nghệ tiên tiến giúp phát hiện ngày càng nhiều vật thể có quỹ đạo, các nhà thiên văn có thể sẽ đặt câu hỏi về tiêu chuẩn để xếp loại một vật thể là mặt trăng hay chỉ là tảng đá không gian lớn. Hiện tại, IAU coi bất cứ thứ gì với quỹ đạo có thể theo dõi được xung quanh một thiên thể chủ là mặt trăng.\n\"Trong tương lai, chúng ta có thể muốn khai thác tài nguyên từ tiểu hành tinh và mặt trăng trong hệ Mặt Trời. Việc hiểu rõ có những thứ gì ở đâu rất quan trọng cho mục đích này\", Elizabeth Day, nhà địa vật lý từ Đại học Hoàng gia London, nhận định.\nThu Thảo (Theo Smithsonian)\nNguyệt thực toàn phần hôm 13 - 14/3 sẽ khiến các nhiệm vụ Mặt Trăng chìm trong bóng tối nhưng khả năng các tàu thăm dò chạy bằng điện mặt trời sống sót rất cao.\nTàu Blue Ghost của công ty Firefly Aerospace đang gửi về những dữ liệu và hình ảnh quý giá cho thấy nó thực hiện khoan xuyên đất bề mặt Mặt Trăng. 27"
}