{
  "url": "https://vnexpress.net/phat-hien-hat-ma-manh-nhat-tu-truoc-toi-nay-4848885.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:47:42",
  "category": "khoa-hoc",
  "title": "Phát hiện hạt ma mạnh nhất từ trước tới nay",
  "description": "Các nhà nghiên cứu phát hiện một hạt neutrino hay còn gọi là hạt ma mang năng lượng 220 triệu tỷ electron volt truyền qua nước biển Địa Trung Hải.",
  "publish_time": "Thứ năm, 13/2/2025, 10:46 (GMT+7)",
  "author": "",
  "content": "Máy dò Astroparticle Research with Cosmics in the Abyss (ARCA) phát hiện hạt ma mang năng lượng mạnh nhất. Ảnh: KM3NeT\nVào tháng 2/2023, máy dò dưới biển sâu phát hiện bằng chứng về sự kiện vũ trụ có tác động lớn. Một hạt ma với năng lượng ước tính 220 PeV (220 triệu tỷ electron volt) rơi qua nước biển gần máy dò. Sự kiện có số hiệu KM3-230213A là hạt neutrino nhiều năng lượng nhất từng được quan sát, theo nghiên cứu công bố hôm 12/2 trên tạp chí Nature. Các nhà nghiên cứu cho biết phát hiện neutrino năng lượng cực cao này là bằng chứng xác thực đầu tiên cho thấy vũ trụ tạo ra hạt ma ở mức năng lượng đáng kinh ngạc.\nQuan sát được tiến hành bởi máy dò Astroparticle Research with Cosmics in the Abyss (ARCA) của Kính viễn vọng neutrino kilomet khối (KM3NeT) nằm ở đáy biển Địa Trung Hải. Máy dò ARCA nằm ở độ sâu 3.450 m bên dưới mặt nước, cách bờ biển Portopalo di Capo Passero, Sicily, khoảng 80 km. \"Phát hiện đầu tiên về hạt neutrino mạnh cỡ hàng trăm PeV mở ra chương mới trong thiên văn học neutrino và cơ hội quan sát mới về vũ trụ\", Paschal Coyle, chuyên gia ở Trung tâm vật lý hạt Marseille, Pháp, cho biết.\nNeutrino là những hạt bí ẩn mang manh mối quan trọng về nhiều sự kiện dữ dội và giàu năng lượng nhất trong vũ trụ như vụ nổ siêu tân tinh, hố đen và chớp tia gamma. Các vật thể cực mạnh này gia tốc hạt thành tia vũ trụ. Tia vũ trụ có thể va chạm với vật chất hoặc ánh sáng gần nguồn phát, tạo ra hạt neutrino và photon. Tuy nhiên, neutrino rất khó phát hiện bởi chúng hầu như không tương tác với vật chất.\n\"Neutrino là nằm trong số những hạt cơ bản bí ẩn nhất. Chúng không có điện tích, hầu như không có khối lượng và tương tác rất yếu với vật chất. Chúng là sứ giả đưa tin đặc biệt trong vũ trụ, mang lại thông tin độc đáo về cơ chế liên quan tới các hiện tượng giàu năng lượng nhất, cho phép con người khám phá những ranh giới xa nhất của vũ trụ\", Rosa Coniglione, nhà nghiên cứu ở Viện vật lý hạt nhân quốc gia INFN, Italy, chia sẻ.\nTrong sự kiện này, máy dò KM3NeT ghi nhận một hạt muon bay qua. Đường bay và năng lượng khổng lồ của hạt muon hé lộ nó bắt nguồn từ tương tác neutrino. Muon là hạt hạ nguyên tử tương tự electron nhưng nặng hơn nhiều. KM3NeT, kính viễn vọng neutrino lớn đang xây dựng dưới biển sâu, bao gồm hai máy dò ARCA và ORCA. Khi hoàn thành, hệ thống sẽ trải rộng hơn một kilomet khối. Quy mô đồ sộ của máy dò rất cần thiết bởi hạt neutrino tương tác yếu với vật chất. Kính viễn vọng phát hiện hạt neutrino bằng cách thu lại ánh sáng Cherenkov, vầng sáng màu xanh dương sinh ra khi các hạt tương tác với nước biển.\nHạt neutrino cực mạnh này có thể trực tiếp đến từ nguồn vũ trụ hoặc là hạt neutrino tạo bởi tia vũ trụ tương tác với nền vi sóng vũ trụ). Các nhà khoa học hy vọng có thể phát hiện nhiều hạt neutrino như vậy hơn để xác định nguồn gốc của chúng.\nAn Khang (Theo Interesting Engineering)\nCơ sở Juno ở Quảng Đông bắt đầu đổ đầy nước siêu tinh khiết để chuẩn bị thu thập dữ liệu khoa học về loại hạt bí ẩn nhất thế giới từ tháng 8 năm sau. 19\nThí nghiệm T2K ở độ sâu 1.000 m dưới lòng đất sử dụng 13.000 cảm biến để theo dõi tương tác của neutrino, còn gọi là hạt ma do cực khó phát hiện. 17"
}