{
  "url": "https://vnexpress.net/phat-hien-doan-tuong-van-ly-truong-thanh-co-nhat-4851685.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:43:09",
  "category": "khoa-hoc",
  "title": "Phát hiện đoạn tường Vạn lý Trường thành cổ nhất",
  "description": "Trường thành thời nhà Tề là đoạn ra đời sớm nhất và dài nhất của Trung Quốc, có chiều dài hơn 640 km.",
  "publish_time": "Thứ sáu, 21/2/2025, 09:30 (GMT+7)",
  "author": "",
  "content": "Trường thành thời nhà Tề chạy qua tỉnh Sơn Đông. Ảnh: The Travel\nCác nhà khảo cổ học phát hiện đoạn tường Vạn lý Trường thành cổ nhất có niên đại lâu đời hơn 300 năm so với ước tính trước đây. Đoạn tường này có nguồn gốc từ cuối thời Tây Chu (năm 1046 - 771 trước Công nguyên) hoặc đầu thời Xuân thu Chiến quốc (năm 770 - 476 trước Công nguyên), quanh khoảng thế kỷ 8 trước Công nguyên. Phát hiện nằm ở quận Trường Thanh, Tế Nam, tỉnh Sơn Đông, hé lộ nhiều chi tiết mới về công trình nổi tiếng của Trung Quốc, theo Ancient Origins.\nGiữa tháng 5 và tháng 12/2024, Viện khảo cổ và di sản văn hóa tỉnh Sơn Đông tiến hành khảo sát toàn diện 1.100 m2 ở khu vực phía bắc làng Guangli. Đây là cuộc khai quật chủ động đầu tiên với Vạn lý Trường thành sau nhiều năm nghiên cứu sơ bộ. Nhóm nghiên cứu ứng dụng cách tiếp cận liên ngành, sử dụng phân tích cổ vật, lấy mẫu đất, nghiên cứu sỏi thực vật và phương pháp xác định niên đại tiên tiến như phát sáng kích thích quang học (OSL) cùng với đồng vị carbon-14. Kết hợp những phương pháp này đảm bảo tính niên đại chính xác và hiểu rõ hơn quá trình xây dựng Trường thành thời nhà Tề.\nViệc sử dụng kỹ thuật tiên tiến cho phép nhóm nghiên cứu xâu chuỗi mốc thời gian xây dựng với độ chính xác cao hơn. Dựa trên sử sách và bằng chứng thực tế, các nhà khảo cổ kết luận đoạn tường mang tên Trường thành thời nhà Tề được xây theo nhiều giai đoạn.\nTrường thành thời nhà Tề được UNESCO công nhận là Di sản Thế giới, là đoạn tường cổ và dài nhất thuộc hệ thống tường thành cổ đại của Trung Quốc. Nó trải dài khoảng 641 km qua tỉnh Sơn Đông, từ Trường Thanh ở phía tây tới Thanh Đảo ở phía đông. Cấu trúc này đóng vai trò chủ chốt trong chiến thuật phòng thủ quân sự của nhà Tề dưới triều Đông Chu kéo dài từ năm 770 tới năm 256 trước Công nguyên. Mục đích xây dựng đoạn tường thành này chỉ yếu nhằm ngăn mối đe dọa từ nước thù địch và các bộ lạc du mục.\nTuy nhiên, tầm quan trọng của đoạn tường vượt xa phòng thủ quân sự. Sử sách hé lộ công trình cũng góp phần định rõ biên giới trên đất liền, đóng vai trò như biểu tượng sức mạnh của nhà Tề. Phát hiện đoạn tường lâu đời như vậy cung cấp hiểu biết quý giá về cảnh quan địa chính trị của Trung Quốc cổ đại, với nhiều thế lực phức tạp cạnh tranh để thâu tóm đất đai và tầm ảnh hưởng.\nPhát hiện mới nhất xác nhận các đoạn của Vạn lý Trường thành được xây trong nhiều thời kỳ. Đoạn tường cổ nhất nhiều khả năng tồn tại từ thời Xuân thu Chiến quốc, rộng 10 m với nền móng xây từ cuối thời Tây Chu. Trong thời kỳ Chiến quốc (năm 475 - 221 trước Công nguyên), các đoạn tường được gia cố với chiều rộng trên 30 m. Giai đoạn tạo ra cấu trúc cao cấp nhất diễn ra dưới thời Tề Tuyên Vương (năm 350 - 301 trước Công nguyên), vẫn còn nguyên vẹn, xây từ đất vàng mịn nén bằng búa kim loại.\nNhững cổ vật được phát hiện ở tàn tích khu dân cư bên dưới tường thành bao gồm mảnh gốm vỡ, công cụ, thức ăn lưu trữ, hé lộ đời sống hàng ngày của người dân sống ở thiên niên kỷ thứ hai trước Công nguyên.\nAn Khang (Theo Ancient Origins)\nTrung Quốc triển khai dự án trùng tu đoạn Vạn Lý Trường Thành ở hồ Panjiakou, trong đó có một phần tường chìm dưới nước.\nĐoạn tường phía bắc Vạn lý Trường thành không phải được xây dựng để ngăn quân xâm lược mà để canh gác cư dân ra vào thành và thu thuế."
}