{
  "url": "https://vnexpress.net/phat-hien-ho-nuoc-nong-ngam-lon-nhat-the-gioi-4848404.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:16:30",
  "category": "khoa-hoc",
  "title": "Phát hiện hồ nước nóng ngầm lớn nhất thế giới",
  "description": "Các nhà nghiên cứu thám hiểm hồ nước nóng bên dưới vực sâu hơn 100 m ở miền nam Albania và xác nhận lớn nhất thế giới.",
  "publish_time": "Thứ tư, 12/2/2025, 12:00 (GMT+7)",
  "author": "",
  "content": "Hồ nước nóng Neuron ở miền nam Albania. Ảnh: Neuron Foundation\nCác nhà khoa học phát hiện hồ nước nóng ngầm lớn nhất thế giới trong một hang động ở miền nam Albania, theo xác nhận từ chuyến thám hiểm mới. Nhóm nghiên cứu đến từ Cộng hòa Czech lần đầu tiên tìm thấy hồ nước cách đây 4 năm, nhưng họ không có thiết bị phù hợp để đo đạc lúc đó, theo thông báo từ Neuron Foundation, tổ chức xúc tiến nghiên cứu của các nhà khoa học Czech. Hiện nay, nhóm nghiên cứu thông báo họ đã quay lại hồ năm 2024 với máy quét 3D hiện đại, xác nhận vùng nước ngầm này thuộc hàng lớn nhất thế giới, Live Science hôm 11/2 đưa tin.\nNhóm nhà khoa học đặt tên cho hồ nước là \"Neuron\" theo tên tổ chức cấp kinh phí cho chuyến thám hiểm gần đây. Hồ nước dài 138 m và rộng 42 m. Theo Marek Audy, nhà thám hiểm hang động chỉ đạo cả hai chuyến thám hiểm, việc tiến hành nghiên cứu khoa học và đo đạc chính xác rất cần thiết nhằm công bố phát hiện đặc biệt này.\nAudy và đồng nghiệp lần đầu phát hiện hồ nước trong lúc thám hiểm vùng biên giới giữa Albania và Hy Lạp, nơi đã trải qua căng thẳng chính trị suốt hơn một thập kỷ, do đó hạn chế nghiên cứu. Khi thăm dò khu vực quanh thị trấn Leskovik ở Albania, cả đội bắt gặp một cột hơi nước khổng lồ bốc lên từ dãy núi. Kiểm tra kỹ hơn, họ nhận thấy nó bắt nguồn từ vực sâu hơn 100 m.\nNhóm nghiên cứu leo xuống hố và tìm ra hệ thống hang động trải rộng, bao gồm một số suối thủy nhiệt và hồ nước khổng lồ. \"Trong suốt chuyến thám hiểm ban đầu, chúng tôi tạo ra một bản đồ cơ bản bằng thiết bị có sẵn và lập tức nhận ra chúng tôi có phát hiện đặc biệt\", nhiếp ảnh gia kiêm thành viên đoàn thám hiểm là Richard Bouda cho biết.\nNăm ngoái, với kinh phí từ Neuron Foundation, nhóm nghiên cứu quay trở lại khu vực với máy quét lidar, một thiết bị cảm biến từ xa sử dụng laser để đo khoảng cách và tạo mô hình 3D để lập bản đồ chi tiết hồ nước. Kết quả hé lộ hồ chứa 8.335 m3 nước, tương đương 3,5 bể bơi Olympic.\nAudy hy vọng ông và cộng sự có thể quay trở lại hồ Neuron để nghiên cứu kỹ hơn. Các nhà nghiên cứu từng tìm thấy một hồ nước nóng ngầm tương tự nhỏ hơn ở Hungary năm 2008 ở thủ đô Bucharest.\nAn Khang (Theo Live Science)\nVào mùa thu năm 2022, do thời tiết khác thường đã khiến 7.500 hồ nước xanh ở Tây Greenland chuyển nâu, gây ra những thay đổi lớn về môi trường.\nCác chuyên gia lần đầu tiên theo dõi kỹ hiện tượng lũ bùng phát ở hồ sông băng Catalina, mở ra triển vọng về nguồn năng lượng xanh khổng lồ.\nThảm họa khoan hồ Peigneur năm 1980 trong quá trình khai thác dầu mỏ tạo ra hố sụt nuốt chửng giàn khoan, vài sà lan, cây cối và phần lớn một hòn đảo."
}