{
  "url": "https://vnexpress.net/phat-hien-ho-nuoc-man-chet-choc-duoi-day-bien-do-4852918.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:53:36",
  "category": "khoa-hoc",
  "title": "Phát hiện hồ nước mặn chết chóc dưới đáy Biển Đỏ",
  "description": "Các nhà nghiên cứu đến từ Đại học Miami tìm thấy những hồ nước siêu mặn nằm ở độ sâu hơn 1.770 m bên dưới vịnh Aqaba.",
  "publish_time": "Chủ nhật, 23/2/2025, 10:54 (GMT+7)",
  "author": "",
  "content": "Hồ nước mặn nằm cách mặt biển 1.770. Ảnh: NEOM\nHồ nước mặn dưới đáy Biển Đỏ có độ mặn cao gấp 10 lần nước biển thông thường. Ngoài ra, điều kiện thiếu oxy nghiêm trọng khiến chúng độc hại đến mức bất kỳ sinh vật sống nào tiếp cận đều bị giết chết hoặc tê liệt ngay lập tức. Trong khi môi trường khắc nghiệt và nước độc hại đe dọa cướp đi sinh mạng của động vật biển, những loài săn mồi cũng rình rập ở rìa hồ nước, sẵn sàng tóm gọn con mồi mất khả năng tự vệ.\nHồ nước mặn là những hồ dưới nước siêu mặn chết chóc với phần lớn sinh vật biển. Được tạo ra từ trầm tích muối cổ đại lắng đọng ở đáy biển, chúng đặc đến mức bề mặt gần như không thể xuyên qua. Dù hoàn toàn không có oxy, hồ nước mặn được cho là chứa đựng bí mật về sự hình thành của các đại dương trên Trái Đất cách đây hàng triệu năm và có thể cung cấp bằng chứng về sự sống ở hành tinh khác.\nDưới sự chỉ đạo của giáo sư Sam Purkis, trưởng khoa Địa khoa học hải dương tại Đại học Miami, nhóm nghiên cứu khám phá khu vực bằng phương tiện dưới nước điều khiển từ xa (ROV) trên OceanXplorer, tàu nghiên cứu trang bị hiện đại có thể tới những vùng hẻo lánh nhất của Trái Đất. Họ tập trung vào rãnh biển sâu giữa châu Phi và bán đảo Arab. Theo Purkis, phát hiện đến vào 5 phút cuối cùng trong chuyến lặn kéo dài 10 giờ của ROV.\nCác nhà nghiên cứu cho rằng môi trường cực hạn này phản ánh điều kiện khắc nghiệt trong quá khứ của Trái Đất. Phát hiện về quần thể vi khuẩn phong phú sống sót ở đó có thể giúp lần ra những giới hạn của sự sống và áp dụng để tìm kiếm sự sống ở nơi khác trong hệ Mặt Trời.\nTính đến nay, chỉ có khoảng 40 hồ nước mặn được phát hiện ở Biển Đỏ, Địa Trung Hải và vịnh Mỹ. Nhóm nghiên cứu nêu bật tầm quan trọng của chúng như những viên nang thời gian. Do chứa đựng lớp trầm tích nguyên vẹn và rất ít tổ chức sinh vật có thể phát triển, chúng có thể lưu giữ lịch sử của cả vùng đồng thời mô phỏng điều kiện ở các hành tinh chứa nước xa xôi. Purkis và cộng sự hy vọng hoạt động thăm dò trong tương lai sẽ giúp họ hiểu rõ hơn đại dương cổ đại, biến đổi khí hậu và cách hệ sinh thái trên Trái Đất tiến hóa qua hàng triệu năm.\nAn Khang (Theo Interesting Engineering)\nHồ muối Chaka có bề mặt phẳng, giống tấm gương lớn phản chiếu mây trời và mọi vật, mỗi năm cung cấp hàng trăm tấn muối.\nNhìn từ trên cao, mặt hồ muối Geletu có màu đỏ đặc trưng do ảnh hưởng của nhiệt độ cao, tảo và nồng độ khoáng chất kiềm cao."
}