{
  "url": "https://vnexpress.net/phat-hien-ho-thien-thach-co-xua-nhat-hanh-tinh-4857995.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:06:21",
  "category": "khoa-hoc",
  "title": "Phát hiện hố thiên thạch cổ xưa nhất hành tinh",
  "description": "Hố va chạm rộng ít nhất 100 km, có thể hình thành do một thiên thạch tốc độ hơn 36.000 km/h đâm vào Trái Đất khoảng 3,5 tỷ năm trước.",
  "publish_time": "Thứ sáu, 7/3/2025, 20:00 (GMT+7)",
  "author": "",
  "content": "Các nhà địa chất Australia phát hiện bằng chứng về hố va chạm lâu đời nhất hành tinh, có niên đại 3,5 tỷ năm. Ảnh: Chris Kirkland\nNhóm nhà địa chất tại Đại học Curtin và Cơ quan Khảo sát Địa chất Tây Australia phát hiện hố va chạm thiên thạch cổ xưa nhất thế giới ở vùng Pilbara, tây bắc Australia, New Atlas hôm 6/3 đưa tin. Nghiên cứu được công bố trên tạp chí Nature Communications.\nHố va chạm được xác định tồn tại từ khoảng 3,5 tỷ năm trước, thời điểm những sự kiện thiên thạch làm rung chuyển Trái Đất xảy ra thường xuyên. Dù khó có thể nhìn thấy trực tiếp hình dạng hố trũng đặc trưng do chiếc hố quá cổ xưa, nhóm nghiên cứu phát hiện nó thông qua bằng chứng khác, cụ thể là các \"hình nón vỡ\" - đặc điểm địa chất chỉ hình thành khi chịu áp lực cực lớn như trong vụ va chạm thiên thạch hoặc vụ nổ hạt nhân dưới lòng đất.\nHố va chạm ước tính rộng ít nhất 100 km, cho thấy thiên thạch đâm vào Trái Đất di chuyển với tốc độ hơn 36.000 km/h, và có thể gây thiệt hại trên quy mô toàn cầu. Vụ va chạm này nhiều khả năng xảy ra cách đây 3,47 tỷ năm.\n\"Trước phát hiện này, hố va chạm cổ nhất là 2,2 tỷ năm tuổi. Vì vậy, tính đến nay, đây là hố va chạm cổ xưa nhất từng được tìm thấy trên Trái Đất\", giáo sư Tim Johnson, đồng tác giả nghiên cứu mới, cho biết. Kỷ lục cũ thuộc về hố va chạm Yarrabubba, nằm cách hố va chạm mới phát hiện khoảng 800 km về phía nam.\nTrong hai tỷ năm đầu tiên, Trái Đất thường xuyên hứng chịu những thiên thạch khổng lồ, bao gồm vụ va chạm dữ dội với một thiên thể cỡ sao Hỏa tạo ra Mặt Trăng khoảng 4,5 tỷ năm trước. Tuy nhiên, giới khoa học chưa phát hiện nhiều hố va chạm từ thời kỳ này vì sự dịch chuyển kiến tạo mảng, xói mòn và các quá trình khác đã xóa sạch bằng chứng. Trong khi đó, Mặt Trăng vẫn mang nhiều vết sẹo lớn vì bề mặt của nó ít hoạt động hơn nhiều.\n\"Nghiên cứu mới cung cấp một mảnh ghép quan trọng trong lịch sử va chạm của Trái Đất, đồng thời cho thấy nhiều hố va chạm cổ xưa khác có thể sẽ được phát hiện theo thời gian\", Johnson nói thêm.\nNhóm nghiên cứu cho biết, các vụ va chạm với cường độ này có thể đã tác động mạnh đến Trái Đất, định hình sự tiến hóa của hành tinh theo những cách mà ngày nay vẫn còn thấy rõ.\n\"Lượng năng lượng khổng lồ từ vụ va chạm này có thể đã góp phần định hình lớp vỏ Trái Đất sơ khai bằng cách đẩy một phần vỏ Trái Đất xuống dưới phần khác, hoặc buộc magma ở sâu dưới lớp phủ Trái Đất dâng lên bề mặt. Nó thậm chí có thể tham gia vào sự hình thành nền cổ (craton) - những khối đất lớn và ổn định sau này trở thành nền móng của các lục địa\", giáo sư Chris Kirkland, đồng tác giả nghiên cứu mới, nhận định.\nThu Thảo (Theo New Atlas)\nCác nhà khoa học chưa tìm ra bằng chứng hé lộ miệng hố Savonoski trong vườn quốc gia Katmai của Alaska hình thành như thế nào.\nCấu trúc đá Upheaval Dome ở bang Utah có đường kính 5 km, gồm những đỉnh nhọn lởm chởm và các vòng tròn đồng tâm kỳ lạ."
}