{
  "url": "https://vnexpress.net/phi-hanh-gia-khuyet-tat-dau-tien-se-bay-len-tram-iss-4851202.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:22:55",
  "category": "khoa-hoc",
  "title": "Phi hành gia khuyết tật đầu tiên sẽ bay lên trạm ISS",
  "description": "Cựu vận động viên Paralympic kiêm bác sĩ phẫu thuật John McFall trở thành phi hành gia khuyết tật đầu tiên được cấp phép tham gia nhiệm vụ 6 tháng trên Trạm Vũ trụ Quốc tế (ISS).",
  "publish_time": "Thứ tư, 19/2/2025, 13:00 (GMT+7)",
  "author": "",
  "content": "Phi hành gia John McFall đang tham gia huấn luyện ở cơ sở của ESA. Ảnh: ESA\nNăm 2000, ở tuổi 19, McFall mất chân phải khi gặp một tai nạn xe máy nghiêm trọng. Sau khi lắp chân giả, ông bắt đầu chạy bộ và trở thành vận động viên Paralympic của Anh với hàng loạt huy chương. Không chỉ vậy, McFall còn đoạt nhiều giải thưởng y khoa trong vai trò bác sĩ phẫu thuật chấn thương chỉnh hình, theo IFL Science.\nNăm 2022, McFall tham gia chương trình \"Fly!\" của Cơ quan Vũ trụ châu Âu (ESA), hướng tới giúp bay vào không gian trở nên khả thi với mọi người. \"Lần đầu tiên ESA khám phá liệu phi hành gia khuyết tật có thể thực hiện nhiệm vụ dài ngày trên trạm ISS hay không. Trình độ của McFall giúp phát triển những giải pháp sáng tạo để người khuyết tật đối mặt với các thách thức trong vũ trụ như thích nghi với môi trường vi trọng lực, tập luyện thể dục và kết hợp công nghệ\", ESA cho biết.\nTrong hàng loạt nghiên cứu về tính khả thi, ESA kiểm tra liệu người khuyết tật có thể phối hợp với phi hành gia trên trạm ISS như một đội hoàn chỉnh hay không. Quá trình này bao gồm bay trên máy bay không trọng lực gọi là \"vomit comet\" cũng như thử nghiệm trên bàn nghiêng để mô phỏng ảnh hưởng của vi trọng lực. Theo NASA, trong môi trường vi trọng lực, dịch cơ thể hướng lên đầu, khiến phi hành gia bị giảm 5 - 10% thể tích cẳng chân trong vài giờ đầu tiên trong không gian và thay đổi này kéo dài trong suốt nhiệm vụ. Nghiên cứu tìm hiểu thay đổi thể tích tương tự ở chi bị cụt và tác động tiềm ẩn tới lắp chân giả và sự thoải mái trong suốt chuyến bay vào không gian.\nSau khi kết thúc quá trình nghiên cứu, McFall được cấp phép tham gia một nhiệm vụ 6 tháng trên trạm ISS. Xác định nhiệm vụ như vậy khả thi, ESA đang tiến tới giai đoạn tiếp theo mang tên \"Fly! Mission Ready\". \"Mission Ready là bước quan trọng hướng tới hiện thực hóa cơ hội bay. Chúng tôi sẽ xem xét hoạt động khoa học tiềm năng có thể tiến hành trên trạm ISS nếu tôi có cơ hội bay\", McFall chia sẻ.\nGiai đoạn hai của chương trình sẽ bao gồm xin giấy phép để McFall sử dụng chân giả trong môi trường vi trọng lực. Hiện nay, McFall đang tham gia chương trình huấn luyện Astronaut Reserve của ESA ở Trung tâm phi hành gia châu Âu tại Đức. Hiện tại, ESA chưa tiết lộ thời gian cụ thể cho nhiệm vụ đầu tiên của McFall.\nAn Khang (Theo IFL Science)\n6 phi hành gia sống trong một môi trường kín mô phỏng điều kiện trên Mặt Trăng, giúp cung cấp thông tin cho các nhiệm vụ vũ trụ dài ngày. 22\nSuni Williams đã phá kỷ lục về thời gian đi bộ ngoài không gian của một phụ nữ cùng với Butch Wilmore bên ngoài Trạm vũ trụ Quốc tế (ISS). 10"
}