{
  "url": "https://vnexpress.net/qua-trinh-xay-ham-duong-bo-duong-sat-dai-nhat-the-gioi-4860625.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:08:10",
  "category": "khoa-hoc",
  "title": "Quá trình xây hầm đường bộ - đường sắt dài nhất thế giới",
  "description": "Trên bờ biển Baltic ở miền nam Đan Mạch, đường hầm Fehmarnbelt, một kỳ quan kỹ thuật đang dần thành hình, hứa hẹn vẽ lại bản đồ đường bộ và đường sắt của châu Âu khi hoàn thành.",
  "publish_time": "Thứ sáu, 14/3/2025, 05:00 (GMT+7)",
  "author": "",
  "content": "Các làn của đường hầm Fehmarnbelt dưới biển Baltic. Ảnh: Global Railway Review\nĐường hầm Fehmarnbelt có thể không nổi tiếng như đường hầm eo biển Manche nối giữa Anh và Pháp cách đây 30 năm, nhưng công trình này vẫn ấn tượng không kém, theo CNN. Nối liền Đan Mạch và Đức, Fehmarnbelt sẽ bao gồm các đường cao tốc hai làn ở cả hai hướng, cùng với hai đường tàu điện. Tất cả nằm gọn trong đường ống đặt chìm bên dưới những con sóng ở một trong các tuyến đường thủy đông đúc nhất thế giới.\nVới 18 km, chiều dài của Fehmarnbelt thấp hơn nhiều so với đường hầm eo biển Manche (50 km). Tuy nhiên, đây là hầm đường bộ và đường sắt cũng như đường hầm ống chìm dài nhất thế giới. Do là đường hầm ống chìm, thay vì đào xuyên qua khối đất rắn như đường hầm eo biển Manche, Fehmarnbelt được xây bằng cách sử dụng những đoạn bê tông đúc sẵn đặt xuống một rãnh đào ở đáy biển, nối liền với nhau sau đó vùi lấp.\nTháng 2/2025, những đoạn đường hầm bê tông đúc sẵn đầu tiên rời khỏi nhà máy ở Rødbyhavn bên đầu Đan Mạch của đường hầm, hoàn thành Phần 1 của hành trình từ đất liền tới biển dự kiến hoàn thành năm 2029. Dự án trị giá 7,7 tỷ USD có quy mô khổng lồ về mọi mặt. Mỗi đoạn đường hầm đều có kích thước đồ sộ. Các cấu trúc bê tông này dài 217 m, rộng 42 m và sâu 9 m, nặng 73.000 tấn, tương đương 10 tháp Eiffel. Tổng cộng, 79 đoạn ống tiêu chuẩn và 10 đoạn ống đặc biệt ngắn hơn (dài 39 m, dùng để lắp đặt trang thiết bị điện của đường hầm) sẽ được đặt từ đầu này tới đầu kia, từ Rødbyhavn trên đảo Lolland tới Puttgarden trên đảo Fehmarn của Đức, tạo thành đường hầm hoàn chỉnh ở độ sâu 40 m bên dưới biển Baltic.\nNgoài ra, nhà máy xây riêng cho dự án là cơ sở sản xuất đường hầm lớn nhất thế giới, kết hợp với cảng làm việc trên diện tích 220 hecta, tương đương hơn 300 sân bóng đá. Ba sảnh thi công rộng rãi chứa 6 dây chuyền sản xuất (5 cho đoạn ống tiêu chuẩn và một cho đoạn ống đặc biệt) đang làm việc liên tục cả ngày để cứ 9 tuần lại hoàn thành một đoạn ống dài 217 m. Đúc xung quanh khung thép gia cố dày đặc, mỗi ống bê tông bao gồm 9 phần dài 24 m. Sau đó, đoạn ống được đẩy ra bồn trũng cao ở khu vực phía trước nhà máy để kiểm tra chất lượng và lắp đặt thiết bị.\n\"Chúng tôi cố gắng lắp đặt nhiều thiết bị hết mức có thể. Đó là thiết bị cần thiết ở đường hầm hoàn thiện\", Denise Juchem, phát ngôn viên của Femern A/S, công ty Đan Mạch phụ trách dự án, cho biết. \"Điều này sẽ tiết kiệm thời gian, giảm bớt thách thức về vận chuyển đối với công việc trong đường hầm ống chìm. Ngoài ra, thiết bị theo dõi được lắp đặt để chúng tôi có thể kiểm tra bên trong đoạn ống bất cứ lúc nào trong quá trình vận chuyển và nhúng chìm\".\nCác bể dằn lắp vách ngăn bằng thép được cố định ở mỗi đầu của đoạn ống để chúng không thấm nước. Việc bịt kín đoạn ống như vậy giúp chúng nổi lên bất chấp trọng lượng cực lớn. Sau khi nổi lên, đoạn ống được kéo vào bồn trũng thấp hơn để chuẩn bị cho hành trình cuối cùng tới rãnh đường hầm. Nhà thi công chưa chốt thời gian nhúng chìm đoạn ống đầu tiên nhưng công tác chuẩn bị đang diễn ra. \"Đây là một quá trình rất phức tạp và phụ thuộc nhiều vào thời tiết. Hiện nay, chúng tôi đang kiểm tra các tàu được đóng đặc biệt cho dự án\", Juchem chia sẻ.\nCác kỹ sư sẽ sử dụng hai cầu nổi \"Ivy 1\" và \"Ivy 2\" để đảm bảo mỗi đoạn ống được hạ an toàn vào vị trí. Cầu nổi sẽ gắn với đầu đoạn ống trước khi một đội tàu kéo đưa chúng vào vị trí phía trên rãnh sâu 12 m, rộng 100 m và rải đầy sỏi, hoàn thành năm ngoái. Quá trình nhúng chìm sẽ được theo dõi từ phòng điều khiển trên cầu phao. Máy tời dây thép dài tổng cộng hơn 200 km sẽ được sử dụng để hạ thấp đoạn ống trong khi bể dằn chứa đầy nước giúp hỗ trợ đưa cấu trúc xuống đáy biển. Camera dưới nước và thiết bị định vị sản xuất riêng sẽ đặt đoạn ống vào vị trí với độ chính xác lên tới 12 mm. Những đệm cao su khổng lồ và vòng đệm kín được chế tạo để tồn tại 120 năm sẽ đảm bảo đường hầm không thấm nước.\nCông tác xây dựng hai của đường hầm ở Rødbyhavn và Puttgarden đang tiến triển. Cả hai vị trí đều rất gần cảng, giảm thời gian hành trình từ 45 phút bằng phà xuống 10 phút bằng xe hơi và 7 phút bằng tàu hỏa. Khi đường hầm mở cửa, một du khách đi tàu từ Hamburg tới Copenhagen chỉ mất 2,5 giờ thay vì gần 5 giờ như hiện nay.\nAn Khang (Theo CNN)\nMạng lưới đường hầm mới mang tên Dubai Loop, dự kiến vận chuyển tới 20.000 hành khách mỗi giờ và giúp họ tránh được thời tiết xấu. 14\nĐường hầm Tianshan Shengli, hầm cao tốc dài nhất thế giới, hoàn thành vào sáng ngày 30/12, mở đường cho lối tắt mới nối liền vùng phía bắc và phía nam khu tự trị Tân Cương. 103"
}