{
  "url": "https://vnexpress.net/quai-vat-megalodon-co-the-dai-toi-24-m-4860125.html#box_comment_vne",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:44:58",
  "category": "khoa-hoc",
  "title": "Quái vật Megalodon có thể dài tới 24 m",
  "description": "Nghiên cứu mới chỉ ra siêu cá mập Megalodon có thể dài hơn 4,5 m so với ước tính cũ, sinh con non cực lớn và trông giống cá mập chanh thay vì cá mập trắng.",
  "publish_time": "Thứ tư, 12/3/2025, 14:30 (GMT+7)",
  "author": "",
  "content": "Megalodon từng thống trị đại dương cổ đại. Ảnh: National Geographic\nCá mập Megalodon (Otodus megalodon) có thể lớn hơn ước tính ban đầu của các nhà khoa học, đạt chiều dài lên tới 24,3 m, dài hơn 4,5 m so với dự đoán trước đây, theo nghiên cứu công bố hôm 9/3 trên tạp chí Palaeontologia Electronica. Loài cá mập đồ sộ này cũng có thể thuôn dài hơn hình dung trước đây. Các ước tính cũ sử dụng răng để dự đoán kích thước chỉ ra Megalodon có tổng chiều dài khoảng 18 - 20 m, theo đồng tác giả nghiên cứu Phillip Sternes, nhà giáo dục ở SeaWorld San Diego.\nMegalodon thống trị nhiều vùng biển trên Trái Đất cổ đại cách đây 3,6 - 20 triệu năm. Giới nghiên cứu chưa tìm thấy bộ xương hoàn chỉnh nào của chúng, vì vậy hiểu biết của chúng ta chủ yếu đến từ hóa thạch xương sống và răng của chúng. Hóa thạch Megalodon lớn nhất từng được phát hiện là một phần cột sống dài 11 m.\nTrong nghiên cứu mới, các chuyên gia kiểm tra hóa thạch Megalodon và so sánh với hơn 150 loài cá mập còn sống hoặc tuyệt chủng để tái hiện chính xác hơn kích thước của loài cá mập khổng lồ. Nhóm nghiên cứu so sánh tỷ lệ thân của Megalodon với thân của 145 loài cá mập hiện đại và 20 loài đã tuyệt chủng. Giả định Megalodon có tỷ lệ tương xứng với đa số các loài cá mập khác và suy diễn từ phần thân dài 11 m, họ ước tính cá thể này có phần đầu dài 1,8 m và đuôi dài 3,6 m, nâng tổng chiều dài của nó lên 16,4 m.\nTuy nhiên, chiếc xương sống Megalodon lớn nhất từng khai quật có đường kính 23 cm, lớn hơn 7,6 cm so với xương sống ở con cá mập 16,4 m. Tính toán dựa trên mẫu xương sống đó, nhóm nghiên cứu kết luận nó thuộc về một con Megalodon dài tới 24,3 m. Ngoài ra, họ cũng phát hiện cá mập Megalodon có thể sinh con non dài 3,6 - 3,9 m.\nNhóm tác giả nghiên cứu mới cũng tìm hiểu hình dáng của Megalodon. Hóa thạch răng của Megalodon có răng cưa và giống răng cá mập trắng ngày nay (Carcharodon carcharias), khiến giới chuyên gia tin rằng Megalodon trông giống cá mập trắng. Tuy nhiên, theo trưởng nhóm nghiên cứu Kenshu Shimada, giáo sư cổ sinh vật học ở Đại học DePaul tại Chicago, Megalodon có thể sở hữu phần thân thuôn dài hơn. Dựa trên kích thước cơ thể tối đa cũng như mô hình thủy động lực học khi cá mập voi (Rhincodon typus), cá mập phơi (Cetorhinus maximus) và cá voi di chuyển trong nước, nhóm nghiên cứu kết luận Megalodon không to bè như cá mập trắng mà trông giống cá mập chanh (Negaprion brevirostris) hơn.\nAn Khang (Theo Live Science)\nQuái vật tiền sử megalodon bơi nhanh hơn một chút so với cá mập trắng, theo kết quả nghiên cứu dựa vào nha bì như dấu hiệu hé lộ tốc độ săn mồi của chúng.\nCá mập megalodon, loài cá mập lớn nhất từng sống trên Trái Đất, có thể ăn thịt một con cá nhà táng dài 7 m chỉ với 4 nhát cắn."
}