{
  "url": "https://vnexpress.net/quoc-hoi-cho-phep-thi-diem-dau-tu-ve-tinh-tam-thap-4851225.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:25:00",
  "category": "khoa-hoc",
  "title": "Quốc hội cho phép thí điểm đầu tư vệ tinh tầm thấp",
  "description": "Sáng 19/2, Quốc hội thông qua nghị quyết cho phép thí điểm có kiểm soát đầu tư mạng viễn thông vệ tinh sử dụng công nghệ vệ tinh quỹ đạo tầm thấp.",
  "publish_time": "Thứ tư, 19/2/2025, 10:48 (GMT+7)",
  "author": "",
  "content": "Đây là một trong những điểm đột phá quy định tại Nghị quyết thí điểm một số cơ chế, chính sách đặc biệt tạo đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia. Việc thí điểm dựa trên nguyên tắc bảo đảm quốc phòng, an ninh, trong đó không giới hạn tỷ lệ sở hữu cổ phần, phần vốn góp hoặc tỷ lệ đóng góp của nhà đầu tư nước ngoài.\nThường vụ Quốc hội cho biết hiện nay công nghệ vệ tinh tầm thấp chủ yếu do một số ít doanh nghiệp nước ngoài làm chủ và triển khai trên thế giới, như hệ thống Starlink của Tập đoàn SpaceX (Mỹ), hệ thống Kupier của Tập đoàn Amazon (Mỹ), hệ thống Oneweb của Công ty Oneweb (Anh).\nTrong đó, lớn nhất là SpaceX đã cung cấp tại hơn 110 quốc gia, vùng lãnh thổ. Với lợi thế công nghệ, doanh nghiệp nước ngoài như SpaceX khi triển khai kinh doanh dịch vụ vệ tinh tại các quốc gia đều đề nghị được thực hiện mô hình đầu tư sở hữu 100% vốn nước ngoài. Trong khu vực ASEAN, một số quốc gia như Malaysia, Philippines, Indonesia cũng đã cho phép doanh nghiệp 100% vốn nước ngoài triển khai đầu tư kinh doanh dịch vụ vệ tinh tầm thấp.\n\"GroundBreaker\" là vệ tinh của SpaceX phóng lên quỹ đạo thấp của Trái Đất, hoạt động theo tiêu chuẩn 5G. Ảnh: Sateliot\nChính sách này cũng phù hợp với yêu cầu tại Nghị quyết 57/2024 của Bộ Chính trị là phát triển hạ tầng viễn thông, Internet đáp ứng yêu cầu dự phòng, kết nối, an toàn, bền vững hệ thống truyền dẫn dữ liệu qua vệ tinh, mạng cáp quang băng thông rộng tốc độ cao phủ sóng toàn quốc, mạng thông tin di động 5G, 6G và các thế hệ tiếp theo.\nTheo Ủy ban Thường vụ Quốc hội, để thu hút các doanh nghiệp nước ngoài đầu tư triển khai dịch vụ vệ tinh tầm thấp tại Việt Nam phù hợp với chủ trương của Đảng, Nhà nước, cần có chính sách nới lỏng điều kiện tiếp cận thị trường về tỷ lệ sở hữu của nhà đầu tư nước ngoài. Các tập đoàn nước ngoài đầu tư kinh doanh dịch vụ vệ tinh tầm thấp tại Việt Nam sẽ góp phần mở rộng vùng phủ sóng Internet băng rộng, đặc biệt là ở vùng sâu, hải đảo, nơi hạ tầng viễn thông mặt đất còn hạn chế.\nChính sách này \"đảm bảo mọi người dân đều được tiếp cận dịch vụ Internet; đồng thời, góp phần nâng cao hình ảnh của Việt Nam, thu hút thêm đầu tư của các tập đoàn công nghệ lớn trên thế giới và tạo thêm việc làm\".\nTổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường và Thủ tướng Phạm Minh Chính bấm nút thông qua dự thảo nghị quyết. Ảnh: Giang Huy\nNhà khoa học được tự quyết việc sử dụng công trình nghiên cứu\nNghị quyết quy định tài sản là kết quả của việc triển khai nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước, cơ quan, tổ chức nghiên cứu được theo dõi riêng tài sản, không hạch toán chung vào tài sản của tổ chức, không phải xác định nguyên giá, giá trị còn lại, khấu hao, hao mòn tài sản.\nCơ quan nghiên cứu được tự chủ, tự quyết định và tự chịu trách nhiệm sử dụng tài sản không cần định giá trong việc cho thuê, chuyển giao quyền sử dụng, kinh doanh dịch vụ, liên doanh, liên kết không hình thành pháp nhân mới. Khi thực hiện nội dung này, cơ sở nghiên cứu không cần lập đề án, báo cáo cấp có thẩm quyền theo quy định về quản lý, sử dụng tài sản công.\nNgoài ra, họ được bán, chuyển nhượng tài sản; góp vốn bằng tài sản để liên doanh, liên kết có hình thành pháp nhân mới thực hiện theo quy định của pháp luật về quản lý, sử dụng tài sản công.\nTheo Thường vụ Quốc hội, quy định này nhằm kịp thời tháo gỡ vướng mắc trong quy định về tài sản hình thành từ nhiệm vụ khoa học và công nghệ. Về bản chất và theo thông lệ quốc tế, tài sản hình thành từ nhiệm vụ nghiên cứu được xem như một khoản tài trợ, không phải là khoản đầu tư trực tiếp và Nhà nước thực hiện phân chia lợi nhuận ngay.\nTất cả tài sản khi được thương mại hóa và mang lại lợi nhuận thì Nhà nước sẽ thu lại lợi ích thông qua việc thu thuế. Chính sách này giải quyết được sự chậm trễ của việc thực hiện các thủ tục hành chính và đặc biệt là khó khăn trong định giá tài sản.\nKhoán chi, chấp nhận rủi ro trong phát triển khoa học\nTheo Nghị quyết, nhiệm vụ khoa học và công nghệ được thực hiện theo phương thức khoán chi đến sản phẩm cuối cùng khi tổ chức chủ trì thực hiện nhiệm vụ khoa học và công nghệ có cam kết về sản phẩm của nhiệm vụ với chỉ tiêu chất lượng chủ yếu cần đạt được.\nTổ chức chủ trì thực hiện nhiệm vụ được tự chủ, tự chịu trách nhiệm quyết định việc sử dụng kinh phí khoán; được điều chỉnh các nội dung chi; quyết định việc sử dụng kinh phí từ công lao động để thuê chuyên gia trong và ngoài nước theo mức kinh phí thỏa thuận.\nTổ chức, cá nhân hoạt động nghiên cứu khoa học và phát triển công nghệ được miễn trách nhiệm dân sự khi gây ra thiệt hại cho Nhà nước trong quá trình thực hiện nhiệm vụ - khi đã thực hiện đầy đủ các quy trình, quy định.\nNgười nghiên cứu sử dụng ngân sách nhà nước trong quá trình triển khai đã thực hiện đầy đủ các quy định về quản lý nhiệm vụ khoa học và công nghệ, quy trình và nội dung nghiên cứu đã được thuyết minh nhưng không đi đến kết quả như dự kiến thì không phải hoàn trả lại kinh phí đã sử dụng.\nNgoài các chính sách trên, Nghị quyết cũng bổ sung nhiều quy định gỡ vướng cho phát triển khoa học, đổi mới sáng tạo như miễn giảm thuế với thu nhập từ hoạt động nghiên cứu khoa học; Nhà nước ưu tiên đầu tư về khoa học; phát triển nhanh hạ tầng 5G và cáp quang biển; xây dựng phòng thí nghiệm chip bán dẫn...\nNghị quyết thí điểm một số cơ chế, chính sách đặc biệt tạo đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia có hiệu lực thi hành từ ngày Quốc hội thông qua.\nSơn Hà\nTổng Bí thư Tô Lâm cho rằng áp dụng đấu thầu trong phát triển khoa học rất bất cập, chỉ nhận về công nghệ rẻ, lỗi thời và sẽ biến đất nước thành \"bãi rác công nghệ\". 29\nChính phủ cho rằng cơ sở nghiên cứu công lập phải được đảm bảo đầu tư từ ngân sách nhà nước bên cạnh các khoản thu hợp pháp khác, đảm bảo lợi thế cạnh tranh với nước ngoài."
}