{
  "url": "https://vnexpress.net/robot-giup-viec-nha-4855885.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:33:19",
  "category": "khoa-hoc",
  "title": "Robot giúp việc nhà",
  "description": "NA UYRobot hình người Neo Gamma mặc bộ đồ dệt kim, có thể làm những công việc thường ngày như hút bụi, gấp quần áo, pha cà phê.",
  "publish_time": "Thứ hai, 3/3/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Robot hình người Neo Gamma có thiết kế dễ gần. Video: 1X\nCông ty Na Uy 1X giới thiệu robot hình người Neo Gamma với bộ đồ dệt kim màu be, giúp hòa hợp hơn với không gian sống của con người, Live Science hôm 1/3 đưa tin. Trong video giới thiệu, robot làm nhiều công việc như phục vụ trà, sửa khung ảnh bị lệch, hút bụi, lau cửa sổ và bê đồ. \"Trong tương lai không quá xa, tất cả chúng ta đều sẽ có robot trợ giúp riêng tại nhà\", Bernt Bornich, CEO của 1X, cho biết.\nX cho biết, Neo Gamma chưa sẵn sàng để bán ra thị trường. Tuy nhiên, công ty đã chế tạo nguyên mẫu robot để thử nghiệm hạn chế trong một số gia đình. Điều này cho phép các kỹ sư kiểm tra những tính năng trí tuệ nhân tạo (AI) về điều hướng, lời nói và ngôn ngữ cơ thể.\nTheo đại diện của 1X, Neo Gamma được huấn luyện dựa trên dữ liệu ghi lại chuyển động của con người, cho phép nó đi bộ với dáng tự nhiên, thậm chí có thể ngồi xổm. Bàn tay nhiều khớp của robot sử dụng động cơ đàn hồi mô phỏng gân người. Robot cũng trang bị 4 microphone và hệ thống loa tích hợp để giao tiếp.\nLà phiên bản cải tiến của robot Neo Beta, Neo Gamma được thiết kế theo phong cách tối giản hơn so với phiên bản tiền nhiệm màu đen và xám, giúp robot có vẻ dễ gần hơn. Điểm mấu chốt trong thiết kế dễ gần của Neo Gamma là bộ đồ liền thân màu be, chế tạo bằng kỹ thuật dệt kim 3D liền mảnh để phù hợp với cơ thể hai chân giống người của robot.\nBộ đồ giúp giảm lực va chạm với bên ngoài, đảm bảo tương tác an toàn hơn, nhẹ nhàng hơn với con người mà không cản trở hiệu suất. Bộ đồ cũng góp phần làm giảm tiếng ồn khi robot hoạt động, khiến âm thanh phát ra chỉ tương đương với tiếng tủ lạnh.\nNeo Gamma không phải là robot hình người duy nhất thu hút sự chú ý của các doanh nghiệp và công chúng gần đây. Hồi tháng 2, startup Ba Lan Clone Robotics công bố robot Protoclone với những chuyển động đặc biệt giống người. Năm ngoái, công ty Mỹ Figure thử nghiệm robot hình người trong một nhà máy BMW và dự định mở rộng thêm trong năm nay.\nThu Thảo (Theo Live Science)\nHệ thống robot RISE trèo vào giếng thang máy, xác định vị trí và khoan lỗ bu lông trong khi con người chỉ cần giám sát từ xa qua camera.\nRobot hình người của công ty Unitree dấy lên nhiều câu hỏi về độ an toàn khi tấn công về phía đám đông trong một lễ hội. 127"
}