{
  "url": "https://vnexpress.net/robot-hinh-nguoi-lam-viec-trong-phong-thi-nghiem-thuoc-4857926.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:45:10",
  "category": "khoa-hoc",
  "title": "Robot hình người làm việc trong phòng thí nghiệm thuốc",
  "description": "MỸRobot hình người Supervisor làm việc cùng các nhà khoa học để hỗ trợ nghiên cứu và phát triển thuốc mới.",
  "publish_time": "Thứ sáu, 7/3/2025, 12:00 (GMT+7)",
  "author": "",
  "content": "Insilico Medicine triển khai robot hình người đầu tiên tại phòng thí nghiệm thuốc tự động. Video: Insilico Medicine\nCông ty công nghệ sinh học Mỹ Insilico Medicine triển khai robot hình người đầu tiên trong phòng thí nghiệm nghiên cứu thuốc tự động và ứng dụng trí tuệ nhân tạo (AI), Interesting Engineering hôm 6/3 đưa tin.\nRobot mang tên Supervisor, được thiết kế để thu thập và sản xuất dữ liệu nhằm huấn luyện các hệ thống AI bắt chước kỹ năng của các nhà khoa học trong phòng thí nghiệm. Ngay sau khi được triển khai, robot sẽ bắt đầu hỗ trợ các chuyến tham quan phòng thí nghiệm, hiện diện từ xa (sử dụng công nghệ thực tế ảo để điều khiển máy móc từ xa hoặc tham gia vào một sự kiện từ xa), theo dõi và giám sát.\n\nTheo Insilico Medicine, Supervisor sẽ giúp nâng cao hiệu quả nghiên cứu và đẩy nhanh việc phát triển các phương pháp điều trị mới bằng công nghệ AI tạo sinh.\n\"Robot hình người sẽ làm việc cùng các nhà khoa học và có thể thực hiện những công việc bình thường như dùng ống hút nhỏ giọt, làm việc với thuốc thử và vận hành thiết bị phòng thí nghiệm\", tiến sĩ Alex Zhavoronkov, nhà sáng lập kiêm CEO của Insilico Medicine, cho biết.\nVì hầu hết thiết bị phòng thí nghiệm hiện đại được thiết kế cho con người sử dụng nên rất khó để xây dựng một phòng thí nghiệm tự động hoàn toàn. Kể cả các hệ thống tự động sử dụng phương tiện dẫn đường tự động (AGV) vẫn cần con người hỗ trợ để bảo trì và thay đổi hóa chất.\nRobot hình người trang bị AI có thể giúp giải quyết thách thức này. Chúng sẽ xử lý các nhiệm vụ phức tạp trong phòng thí nghiệm, giảm nhu cầu giám sát của con người và tăng năng suất.\nInsilico Medicine đặt mục tiêu tạo ra những robot hình người mạnh mẽ có thể dùng trong việc phát hiện thuốc, nghiên cứu dược phẩm, thu giữ carbon và những công việc khác liên quan đến tính bền vững. Công ty lần đầu tiên đưa ra ý tưởng sử dụng AI tạo sinh để thiết kế thuốc mới vào năm 2016. Sau đó, nền tảng Pharma.AI mà công ty phát triển đã tạo ra một danh mục 30 loại thuốc tiềm năng, trong đó 10 loại đã được cơ quan quản lý chấp thuận cho thử nghiệm lâm sàng.\nNhững thành tựu của Insilico Medicine cho thấy, nghiên cứu thuốc bằng AI có thể đẩy nhanh việc tạo ra các loại thuốc mới, thậm chí tăng hiệu quả và độ an toàn. Công ty đặt mục tiêu tiếp tục cải tiến công nghệ robot và AI của mình để hỗ trợ nghiên cứu về lão hóa và dược phẩm.\nThu Thảo (Theo Interesting Engineering)\nCuộc chạy đua bán marathon có sự tham gia của cả con người và robot ở Bắc Kinh bắt đầu nhận đăng ký từ 5/3 và sẽ tuân theo một số quy định đặc biệt. 33\nRobot hình người Neo Gamma mặc bộ đồ dệt kim, có thể làm những công việc thường ngày như hút bụi, gấp quần áo, pha cà phê. 51"
}