{
  "url": "https://vnexpress.net/robot-hinh-nguoi-trung-quoc-leo-134-bac-thang-ngoai-troi-4850818.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:29:16",
  "category": "khoa-hoc",
  "title": "Robot hình người Trung Quốc leo 134 bậc thang ngoài trời",
  "description": "Robot Tien Kung hoàn thành thử thách di chuyển trong môi trường phức tạp tại công viên Haizi Wall hôm 17/2 mà không trượt chân hay ngã.",
  "publish_time": "Thứ ba, 18/2/2025, 11:31 (GMT+7)",
  "author": "",
  "content": "Robot Tien Kung leo 134 bậc thang ngoài trời tại công viên Haizi Wall hôm 17/2. Ảnh: Trung tâm Đổi mới Robot AI Quốc gia và Địa phương\nTien Kung do Trung tâm Đổi mới Robot AI Quốc gia và Địa phương phát triển, có khả năng đi bộ dựa vào thị giác, cho phép nó di chuyển qua các bậc thang và độ cao chênh lệch 35 cm. Robot có thể chạy với tốc độ tối đa 12 km/h, chạy nước rút trên tuyết và duy trì sự ổn định dưới tác động mạnh, thể hiện sức bền tốt.\n\"Các bậc thang của công viên rất phức tạp với độ cao không đồng đều, một số bị hư hại hoặc rời ra, tạo nên những thách thức lớn ngay cả với con người, nhưng Tien Kung đã vượt qua thử thách thành công\", một đại diện của trung tâm cho biết.\nRobot hình người trước đây dựa vào mô hình 3D đã quét trước và thực hiện những bước chân cố định để leo cầu thang, do đó, chúng thường thất bại với địa hình không thể đoán trước. Trong khi đó, Tien Kung tích hợp khả năng cảm nhận vào các thuật toán di chuyển, cho phép robot điều hướng thuận lợi, vượt qua những bậc thang với độ cao khác nhau mà không vấp.\nNâng cao khả năng di chuyển trong địa hình phức tạp là chìa khóa để đưa robot hình người từ phòng thí nghiệm đến các nhiệm vụ thực tế, mở đường cho việc triển khai quy mô lớn trong những môi trường khó khăn như núi, tuyết và các hoạt động cứu hộ sau thảm họa.\nNhững năm gần đây, ngành công nghiệp robot của Trung Quốc phát triển nhanh chóng. Trong Gala Lễ hội Mùa xuân Năm Tỵ ngày 28/1, 16 robot hình người đã biểu diễn điệu múa dân gian Yangge cùng nhóm vũ công. Màn trình diễn thể hiện sự kết hợp di sản văn hóa với công nghệ tiên tiến, gây ấn tượng lớn với khán giả quốc tế.\nNgày 10/2, một robot 4 chân được đội cứu hỏa và cứu hộ địa phương ở Trường Sa, tỉnh Hồ Nam, đưa vào hoạt động. \"Robot có thể hoạt động trong môi trường từ -20 đến 55 độ C mà không gặp vấn đề gì\", nhà phát triển của robot cho biết.\nMột bộ khung robot hỗ trợ leo núi được thử nghiệm tại núi Thái Sơn, tỉnh Sơn Đông, trong kỳ nghỉ Tết Nguyên đán. Khung robot ôm quanh eo và chân, có thể hoạt động liên tục hơn 5 giờ chỉ với một lần sạc, giúp người dùng dễ dàng leo dốc, ít tốn sức.\nTrung Quốc là thị trường lớn nhất thế giới cho các ứng dụng robot. Sự phát triển nhanh chóng của ngành công nghiệp robot dẫn đến việc Trung Quốc triển khai robot trong nhiều lĩnh vực, bao gồm vận chuyển, kho bãi, giáo dục, giải trí, dịch vụ dọn dẹp, kiểm tra an ninh và y tế.\nThu Thảo (Theo ECNS)\nNhóm nghiên cứu Đại học Osaka tạo công nghệ giúp robot hình người thể hiện trạng thái cảm xúc như phấn khích hoặc buồn ngủ thông qua chuyển động gương mặt giống các cơn sóng chồng lên nhau. 10\nCác nhà nghiên cứu phát triển khung phần mềm ExBody2 giúp robot chuyển động, thậm chí nhảy múa, uyển chuyển và giống người hơn. 35"
}