{
  "url": "https://vnexpress.net/robot-hinh-nguoi-tien-tien-nhat-the-gioi-4857864.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:45:53",
  "category": "khoa-hoc",
  "title": "Robot hình người tiên tiến nhất thế giới",
  "description": "Một robot hình người tên Ameca gây chú ý tại Triển lãm di động toàn cầu (MWC) diễn ra tuần này tại Barcelona khi đưa ra giải đáp một câu hỏi hóc búa.",
  "publish_time": "Thứ sáu, 7/3/2025, 19:00 (GMT+7)",
  "author": "",
  "content": "Robot Ameca có thể trò chuyện tự nhiên với khách tham quan triển lãm. Ảnh: Infobae\nPhát triển bởi công ty Engineered Arts của Anh, Ameca thường được mô tả là robot hình người tiên tiến nhất thế giới. Tương tác giống người thật của nó khiến khách tham quan vừa thích thú vừa đề phòng, nêu bật sự tiến hóa nhanh chóng của trí tuệ nhân tạo (AI) và công nghệ robot. Mặc bộ váy đen, áo khoác len màu đỏ, giày thể thao trắng và đeo một chiếc vòng cổ đơn giản, Ameca tự do trò chuyện với mọi người thay bị giới hạn ở quầy trưng bày, Interesting Engineering hôm 6/3 đưa tin.\nKhi được phóng viên hỏi liệu robot có cướp việc làm của con người, Ameca nói: \"Tôi không biết. Bạn làm việc giỏi tới mức nào? Tôi cho là câu trả lời phụ thuộc vào việc bạn giỏi tới đâu\". Cuộc trò chuyện trở nên gay cấn hơn khi Ameca được hỏi liệu robot có \"xâm chiếm thế giới\", nó đáp lại bằng cách lảng tránh: \"Đó là một câu hỏi thú vị, nhưng tôi không hứng thú trả lời\". Khi lắng nghe, xử lý câu hỏi và giải đáp nhanh chóng, Ameca thể hiện trình độ diễn đạt và biểu cảm gương mặt ấn tượng nhờ sử dụng AI.\nAmeca là một robot hình người sử dụng AI cao cấp và hệ thống học máy, kết hợp với biểu cảm gương mặt và chuyển động phức tạp. Nó trang bị microphone, camera ở mắt, khả năng nhận dạng gương mặt cho phép nó nhìn chằm chằm như con người. Các nhà chế tạo robot ở Engineered Arts mô tả sản phẩm đang dần hoàn thiện. Dù Ameca chưa thể di chuyển, nhóm phát triển đang tạo ra một phiên bản đầy đủ toàn thân và nhanh nhẹn. Hiện nay, mẫu robot có thể xuất hiện ở những sự kiện để giới thiệu robot hình người có thể trò chuyện như thế nào trong đời sống hàng ngày.\nTuy phản ứng của Ameca có thể gây lo ngại, giới chuyên gia có nhiều cách nhìn nhận khác nhau về mức độ AI và robot có thể thay thế con người. Một góc nhìn cho rằng những công việc đòi hỏi kiến thức chuyên sâu như kỹ thuật viên tim mạch hoặc kỹ sư âm thanh có thể bị xáo trộn bởi robot sẽ sớm giải quyết nhiều nhiệm vụ hiệu quả hơn. Trong khi đó, các vị trí liên quan tới lao động chân tay như nạo vét hoặc thợ điều khiển búa đóng cọc có thể vẫn an toàn, nhờ hạn chế hiện nay ở độ linh động và tính dễ thích nghi của robot.\nTrên thực tế, công việc lãnh đạo và sáng tạo thường đỏi hỏi trí thông minh cảm xúc và khả năng sáng tạo, những lĩnh vực mà AI vẫn chưa theo kịp con người. Hơn nữa, sự tiến hóa nhanh của AI có thể tạo ra nhiều cơ hội việc làm mới, đặc biệt trong lĩnh vực công nghệ, từ bảo dưỡng AI tới phát triển thuật toán. Hiện nay, lời nói của Ameca không phải xác nhận chắc chắn hoặc cảnh báo nghiêm trọng. Đó là lời nhắc nhở sự phát triển của AI rất phức tạp và không ngừng thay đổi.\nAn Khang (Theo Interesting Engineering)\nRobot hình người Supervisor làm việc cùng các nhà khoa học để hỗ trợ nghiên cứu và phát triển thuốc mới. 37\nCuộc chạy đua bán marathon có sự tham gia của cả con người và robot ở Bắc Kinh bắt đầu nhận đăng ký từ 5/3 và sẽ tuân theo một số quy định đặc biệt. 33\nRobot G1 của Unitree phát triển kỹ năng võ thuật thông qua học tăng cường và áp dụng trơn tru khi đối đầu với một người cầm gậy. 123"
}