{
  "url": "https://vnexpress.net/sieu-du-an-3-5-ty-usd-giai-quyet-ca-lu-lut-va-han-han-4854382.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:07:24",
  "category": "khoa-hoc",
  "title": "Siêu dự án 3,5 tỷ USD giải quyết cả lũ lụt và hạn hán",
  "description": "ẤN ĐỘDự án thủy lợi Polavaram gồm hệ thống đập, kênh và nhà máy thủy điện đang được xây dựng tại bang Andhra Pradesh, dự kiến hoàn thành năm 2027.",
  "publish_time": "Thứ năm, 27/2/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Công trình xây dựng dự án Polavaram. Ảnh: B1M/Megha Engineering and Infrastructures Ltd.\nAndhra Pradesh là một trong những bang lớn nhất Ấn Độ với hơn 50 triệu người sinh sống, có hai con sông lớn và trải dài gần 1.000 km dọc theo bờ biển đông nam nước này. Là nhà sản xuất gạo và thuốc lá hàng đầu, Andhra Pradesh phụ thuộc nhiều vào thời tiết. Tuy nhiên, bang này phải đối mặt với cả lũ lụt lẫn hạn hán.\nGần 800.000 ha đất thuộc Andhra Pradesh thường xuyên ngập lụt. Diện tích này rộng gấp 5 lần London, và trong hai thập kỷ qua, tình hình thậm chí còn tệ hơn. Năm 2024, một trận lũ lụt lớn đã lấy mạng hàng chục người.\nTrong khi đó, Andhra Pradesh cũng đối mặt với những đợt hạn hán nghiêm trọng. 4 huyện phía tây trải qua nhiều năm mưa ít, dẫn đến giảm sản lượng cây trồng và thiếu nước uống.\nDự án thủy lợi Polavaram được đề xuất nhằm giải quyết vấn đề này. Dự án được triển khai trên sông Godavari - dòng sông dài thứ hai của Ấn Độ - cung cấp nước tưới cho 290.000 ha đất, đồng thời phòng chống lũ lụt và sản xuất một lượng điện lớn cho khu vực. Với công trình này, khi nước sông dâng lên quá cao, nước có thể được chuyển đến những nơi đang thiếu.\nĐập tràn\nDự án Polavaram gồm nhiều phần, các phần đều đồ sộ. Đầu tiên là đập tràn. Cao hơn 50 m, đây là rào chắn khổng lồ với 48 cống thủy lực cho phép nước chảy qua nếu cần, ví dụ khi lũ lụt sắp xảy ra.\nCấu trúc này được xây dựng để chống chọi với những trận lũ lớn nhất có thể diễn ra trong khu vực, loại lũ \"nghìn năm có một\". Khả năng xả nước của nó là khoảng 140.000 m3 mỗi giây, cao hơn bất kỳ đập tràn nào khác trên hành tinh. Với chiều ngang hơn 1.100 m, đây còn là đập tràn lớn nhất thế giới, thậm chí vượt qua đập tràn Tam Hiệp ở Trung Quốc.\nMột kỷ lục khác cũng bị phá vỡ trong quá trình xây dựng. Năm 2019, với 32.000 m3 bêtông được đổ trong 24 giờ, đây là cấu trúc đổ lượng lớn bêtông như vậy trong thời gian ngắn nhất.\nNgoài ra, đập tràn của dự án Polavaram còn đặc biệt vì xây dựng thêm thang cá ở một bên. Thang cá cho phép cá tiếp tục bơi ngược dòng đến nơi sinh sản trong mùa mưa, khi mực nước lên cao.\nTrước khi đập tràn hoạt động, nhóm dự án phải đào một kênh dẫn khổng lồ từ sông Godavari. Điều này tạo ra một đường nước hoàn toàn mới, giúp nhóm dự án kiểm soát dòng chảy bằng những cổng di động trước khi cho phép nước chảy lại vào sông.\nThang cá dài hơn 250 m. Ảnh: Megha Engineering and Infrastructures Ltd.\nĐập chính\nĐập chính cao 45 m, dài gần 2,5 km và bắc qua sông Godavari, gần như song song với đập tràn. Làm từ hỗn hợp đất nén và đá, con đập được xây dựng theo hai giai đoạn.\nĐập sẽ nằm trên một bức tường vây bêtông xây trong lòng đất. Nhiệm vụ của nó là cung cấp sự ổn định cho đập trước áp lực nước, đồng thời đảm bảo không có rò rỉ. Nhưng một vấn đề lớn xảy ra vào năm 2019, khi lũ lụt cuốn trôi một phần tường. Thiệt hại nghiêm trọng đến mức nhà chức trách quyết định xây lại thay vì cố gắng sửa chữa. Quá trình xây dựng đang diễn ra với mục tiêu hoàn thành vào tháng 11/2025.\nViệc xây đập cần được thực hiện trong khu vực khô ráo, vì vậy, có hai tường bao ngăn nước được đặt xung quanh vị trí đập mới. Chúng giúp ngăn nước lọt vào trong quá trình xây, điều xảy ra vào năm 2019.\nĐập chính dài 2,5 km bắc qua sông Godavari, nằm gần như song song với đập tràn. Ảnh: B1M\nCặp kênh chuyển hướng nước\nKhi hoàn thành, đập sẽ giúp tạo nên hồ chứa mới và dẫn nước qua đập tràn trong quá trình chảy xuống vịnh Bengal. Nhưng đó không phải con đường duy nhất mà nước có thể đi.\nMột cặp kênh khổng lồ sẽ cho phép nước chảy về phía đông, đến những hồ chứa cách đó 180 km, và về phía tây đến sông Krishna - sông dài thứ 7 của Ấn Độ. Những điểm cuối của cặp kênh mới nằm gần một số \"điểm nóng\" hạn hán nghiêm trọng nhất của bang Andhra Pradesh.\nNhà máy thủy điện\nNhà máy thủy điện 960 MW đang được xây dựng ngay cạnh đập chính để tận dụng sức mạnh dòng chảy. Quá trình thi công đang ở giai đoạn đầu, nhưng các lỗ cho ống dẫn nước - dài 150 m với đường kính 9 m - đã được định hình. Về cơ bản, ống dẫn là đường hầm đưa nước từ hồ chứa đến turbine, nơi sản xuất điện.\nQuá trình xây dựng\nDự án Polavaram được đề xuất từ những năm 1940, khi Ấn Độ vẫn là thuộc địa của Anh. Nhưng mãi đến năm 1980, dự án mới được triển khai, sau đó, công việc không thực sự bắt đầu cho đến năm 2004.\nNhững vấn đề liên quan đến thiết kế, thu hồi đất, xin chấp thuận từ các cơ quan chính phủ, thay đổi nhà thầu và rắc rối khác khiến quá trình thi công mất nhiều thời gian hơn dự kiến. Chi phí cho dự án cũng tăng lên đáng kể. Khi khởi công hơn 20 năm trước, chi phí ước tính là 1,5 tỷ USD, nhưng ước tính hiện tại là khoảng 3,5 tỷ USD.\nCuối năm 2024, Chandrababu Naidu - thủ hiến bang Andhra Pradesh - tuyên bố dự án phải hoàn thành vào năm 2027, với giai đoạn một của đập hoàn thành không muộn hơn tháng 10/2026.\nMột dự án lớn và phức tạp như Polavaram luôn khó thực hiện. Nhưng khi công trình hoàn thành, đối mặt với những trận lũ lụt và hạn hán đầu tiên, tính hiệu quả của nó sẽ được kiểm chứng.\nThu Thảo (Theo B1M)\nNhà chức trách của Arab Saudi tiết lộ những chi tiết mới về giai đoạn đầu tiên của dự án Thành phố thẳng, dài 2,5 km và cao 500 m.\nSau 10 năm hoạt động, hệ thống kênh nhân tạo dài hàng nghìn km đã hơn 430 triệu m3 nước từ hồ Đan Giang Khẩu, tỉnh Hồ Bắc, giải quyết tình trạng thiếu nước cho địa phương. 16"
}