{
  "url": "https://vnexpress.net/spacex-se-phong-thu-nghiem-ten-lua-starship-lan-8-4853692.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:49:02",
  "category": "khoa-hoc",
  "title": "SpaceX sẽ phóng thử nghiệm tên lửa Starship lần 8",
  "description": "SpaceX dự kiến phóng tên lửa Starship từ cơ sở Starbase ở miền Nam Texas vào ngày 28/2, Elon Musk thông báo trên X.",
  "publish_time": "Thứ ba, 25/2/2025, 10:15 (GMT+7)",
  "author": "",
  "content": "Thời gian phóng cụ thể chưa được công bố, nhưng rất có thể người xem sẽ có cơ hội theo dõi trực tiếp sự kiện này qua livestream như bảy lần phóng trước đó.\nChuyến bay thử nghiệm lần thứ bảy diễn ra gần đây nhất vào ngày 16/1. SpaceX đã thành công trong việc bắt giữ tên lửa đẩy Super Heavy bằng cánh tay robot hay còn gọi là công nghệ \"đũa gắp\" của tháp phóng tại Starbase như kế hoạch.\nPhần trên của tên lửa cao 52 m dự kiến sẽ triển khai một tải trọng lần đầu tiên trên chuyến bay số 7 - bao gồm 10 mô hình vệ tinh internet Starlink của SpaceX - bay vòng quanh phần lớn Trái Đất rồi hạ cánh xuống Ấn Độ Dương sau khoảng một giờ kể từ khi phóng. Tuy nhiên, điều này đã không xảy ra. Phần trên bị vỡ ra trên Đại Tây Dương hơn 8 phút sau khi bay do rò rỉ nhiên liệu.\nHệ thống phóng Starship của SpaceX trong chuyến bay thử nghiệm thứ bảy hôm 16/1. Ảnh: SpaceX\nSpaceX chưa công bố mục tiêu cụ thể cho chuyến bay lần thứ 8, nhưng khả năng cao sẽ tương tự lần 7. Trong tương lai dài hạn, SpaceX nhắm đến việc bắt giữ phần trên bằng cánh tay robot để việc kiểm tra và tái sử dụng trở nên hiệu quả hơn. Theo Musk, công ty dự định thực hiện điều này lần đầu tiên vào đầu năm 2025, nhưng khó có thể xảy ra trong chuyến bay số 8 sau sự cố ở lần 7.\nHôm 24/2, SpaceX đã xác nhận nguyên nhân sự cố ở lần 7 là do phản ứng cộng hưởng mạnh hơn nhiều lần trong chuyến bay so với thử nghiệm, dẫn đến tăng áp lực lên phần cứng trong hệ thống động cơ đẩy. \"Rò rỉ nhiên liệu sau đó đã vượt quá khả năng thông hơi của khu vực \"gác mái\" (khu vực không điều áp ở phần đuôi của Ship, nằm giữa đáy thùng oxy lỏng và tấm chắn nhiệt. 6 động cơ Raptor của Ship chạy bằng metan lỏng và oxy lỏng) dẫn đến các đám cháy kéo dài\", SpaceX giải thích.\nCác đám cháy \"đã khiến tất cả trừ một động cơ của Starship thực hiện chuỗi tắt máy được kiểm soát và cuối cùng dẫn đến mất liên lạc với Ship\", SpaceX cho biết. Việc mất liên lạc xảy ra khoảng 8,5 phút sau chuyến bay 7. Hệ thống kết thúc chuyến bay của Ship đã tự động kích hoạt vài phút sau đó, khiến Ship bị vỡ.\nSpaceX đã thực hiện các bước để giảm thiểu khả năng xảy ra sự cố tương tự trong các chuyến bay Starship trong tương lai. Ví dụ: công ty đã tiến hành thử nghiệm động cơ \"đốt tĩnh\" 60 giây với Ship sẽ bay trong chuyến bay thứ 8 của Starship.\nElon Musk chia sẻ thước phim \"cơn mưa\" mảnh vỡ tên lửa Staship trong lần thử nghiệm thứ 7 trên mạng xã hội X. Video:Elon Musk/X\nStarship là hệ thống phóng đang dần chứng minh tham vọng đưa con người tới sao Hỏa của Elon Musk. Đây là hệ thống tên lửa cao nhất, khoảng 121 m, và mạnh nhất từng được chế tạo, có khả năng tạo ra lực đẩy gần 8.000 tấn khi phóng. Hệ thống gồm tầng đẩy Super Heavy và tầng trên là tàu Starship dùng để chở người và hàng hóa. Nhiệm vụ của Super Heavy là đưa tàu Starship tới một điểm trên quỹ đạo, sau đó Starship sẽ bay tiếp bằng động cơ của mình còn tầng đẩy trở về Trái Đất. Cả hai bộ phận đều có thể tái sử dụng.\nSpaceX hiện vẫn chưa thu hồi được tàu Starship nào từ các vụ phóng lên không gian. Đến nay, mọi tàu Starship đã bay lên không gian đều chìm xuống Ấn Độ Dương. Riêng tầng đẩy Super Heavy đã hai lần thành công trở lại tháp phóng bằng công nghệ \"đũa gắp\".\nNASA đã chọn tàu Starship để đưa phi hành gia đáp xuống Mặt Trăng trong chương trình Artemis. Khi tàu Starship thực hiện hành trình tới Mặt Trăng, nó sẽ phải ở trên quỹ đạo gần Trái Đất trong lúc SpaceX phóng các phương tiện hỗ trợ riêng biệt để tiếp nhiên liệu cho tàu. Nhiệm vụ chở phi hành gia đáp xuống Mặt Trăng sẽ diễn ra sớm nhất vào năm 2026.\nMinh Thư (Theo SpaceX)\nKết quả phân tích sơ bộ hé lộ rò rỉ nhiên liệu ở khoang phía trên thành động cơ đủ lớn để tích tụ áp suất khiến tàu vũ trụ ở tầng trên của Starship phát nổ trong lần bay thử gần nhất. 19"
}