{
  "url": "https://vnexpress.net/spacex-tiep-tuc-mat-tau-starship-trong-thu-nghiem-lan-thu-8-4857861.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:57:12",
  "category": "khoa-hoc",
  "title": "SpaceX tiếp tục mất tàu Starship trong thử nghiệm lần thứ 8",
  "description": "MỸSpaceX phóng siêu tên lửa Starship trong chuyến bay thử thứ 8, đưa phương tiện cao 123 m cất cánh từ căn cứ Starbase ở Nam Texas vào 6h30 chiều 6/3 (5h30 sáng ngày 7/3 giờ Hà Nội).",
  "publish_time": "Thứ sáu, 7/3/2025, 08:47 (GMT+7)",
  "author": "",
  "content": "Chuyến bay thử thứ 8 ở Nam Texas của Starship. Video: AFP\n7 phút sau khi rời bệ phóng, tên lửa đẩy khổng lồ ở tầng đầu tiên của Starship là Super Heavy quay trở lại Starbase và được tóm gọn bởi cặp đũa gắp ở tháp phóng. Đây là lần thứ 3 SpaceX thực hiện thành công kỹ thuật thu hồi tên lửa này, theo Space.\nTầng trên cao 52 m của Starship (gọi tắt là Ship) tiếp tục bay theo hướng đông nam về phía Đại Tây Dương. Theo kế hoạch dành cho chuyến bay, Ship sẽ triển khai 4 khối hàng, bao gồm hình nộm vệ tinh Internet Starlink của SpaceX, trên đường bay cận quỹ đạo khoảng 17,5 phút sau cất cánh, trước khi hạ cánh có kiểm soát trên Ấn Độ Dương ngoài khơi Tây Australia khoảng 50 phút sau. Tuy nhiên, điều đó không xảy ra, một vài trong số 6 động cơ Raptor của Ship ngừng hoạt động đột ngột cuối quá trình đốt để bay lên cao và phương tiện bắt đầu rơi xuống. SpaceX mất liên lạc với Ship khoảng 9 phút sau cất cánh, nhiều khả năng phương tiện phát nổ trong không trung không lâu sau.\nKết quả thử nghiệm lần này tương tự chuyến bay thử thứ 7 của Starship, phóng hôm 16/1. SpaceX cũng thực hiện thu hồi Super Heavy bằng đũa gắp vào ngày đó và mất tàu Ship ở cùng giai đoạn trong nhiệm vụ. SpaceX nhận định sự cố trong chuyến bay thử thứ 7 là do phản ứng rung trong lúc bay mạnh gấp vài lần so với thử nghiệm, dẫn tới áp lực gia tăng ở phần cứng trong hệ thống đẩy. Áp lực đó gây ra rò rỉ nhiên liệu đẩy, dẫn tới tình trạng cháy kéo dài.\nSpaceX tiến hành nhiều biện pháp để giảm thiểu nguy cơ vấn đề tái diễn trong chuyến bay thử thứ 8. Ví dụ, công ty thực hiện thử nghiệm lửa tĩnh lâu hơn 60 giây với tàu Ship. Đây là thử nghiệm giúp hé lộ thay đổi phần cứng đối với đường cấp nhiên liệu, động cơ, nhiệt độ nhiên liệu đẩy. Các kỹ sư cũng bổ sung thêm van xả khí và một hệ thống xúc rửa cặn mới sử dụng khí nitrogen cho tàu Ship để tăng khả năng chống rò rỉ nhiên liệu đẩy.\nTrong các nhiệm vụ, SpaceX lên kế hoạch đưa cả tên lửa đẩy Super Heavy và tàu Ship trở lại Starbase để bắt gọn trên tháp phóng. Phương pháp này giúp giảm thời gian giữa các lần phóng đối với tên lửa tái sử dụng hoàn toàn, cho phép bay nhiều lần mỗi ngày. Vì vậy, trước chuyến bay thử thứ 8, công ty tạo ra một số điều chỉnh giúp thúc đẩy đón tàu Ship bằng đũa gắp trong tương lai. Ví dụ, SpaceX dỡ một số viên ngói ở tấm chắn nhiệt khỏi tầng trên để kiểm tra áp lực một số khu vực dễ bị ảnh hưởng. Ngoài ra, công ty cũng kiểm tra cảm biến radar ở tháp phóng tại Starbase trong suốt chuyến bay với mục tiêu tăng độ chính xác khi đo khoảng cách giữa đũa gắp và phương tiện quay trở về. Còn quá sớm để xác định sự cố trong chuyến bay thử thứ 8 và chưa rõ SpaceX có thể tiến hành thêm những thay đổi nào.\nSpaceX tin tưởng sự kết hợp giữa sức mạnh và khả năng tái sử dụng hoàn toàn của Starship sẽ giúp định cư trên sao Hỏa trở nên khả thi về mặt kinh tế. Siêu tên lửa bay lần đầu ở cấu hình đầy đủ vào tháng 4/2023. Nó đã bay 2 lần trong năm đó và 4 lần trong năm 2024. SpaceX đang xin cấp phép phóng Starship từ Starbase 25 lần trong năm 2025.\nAn Khang (Theo Space)\nTên lửa Falcon 9 của SpaceX mang theo 21 vệ tinh Starlink phóng lên quỹ đạo trong chuyến bay lần thứ 26 lập kỷ lục về tên lửa tái sử dụng. 49\nVụ nổ Starship của SpaceX hồi giữa tháng 1 có thể tạo ra 45,5 tấn kim loại oxit và 40 tấn nitơ oxit trong bầu khí quyển, theo các nhà khoa học. 22\nNhững mảnh vỡ tên lửa Starship rải rác khắp quần đảo Turks và Caicos từ vụ nổ hôm 16/1 có thể đe dọa hệ sinh thái trên đảo. 28"
}