{
  "url": "https://vnexpress.net/tai-tao-thanh-cong-kim-cuong-sieu-cung-trong-thien-thach-4850247.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:25:36",
  "category": "khoa-hoc",
  "title": "Tái tạo thành công kim cương siêu cứng trong thiên thạch",
  "description": "Các nhà nghiên cứu Trung Quốc tổng hợp thành công loại kim cương lục giác hiếm gặp được phát hiện lần đầu tiên trong thiên thạch và cứng hơn 40% so với kim cương thường.",
  "publish_time": "Thứ hai, 17/2/2025, 13:56 (GMT+7)",
  "author": "",
  "content": "Loại kim cương mới có thể thay thế kim cương tự nhiên trong nhiều ứng dụng. Ảnh: Adobe\nMột nhóm nhà khoa học đến từ hai trường đại học ở Trung Quốc tạo ra kim cương siêu cứng chất lượng cao trong phòng thí nghiệm, bền gấp nhiều lần kim cương tự nhiên. Nhóm nghiên cứu cho biết sáng tạo đột phá của họ có nhiều ứng dụng trong những lĩnh vực chủ chốt bởi kim cương đang sử dụng rộng rãi ở các ngành công nghiệp như công cụ cắt và đánh bóng. Trong khi hầu hết kim cương tự nhiên và nhân tạo có cấu trúc lập phương, kim cương siêu cứng gọi là lonsdaleite có cấu trúc tinh thể lục giác, Interesting Engineering hôm 16/2 đưa tin.\nTrước đây, loại kim cương cứng nhất chỉ được tìm thấy trong miệng hố va chạm, khiến chúng vừa hiếm gặp vừa nhỏ. Tuy nhiên, các nhà nghiên cứu đến từ Đại học Cát Lâm, đứng đầu là Liu Bingbing và Yao Mingguang, cùng với Zhu Shengcai ở Đại học Trung Sơn tại Thâm Quyến, nhận thấy graphite hình thành một cấu trúc gọi là \"giai đoạn hậu graphite\".\nMẫu kim cương siêu cứng đầu tiên (lonsdaleite) được phát hiện trong thiên thạch Hẻm núi Diablo tại bang Arizona, Mỹ, năm 1967. Dù giới khoa học nhận thấy tái tạo mẫu vật nhân tạo tương tự rất thách thức, nhóm nghiên cứu Trung Quốc phát triển phương pháp tổng hợp kim cương lục giác dạng tinh thể gần như tinh khiết từ graphite. Theo kết quả nghiên cứu, kim cương nhân tạo này có chất lượng cao và sở hữu những đặc điểm ưu việt. Nó cứng hơn 40% so với kim cương tự nhiên và ổn định nhiệt hơn kim cương nano nhỏ hơn 100 nanomet (một milimet bằng một triệu nanomet).\nCác nhà nghiên cứu giải thích tính ổn định nhiệt xuất sắc và độ cứng siêu cao của kim cương lục giác cho thấy tiềm năng lớn của nó trong ứng dụng công nghiệp. Phát hiện cũng cung cấp hiểu biết hữu ích về quá trình biến đổi graphite thành kim cương dưới áp suất và nhiệt độ cao, mở ra cơ hội sản xuất và sử dụng vật liệu độc đáo này.\nĐây không phải lần đầu tiên kim cương lục giác được phát triển trong phòng thí nghiệm. Năm 2021, một nhóm nhà nghiên cứu Mỹ báo cáo tạo ra kim cương lục giác đủ lớn để đo độ cứng của chúng bằng sóng âm. Theo Travis Volz, đồng tác giả nghiên cứu năm 2021 kiêm nhà nghiên cứu sau tiến sĩ ở Phòng thí nghiệm quốc gia Lawrence Livermore và cộng sự, kim cương lục giác cứng hơn kim cương lập phương, do đó đây là lựa chọn thay thế ưu việt hơn cho ứng dụng cơ khí, khoan, thậm chí dùng làm nhẫn cưới trong tương lai.\nAn Khang (Theo Interesting Engineering)\nKim cương là loại đá quý hình thành ở độ sâu lớn nhất hành tinh, khoảng 150 - 200 km, nhưng vẫn không khó khai thác bằng ngọc lục bảo. 24\nCó hình dáng tuyệt đẹp và cực hiếm gặp, pallasite vẫn là chủ đề khiến các nhà khoa học tranh cãi về nguồn gốc của nó."
}