{
  "url": "https://vnexpress.net/tai-sao-thien-thach-60-tan-khong-tao-ra-ho-khi-roi-xuong-4848803.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:58:11",
  "category": "khoa-hoc",
  "title": "Tại sao thiên thạch 60 tấn không tạo ra hố khi rơi xuống?",
  "description": "Thiên thạch Hoba có trọng lượng khoảng 60 tấn, rơi xuống Namibia cách đây hơn 100 năm nhưng gần như không có dấu vết của miệng hố va chạm hình thành.",
  "publish_time": "Thứ năm, 13/2/2025, 14:57 (GMT+7)",
  "author": "",
  "content": "Thiên thạch Hoba có hình dáng tương đối vuông vức. Ảnh: Bas Idsinga\nNăm 1920, một nông dân cày cánh đồng ở Grootfontein, Namibia, gặp chướng ngại vật bất ngờ bên dưới mặt đất. Tò mò về vật chắn khiến máy cày ngừng hoạt động, ông đào xới xung quanh và trông thấy cảnh tượng kỳ lạ. Bên dưới lớp đất là một phiến kim loại khổng lồ. Với trọng lượng 60 tấn, đây là thiên thạch lớn nhất từng được tìm thấy trên bề mặt Trái Đất. Thiên thạch được cho là chứa 84% sắt, 16% nickel và các nguyên tố khác. Dù phát hiện rất thú vị và có giá trị, điều thực sự kỳ lạ là hình dáng phẳng dẹt khác thường của nó và gần như thiếu hoàn toàn miệng hố va chạm, theo IFL Science.\nĐiều thứ hai gây bối rối nhiều nhất, thôi thúc tìm hiểu sâu hơn. Khi thiên thạch đâm xuống mặt đất, ngay cả loại cực nhỏ cũng thường tạo ra tác động ấn tượng. Vì vậy, thiên thạch có tên gọi Hoba (đặt theo trang trại Hoba West nơi nó được tìm thấy), nằm dưới lớp đất nông do một trong hai khả năng.\n\"Cân nhắc cú rơi, chúng tôi có thể tự tin kết luận thiên thạch Hoba đến từ một thiên thể mẹ không bị vỡ nhiều, hoặc là mảnh vỡ đầu tiên được tìm thấy trên cánh đồng. Ngoài ra, sự vắng mặt của bất kỳ đặc điểm va chạm nào đi kèm, ở thời hiện đại và trong lịch sử, cho thấy thiên thạch đã được vận chuyển khỏi nơi rơi xuống ban đầu hoặc các dấu hiệu va chạm ban đầu giờ đây đã bị xói mòn. Cả hai trường hợp đều thú vị và hé lộ về thiên thạch\", các nhà nghiên cứu ở Đại học Regina viết trong một bài báo đăng năm 2013.\nThiên thạch khá vuông vức dài và rộng 2,7 m, dày 0,9 m, không có dấu hiệu bị nứt đáng kể. Tuy nhiên, có một số manh mối khác về nguồn gốc của nó và đường bay tới bề mặt Trái Đất. Thiên thạch đã trải qua vài biến đổi đáng kể khi tiếp xúc với mặt đất, phát triển một lớp nền sắt - đá phiến sét dày 20 - 30 cm ở nơi tiếp xúc với đá vôi Kalahari bên dưới. Dựa trên phân tích hạt nhân phóng xạ 59 Ni, nhóm nghiên cứu suy đoán thiên thạch Hoba tồn tại trên Trái Đất chưa tới 80.000 năm.\nDù thiếu tài liệu lịch sử, các nhà vật lý vẫn có thể lập mô hình tình huống tạo ra phiến thiên thạch khổng lồ. Theo họ, thành phần cấu tạo và độ bền cao của thiên thạch cho phép nó tồn tại sau cú rơi xuống mặt đất. Hola được cho là khối đá vỡ từ thiên thể lớn hơn, nhưng do giới nghiên cứu không tìm thấy mẩu thiên thạch nào khác, họ cho rằng điều này ít có khả năng xảy ra. Thay vào đó, họ nêu giả thuyết thiên thạch tiến vào khí quyển ở góc nông và tốc độ thấp, trước khi di chuyển chậm lại bởi lực cản khí quyển tới tốc độ vài trăm mét mỗi giây khi va chạm.\nMột lợi thế của góc bay nông, bay qua khí quyển ở tốc độ thấp là khi thiên thạch tới gần mặt đất, phần lớn động lượng của nó đã mất, và thiên thạch tiếp đất thẳng đứng, theo nhóm nghiên cứu. Hiện nay, thiên thạch vẫn nguyên vẹn như khi phát hiện và nằm ở khu vực Hoba West.\nAn Khang (Theo IFL Science)\nCấu trúc đá Upheaval Dome ở bang Utah có đường kính 5 km, gồm những đỉnh nhọn lởm chởm và các vòng tròn đồng tâm kỳ lạ.\nCó hình dáng tuyệt đẹp và cực hiếm gặp, pallasite vẫn là chủ đề khiến các nhà khoa học tranh cãi về nguồn gốc của nó."
}