{
  "url": "https://vnexpress.net/tau-hai-than-chay-bang-hydro-lon-nhat-the-gioi-4849608.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:23:08",
  "category": "khoa-hoc",
  "title": "Tàu hai thân chạy bằng hydro lớn nhất thế giới",
  "description": "THỤY ĐIỂNTàu hai thân Horizon X dài 130 m, có thể chở tối đa 1.500 hành khách, lượng lớn hàng hóa và 400 phương tiện.",
  "publish_time": "Thứ bảy, 15/2/2025, 19:00 (GMT+7)",
  "author": "",
  "content": "Tàu hai thân chạy bằng hydro lớn nhất thế giới. Ảnh: Austal Australasia\nCông ty đóng tàu Australia Austal Australasia ký hợp đồng trị giá 172,6 triệu USD với công ty Thụy Điển Gotlandsbolaget để thiết kế và chế tạo tàu chở khách mới chạy bằng hydro, hướng tới giao thông hàng hải bền vững hơn, Interesting Engineering hôm 13/2 đưa tin.\nTàu hai thân Horizon X tốc độ cao dài 130 m, dự kiến trở thành tàu hai thân chạy bằng hydro lớn nhất thế giới. Con tàu được thiết kế để chở tối đa 1.500 hành khách, lượng lớn hàng hóa và 400 phương tiện, chạy trên tuyến đường kết nối giữa đảo Gotland và đất liền Thụy Điển.\nQuá trình chế tạo sẽ bắt đầu vào nửa đầu năm 2026 tại xưởng đóng tàu của Austal ở Philippines, thời gian giao tàu dự kiến là giữa năm 2028. Con tàu sẽ trang bị hệ thống đẩy chu kỳ kết hợp tiên tiến, gồm các turbine khí và turbine hơi nước, giúp nâng cao hiệu suất và giảm khí thải.\nAustal cam kết sử dụng \"nhôm xanh\" để đóng tàu. Nhôm xanh là vật liệu được sản xuất bằng các quy trình và công nghệ tiết kiệm năng lượng, giảm thải carbon, phù hợp với những mục tiêu bền vững. Con tàu cũng sẽ sử dụng thiết kế thủy động lực học tiên tiến để tối ưu hóa lượng nhiên liệu tiêu thụ.\nHorizon X được thiết kế để đáp ứng các tiêu chuẩn môi trường nghiêm ngặt, đạt chuẩn hoạt động trung hòa khí hậu (không làm tăng tổng lượng khí nhà kính thải ra khí quyển). Hệ thống đẩy của tàu tái sử dụng khí thải động cơ để góp phần tạo lực đẩy cho tàu, giúp giảm khí thải hiệu quả. Dự án Horizon X cũng đã nhận được phê duyệt từ tổ chức Det Norske Veritas (DNV) của Thụy Điển vào tháng 10/2024, xác nhận rằng con tàu tuân thủ những quy định quốc tế về tàu chạy bằng khí và tàu chạy bằng hydro.\nCEO Hakan Johansson, CEO của Gotlandsbolaget, nhấn mạnh tầm quan trọng về tính bền vững của dự án. \"Horizon X không chỉ được thiết kế hướng đến tốc độ và hiệu quả mà còn hướng đến tính bền vững khi tích hợp công nghệ xanh tiên tiến\".\nThu Thảo (Theo Interesting Engineering)\nTàu Neoliner Origin dài 136 m, trang bị 2 cột buồm lớn với 3.000 m2 buồm để khai thác sức gió, giúp giảm khí thải khi chạy trên biển.\nLớp sơn màu trắng giúp tàu du lịch và du thuyền hấp thụ ít nhiệt hơn, qua đó tiết kiệm năng lượng và chi phí làm mát cabin."
}