{
  "url": "https://vnexpress.net/tau-do-bo-tu-nhan-my-ha-canh-xuong-mat-trang-4855728.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:38:33",
  "category": "khoa-hoc",
  "title": "Tàu đổ bộ tư nhân Mỹ hạ cánh xuống Mặt Trăng",
  "description": "Tàu Blue Ghost của công ty Firefly Aerospace đáp thành công xuống Mare Crisium (Biển Khủng Hoảng) của Mặt Trăng lúc 15h35 hôm nay (giờ Hà Nội).",
  "publish_time": "Chủ nhật, 2/3/2025, 19:18 (GMT+7)",
  "author": "",
  "content": "Phòng điều hành nhiệm vụ của Firefly Aerospace ăn mừng khi tàu đổ bộ Blue Ghost đáp thành công xuống Mặt Trăng. Ảnh: NASA\nBlue Ghost làm nên lịch sử khi trở thành tàu vũ trụ tư nhân đầu tiên hạ cánh hoàn toàn thuận lợi xuống bề mặt Mặt Trăng. Năm ngoái, công ty Mỹ Intuitive Machines đã làm được điều này, nhưng tàu đổ bộ Odysseus khi đó bị đổ nghiêng sang bên.\n\"Chúng tôi thấy mọi thứ ổn định và ở tư thế đứng thẳng\", Jason Kim, CEO của Firefly Aerospace, cho biết. Họ có thể nhanh chóng xác nhận Blue Ghost đã hạ cánh trên bề mặt Mặt Trăng vì 4 chân đáp của tàu đều trang bị cảm biến, được thiết kế để lập tức xác nhận cuộc đổ bộ.\n\"Quá trình hạ cánh diễn ra trong khoảng một giờ. Vài giờ trước khi sự kiện thực sự diễn ra, chúng tôi gửi lệnh đến tàu đổ bộ\", Ray Allensworth, giám đốc chương trình tàu vũ trụ của Firefly Aerospace, giải thích.\nNhững lệnh này sẽ chuẩn bị cho quá trình hạ quỹ đạo và hạ cánh kéo dài khoảng 63 phút, bắt đầu bằng giai đoạn \"đốt cháy chèn quỹ đạo giảm độ cao\" khi Blue Ghost cách bề mặt Mặt Trăng 100 km. Sau đó, tàu đổ bộ giảm xuống độ cao chỉ 20 km, khai hỏa động cơ trong giai đoạn đốt cháy \"khởi tạo hạ cánh có động cơ\" (hay PDI).\n\"Từ PDI đến khi hạ cánh hoàn toàn tự động, do đó, các gói phần mềm trên tàu của chúng tôi sẽ kiểm soát hoàn toàn con tàu\", Allensworth cho biết. Ông cũng nói thêm rằng hệ thống định vị, camera và thiết bị đo khoảng cách của Blue Ghost phụ trách tìm kiếm vị trí an toàn để hạ cánh.\nĐịa điểm hạ cánh của Blue Ghost, Mare Crisium (Biển Khủng Hoảng), là một đồng bằng bazan rộng khoảng 176.000 km2 ở phần đông bắc của phía gần của Mặt Trăng. \"Đó là vết sẹo để lại khi một tiểu hành tinh khổng lồ đâm xuống bề mặt Mặt Trăng vài tỷ năm trước, và hố trũng tràn ngập dung nham sẫm màu\", NASA viết.\nTàu đổ bộ Mặt Trăng Blue Ghost. Ảnh: Firefly Aerospace\nVụ phóng Blue Ghost là nỗ lực đầu tiên của Firefly Aerospace nhằm đưa tàu hạ cánh xuống Mặt Trăng. Con tàu trị giá 93,3 triệu USD này phóng lên không gian bằng tên lửa Falcon 9 của SpaceX từ Trung tâm Vũ trụ Kennedy của NASA ở bang Florida, Mỹ, hôm 15/1. Nó đã hoạt động thuận lợi trong chuyến đi kéo dài 45 ngày tới Mặt Trăng.\nBlue Ghost mang theo 10 tải trọng nghiên cứu của NASA, được thiết kế nhằm tìm hiểu về môi trường Mặt Trăng. Nhiệm vụ này nằm trong chương trình Dịch vụ Tải trọng Mặt Trăng Thương mại (CLPS) của NASA, một phần mở rộng trong kế hoạch đưa con người trở lại Mặt Trăng với chương trình Artemis.\nBlue Ghost sẽ có một ngày Mặt Trăng (tương đương 14 ngày Trái Đất) để 10 tải trọng CLPS triển khai hoạt động. Nhiều hoạt động trong số đó cũng tập trung vào đất Mặt Trăng.\nCuối ngày Mặt Trăng, Mặt Trời sẽ lặn và tàu đổ bộ chạy bằng năng lượng Mặt Trời này sẽ tắt nguồn. Với lượng pin còn lại, Blue Ghost dự kiến ghi lại hoàng hôn trên Mặt Trăng và một hiện tượng từng được quan sát trong nhiệm vụ Apollo cuối cùng - lực từ khuấy động lớp đất Mặt Trăng trên bề mặt khi Mặt Trời dần khuất sau đường chân trời.\nTên lửa Falcon 9 chở Blue Ghost lên quỹ đạo cũng mang theo một tàu đổ bộ Mặt Trăng khác - Resilience do công ty Nhật Bản ispace chế tạo. Resilience bay theo một lộ trình chậm và ổn định hướng đến điểm hạ cánh cuối cùng ở Mare Frigoris (Biển Lạnh), thuộc bán cầu bắc của Mặt Trăng. Thời điểm hạ cánh của con tàu dự kiến khoảng 2, 3 tháng nữa. Nó cũng mang theo robot thám hiểm nhỏ Tenacious, dự kiến thu thập mẫu đất Mặt Trăng theo hợp đồng với NASA.\nThu Thảo (Theo Space, CNN)\nBa tàu đổ bộ Mặt Trăng khác nhau đến từ các công ty tư nhân thực hiện thu thập mẫu vật, nếu hoàn thành nhiệm vụ có thể mở ra nhiều nhiệm vụ trong tương lai.\nTàu Athena của công ty Intuitive Machines phóng lên không gian nhờ tên lửa Falcon 9 từ Trung tâm Vũ trụ Kennedy lúc 7h16 hôm nay (giờ Hà Nội). 18"
}