{
  "url": "https://vnexpress.net/tau-vu-tru-starship-phat-no-gay-gian-doan-giao-thong-hang-khong-4858290.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:50:49",
  "category": "khoa-hoc",
  "title": "Tàu vũ trụ Starship phát nổ gây gián đoạn giao thông hàng không",
  "description": "MỸTàu Starship của SpaceX phát nổ trong chuyến thử nghiệm lần thứ 8 gây gián đoạn giao thông hàng không ở Florida, đánh dấu lần thứ hai thất bại của phương tiện phóng này.",
  "publish_time": "Thứ bảy, 8/3/2025, 07:36 (GMT+7)",
  "author": "",
  "content": "SpaceX phóng siêu tên lửa Starship trong chuyến bay thử thứ 8, đưa phương tiện cao 123 m cất cánh từ căn cứ Starbase ở Nam Texas vào 6h30 chiều 6/3 (5h30 sáng ngày 7/3 giờ Hà Nội).\nSau khoảng 2,5 phút khai hỏa, tên lửa đẩy Super Heavy đã tách khỏi tầng trên của Starship theo đúng kế hoạch. 7 phút sau khi rời bệ phóng, tên lửa đẩy khổng lồ ở tầng đầu tiên của Starship là Super Heavy quay trở lại Starbase và được tóm gọn bởi cặp đũa gắp ở tháp phóng. Đây là lần thứ 3 SpaceX thực hiện thành công kỹ thuật thu hồi tên lửa này, theo Space.\nNhưng chưa đầy 10 phút sau chuyến bay, tàu Starship tiếp tục hướng tới không gian, bắt đầu gặp sự cố. Một số động cơ của phương tiện bị tắt và con tàu bắt đầu chao đảo trước khi SpaceX mất liên lạc. Nó phát nổ sau đó, gây gián đoạn giao thông hàng không. Đây là lần thất bại thứ hai liên tiếp của phương tiện này trong năm nay.\n\"Một khi mất quá nhiều động cơ trung tâm, bạn sẽ mất kiểm soát tư thế\", Dan Huot, giám đốc truyền thông của SpaceX, cho biết trên buổi phát trực tiếp.\nViệc mất tín hiệu xảy ra gần như cùng thời điểm trong nhiệm vụ này như với chuyến bay thử nghiệm lần thứ 7 hồi tháng 1. Khi đó Starship phát nổ trên các hòn đảo có người ở tại Turks và Caicos, khiến các hòn đảo này ngập tràn mảnh vỡ. Sự cố trong lần thử nghiệm thứ bảy cũng làm chậm và chuyển hướng các máy bay quanh khu vực mảnh vỡ tên lửa rơi xuống.\nStarship phát nổ tạo cơn mưa mảnh vỡ trên bầu trời Florida. Video: Judy Burgett\nVị trí chính xác con tàu phát nổ trong nhiệm vụ hôm 6/3 vẫn chưa được xác nhận. Nhưng vụ nổ có thể nhìn thấy từ các khu vực của Florida và trên vùng biển Caribbean, theo CNN.\nCục Hàng không Liên bang (FAA) đã tạm dừng các chuyến bay đến sân bay Miami, Fort Lauderdale, Palm Beach và Orlando vào tối 6/3 do \"mảnh vỡ không gian rơi xuống\". FAA cũng tạm thời giữ các chuyến bay khởi hành từ Sân bay Quốc tế Fort Lauderdale/Hollywood và Sân bay Quốc tế Miami. Các chuyến bay rời khỏi những sân bay này vẫn bị trì hoãn trung bình lần lượt là 30 và 45 phút, tính đến tối 6/3.\n\"Chúng tôi đã có rất nhiều biện pháp, chẳng hạn như khu vực ứng phó mảnh vỡ, nơi chúng tôi phối hợp rất chặt chẽ với kiểm soát không lưu\", Huot nói trên buổi phát trực tiếp. \"Chúng tôi có rất nhiều biện pháp được đặt ra (trước khi) phóng tên lửa để đảm bảo an toàn cho công chúng. Những biện pháp đó đã hoạt động lần trước và chúng đang hoạt động ngay bây giờ\".\nStarship là hệ thống phóng đang dần chứng minh tham vọng đưa con người tới sao Hỏa lần đầu tiên của giám đốc điều hành SpaceX Elon Musk. Đây là tên lửa cao nhất (120 m) và mạnh nhất từng được chế tạo, có khả năng tạo ra lực đẩy gần 8.000 tấn khi phóng.\nHệ thống phóng bao gồm tầng đẩy Super Heavy và tàu vũ trụ Starship ở bên trên. Tên lửa đẩy nằm ở tầng đầu tiên và tàu vũ trụ chở người và hàng hóa nằm ở tầng thứ hai. Nhiệm vụ của tên lửa là đưa tàu Starship tới một điểm trên quỹ đạo, sau đó tàu Starship sẽ bay tiếp bằng động cơ của nó trong khi tên lửa quay trở lại Trái Đất. Cả hai bộ phận đều có thể tái sử dụng.\nMinh Thư (Theo CNN, Space)"
}