{
  "url": "https://vnexpress.net/ten-lua-spacex-lap-ky-luc-tai-su-dung-26-lan-4850065.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:24:45",
  "category": "khoa-hoc",
  "title": "Tên lửa SpaceX lập kỷ lục tái sử dụng 26 lần",
  "description": "MỸTên lửa Falcon 9 của SpaceX mang theo 21 vệ tinh Starlink phóng lên quỹ đạo trong chuyến bay lần thứ 26 lập kỷ lục về tên lửa tái sử dụng.",
  "publish_time": "Chủ nhật, 16/2/2025, 11:44 (GMT+7)",
  "author": "",
  "content": "Tên lửa Falcon 9 cất cánh từ Florida hôm 15/2. Video: SpaceX\nTầng đầu tiên tên của lửa Falcon 9 phóng hôm 15/2, từ Trạm Lực lượng Vũ trụ Cape Canaveral, Florida, lúc 13h14 ngày 15/2 (giờ Hà Nội). Trong 26 chuyến bay này, 15 chuyến dùng để đưa các vệ tinh Internet Starlink vào không gian. Kỷ lục cũ là 25 lần tái sử dụng, do chính tầng tên lửa Falcon 9 thiết lập vào ngày 10/1 và cũng là một nhiệm vụ Starlink.\nHôm 15/2, tầng tên lửa đã quay trở lại Trái Đất theo đúng kế hoạch, hạ cánh xuống bệ đáp ở Đại Tây Dương khoảng 8 phút sau khi phóng.\"Falcon 9 đáp xuống tàu không người lái A Shortfall of Gravitas, trở thành tên lửa quỹ đạo đầu tiên hoàn thành lần phóng và hạ cánh thứ 26\", SpaceX viết trên mạng xã hội X.\nTầng trên của tên lửa này đã đưa 21 vệ tinh Starlink, trong đó 13 vệ tinh có khả năng kết nối trực tiếp với điện thoại di động, vào quỹ đạo Trái Đất thấp khoảng 65 phút sau khi phóng. Đây là lần phóng thứ 20 của dòng tên lửa Falcon 9 trong năm nay, và là lần thứ 14 phục vụ cho việc xây dựng mạng lưới vệ tinh băng thông rộng Starlink. Starlink là mạng lưới vệ tinh lớn nhất từng được thiết lập, hiện gồm gần 7.000 vệ tinh đang hoạt động.\nFalcon 9 là dòng tên lửa hai tầng tái sử dụng một phần, trong đó tầng đẩy thứ nhất được thiết kế có thể bay 10 lần mà không cần đại tu. Nếu được sửa chữa định kỳ, phương tiện thậm chí có thể tái sử dụng tới 100 lần, giúp tiết kiệm đáng kể thời gian và chi phí cho các nhiệm vụ không gian.\nSpaceX có một năm 2024 thành công rực rỡ và đang hướng đến nhiều kỷ lục khác trong năm 2025. Công ty của Elon Musk đã thực hiện 138 vụ phóng năm ngoái, trong đó có 134 vụ phóng với các dòng tên lửa Falcon. 134 chuyến bay này chiếm hơn một nửa tổng số vụ phóng trên toàn thế giới.\nThu Thảo (Theo Space)\n2024 là năm thứ 4 liên tiếp lập kỷ lục mới về số vụ phóng phương tiện vũ trụ với tổng 259 lần trên toàn thế giới.\nTên lửa Trường Chinh 8A cất cánh từ Trung tâm Phóng Vũ trụ Văn Xương, đảo Hải Nam, lúc 17h30 ngày 11/2 (16h30 giờ Hà Nội). 11"
}