{
  "url": "https://vnexpress.net/than-dong-tinh-nham-pha-6-ky-luc-the-gioi-4852136.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:30:16",
  "category": "khoa-hoc",
  "title": "Thần đồng tính nhẩm phá 6 kỷ lục thế giới",
  "description": "Thiếu niên 14 tuổi người Ấn Độ Aaryan Shulka thực hiện tính toán trong đầu nhanh hơn hầu hết mọi người sử dụng máy tính.",
  "publish_time": "Thứ sáu, 21/2/2025, 11:23 (GMT+7)",
  "author": "",
  "content": "Aaryan Shulka chụp ảnh với giấy chứng nhận từ Tổ chức Guinness. Ảnh: CNBC\nTrong một sự kiện gần đây do Tổ chức Kỷ lục Thế giới Guinness thực hiện, Shulka phá vỡ 6 kỷ lục tính toán chỉ trong một ngày, Live Science hôm 20/2 đưa tin. Đến từ Shukla, Ấn Độ, Shukla có biệt danh \"Máy tính phiên bản người\" và được Tổ chức Kỷ lục Thế giới Guinness cấp giấy chứng nhận về thời gian tính nhẩm kỷ lục.\nThành tích của Shulka bao gồm thời gian nhanh nhất cộng nhẩm 100 số có bốn chữ số (30,9 giây), thời gian nhanh nhất cộng nhẩm 200 số có bốn chữ số (1 phút, 9,68 giây), thời gian nhanh nhất cộng nhẩm 50 số có năm chữ số (18,71 giây), thời gian nhanh nhất chia nhẩm một số có 20 chữ số cho một số có mười chữ số (5 phút, 42 giây), thời gian nhanh nhất nhân nhẩm hai số có năm chữ số (51,69 giây) và thời gian nhanh nhất nhân nhẩm hai số có tám chữ số (2 phút, 35,41 giây). Cậu bé tính toán những con số này nhanh hơn đa số mọi người có thể bấm máy tính bỏ túi.\nShulka lập kỷ lục mới tại sự kiện do Guinness tổ chức ở Dubai. Ngoài 6 kỷ lục gần đây. Cậu bé đang giữ kỷ lục thời gian cộng nhẩm nhanh nhất 50 số có năm chữ số, thiết lập cách đây một năm. Shulka chia sẻ khả năng tính toán nhanh nhạy đến từ việc luyện tập yoga giúp em giữ bình tĩnh và tập trung. Shulka cũng dành thời gian 5 - 6 giờ/ngày để làm toán, xen kẽ với những sở thích như đọc sách và chơi game. Cha của Shulka nhấn mạnh kỹ năng tính toán phi thường của cậu bé không phải do di truyền. \"Chúng tôi là một gia đình bình thường. Aaryan là một trong cả tỷ người có khả năng đặc biệt, nhưng tôi không nghĩ gia đình chúng tôi có năng khiếu tính nhẩm\", ông chia sẻ.\nShulka không phải thiếu niên duy nhất gây chú ý nhờ khả năng tính toán phức tạp ấn tượng. Năm 2022, hai học sinh trung học Mỹ Ne'Kiya Jackson và Calcea Johnson phát hiện một cách chứng minh định lý Pythagoras mới. Họ sử dụng lượng giác để chứng minh định lý, một phương pháp từng được cho là bất khả thi bởi các nhà toán học. Họ công bố nghiên cứu trên tạp chí American Mathematical Monthly năm 2024.\nAn Khang (Theo Live Science)\nHôm qua, \"Cỗ máy người\" nhanh nhất thế giới đã phá vỡ kỷ lục của chính mình khi tính toán trên con số gồm 200 chữ số chỉ bằng bộ não trong vòng 70 giây.\n> Phụ nữ tính nhẩm nhanh hơn đàn ông"
}