{
  "url": "https://vnexpress.net/that-bai-cua-nha-may-dien-nhiet-mat-troi-lon-nhat-o-my-4849332.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:20:06",
  "category": "khoa-hoc",
  "title": "Thất bại của nhà máy điện nhiệt mặt trời lớn nhất ở Mỹ",
  "description": "Nhà máy điện nhiệt mặt trời lớn nhất thế giới năm 2014 sắp đóng cửa sau 10 năm hoạt động do khó khăn khi vận hành, giá điện kém cạnh tranh và thiệt hại môi trường.",
  "publish_time": "Thứ sáu, 14/2/2025, 19:00 (GMT+7)",
  "author": "",
  "content": "Nhà máy Ivanpah trải rộng trên 12,9 km2 sa mạc. Ảnh: David McNew\nNhìn từ xa, nhà máy nhiệt điện mặt trời Ivanpah trông giống một hồ nước lấp lánh trên sa mạc Mojave. Khi nhìn gần, đây là công trình chứa hàng trăm nghìn tấm gương chĩa vào 3 tháp, mỗi tháp cao hơn tượng Nữ thần Tự do. Khi khánh thành gần biên giới giữa hai bang California - Nevada đầu năm 2014, nhà máy này được xem như tương lai của điện mặt trời. Nhưng chỉ sau hơn một thập kỷ, nó sắp đóng cửa. Công ty đồng sở hữu nhà máy là NRG Energy hồi tháng 1 thông báo họ đang rút hợp đồng với các công ty điện và sẽ đóng cửa nhà máy đầu năm 2026, sẵn sàng để chuyển đổi khu vực thành một dạng năng lượng mặt trời mới, theo CNN.\nĐối với một số người, Ivanpah hiện nay giống một tượng đài khổng lồ lãng phí tiền thuế và phá hoại môi trường. Từ lâu, các tổ chức vận động đã chỉ trích nhà máy do tác động tới động vật hoang dã trên sa mạc. Với những người khác, thất bại kiểu này là một phần tự nhiên trong cuộc đua tìm kiếm giải pháp tốt nhất để chuyển sang năng lượng sạch.\nKhi được đề xuất, công nghệ của Ivanpah gọi là điện mặt trời tập trung hay nhiệt điện mặt trời được coi là một đột phá tiềm năng. Hàng trăm nghìn tấm gương điều khiển bằng máy tính gọi là \"heliostats\" quay theo Mặt Trời và tập trung tia sáng vào 3 tháp, mỗi tháp cao 137 m và có nồi đun chứa đầy nước. Năng lượng siêu tập trung của Mặt Trời biến nước thành dạng hơi, làm chạy turbine để sản xuất điện. Một trong những lợi thế chỉ chốt của công nghệ nhiệt Mặt Trời là thời gian để lưu trữ nhiệt, cho phép sản xuất điện vào ban đêm hoặc khi Mặt Trời không chiếu sáng hoặc không cần dùng pin.\nDự án nhận được kinh phí từ chính phủ với khoản vay đảm bảo 1,6 tỷ USD ở Bộ Năng lượng, từ công ty Pacific Gas & Electric (PG&E) và Southern California Edison, cả hai đều ký thỏa thuận mua điện dài hạn với Ivanpah. Năm 2014, Ivanpah bắt đầu hoạt động thương mại như nhà máy nhiệt điện mặt trời lớn nhất thế giới, trải rộng trên 12,9 km2 sa mạc.\nTuy nhiên, dự án ghi nhận thất bại sau hơn 10 năm hoạt động. Đầu tiên, công nghệ quá phức tạp và không hiệu quả như dự kiến, theo Jenny Chase, nhà phân tích điện mặt trời ở BloombergNEF. Loại nhà máy kiểu này thực sự khó khăn về mặt kỹ thuật để vận hành. Nó kết hợp mọi bộ phận cơ khí rắc rối của nhà máy nhiên liệu hóa thạch như chạy turbine và bảo dưỡng nhiều cơ cấu chuyển động, với thách thức từ nguồn năng lượng phân phối. Công nghệ phụ thuộc vào các tấm gương quay theo Mặt Trời. Nhưng rất khó để giữ tất cả gương quay thẳng hàng hoàn hảo mọi lúc, theo Chase.\nCó lẽ, vấn đề lớn nhất đối với Ivanpah là điện mặt trời sử dụng những tấm pin quang năng trở nên thực sự rẻ. Ở một số nơi trên thế giới, khách hàng có thể mua một module điện mặt trời với giá như mua hàng rào. Ở thời điểm Ivanpah được xây dựng, không ai nghĩ pin quang năng sẽ trở nên rẻ như vậy. Một phát ngôn viên của NRG chia sẻ giá điện rất cạnh tranh khi thỏa thuận được ký kết vào năm 2009. Nhưng theo thời gian, thành tựu ở các loại công nghệ điện mặt trời khác dẫn tới những lựa chọn hiệu quả, tiết kiệm chi phí và linh hoạt hơn để sản xuất năng lượng sạch đáng tin cậy. Hồi tháng 1, NRG chốt thỏa thuận với PG&E để kết thúc hợp đồng mua bán điện đáng lẽ chấm dứt năm 2039. Phát ngôn viên của Southern California Edison cho biết họ đang thảo luận với chủ sở hữu nhà máy và DOE về hợp đồng của họ.\nVới phe chỉ trích Ivanpah, việc nhà máy ngừng hoạt động là bằng chứng dự án đáng lẽ không nên xây dựng. Theo Julia Dowell, nhà tổ chức vận động ở tổ chức Sierra Club, quá trình xây dựng dự án đã phá hủy môi trường sa mạc nguyên sơ. Vị trí của Ivanpah trên sa mạc Mojave dường như lý tưởng để sản xuất điện mặt trời, nhưng đây cũng là môi trường sống của loài rùa sa mạc bị đe dọa. Dù các nhà thầu của nhà máy tuân thủ một loạt biện pháp bảo vệ và chuyển chỗ loài vật, nhiều nhà hoạt động môi trường cho rằng dự án không nên được cấp phép. Một vấn đề lớn khác là tỷ lệ tử vong của chim chóc. Những con chim bị thiêu đốt giữa không trung bởi chùm nhiệt cực gắt từ các tấm gương.\nMột số chuyên gia cho rằng Ivanpah là minh chứng dự án năng lượng tái tạo không nên nhận kinh phí từ chính phủ. Một trong những động thái đầu tiên của tổng thống Donald Trump là ngừng thông qua dự án năng lượng tái tạo mới trên đất liên bang. Rất khó xác định công nghệ điện mặt trời nào tiết kiệm chi phí nhất khi Ivanpah được xây cách đây 15 năm. \"Chọn ra công nghệ thắng cuộc cực kỳ khó khăn. Một số công nghệ sẽ đánh bại các công nghệ khác, chừng nào sự đổi mới sáng tạo vẫn tiếp tục diễn ra\", Kenneth Gillingham, giáo sư kinh tế học ở Trường Môi trường Yale, nhấn mạnh.\nAn Khang (Theo CNN)\nAbu Dhabi sẽ sớm sở hữu trang trại mặt trời 5,2 GW, xếp đầu bảng trong số những nhà máy quang điện lớn nhất trên toàn cầu.\nHai lò phản ứng hạt nhân ở nhà máy điện nổi Akademik Lomonosov đã sản xuất hơn một tỷ kilowatt giờ điện tính đến nay. 21"
}