{
  "url": "https://vnexpress.net/thiet-bi-thu-thap-nuoc-tren-sa-mac-nong-kho-nhat-the-gioi-4852141.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:35:46",
  "category": "khoa-hoc",
  "title": "Thiết bị thu thập nước trên sa mạc nóng khô nhất thế giới",
  "description": "Các nhà nghiên cứu ở Chile chứng minh thiết bị thu thập sương mù có thể cung cấp đủ nước mỗi tuần cho 10.000 người sống ở cộng đồng dân cư trên sa mạc.",
  "publish_time": "Thứ bảy, 22/2/2025, 13:00 (GMT+7)",
  "author": "",
  "content": "Thành phố Alto Hospicio nằm trên sa mạc Atacama khô cằn. Ảnh: Virginia Carter Gamberini\nVới chưa đầy 0,1 cm nước mưa mỗi năm, nhiều thành phố trên sa mạc Atacama cằn cỗi của Chile, một trong những nơi khô nhất thế giới, thu thập nước từ nguồn cổ đại dưới lòng đất. Hiện nay, một nhóm nhà nghiên cứu phát hiện phương pháp đơn giản có thể giải quyết tình trạng khan hiếm nước, Gizmodo hôm 20/2 đưa tin. Các nhà nghiên cứu quốc tế kiểm tra tính khả thi của một phương pháp thu thập nước từ sương mù. Công nghệ này có thể giảm bớt gánh nặng cho người dân có hoàn cảnh nghèo khó, không thể tiếp cận nguồn nước ổn định, theo nghiên cứu công bố trên tạp chí Frontiers in Environmental Science.\n\"Việc thu thập và sử dụng nước, đặc biệt từ nguồn phi truyền thống như sương mù, mang tới cơ hội để cải thiện chất lượng cuộc sống của người dân\", Virginia Carter, chuyên gia về phát triển bền vững ở Đại học Mayor, tác giả chính của nghiên cứu, chia sẻ. Carter và đồng nghiệp tiến hành nghiên cứu ở tỉnh Alto Hospicio phát triển nhanh, nơi khoảng 10.000 người sống trong những khu định cư tạm thời, chỉ 1,6% kết nối với mạng lưới phân bố nước.\nNhóm nghiên cứu sử dụng thiết bị thu thập sương mù là những tấm lưới mắt nhỏ, căng trên hai cọc. Hơi ẩm trong không khí ngưng tụ thành giọt trên vật liệu, sau đó chảy vào máng xối và đổ vào bể nước. Dù phương pháp của họ không tân tiến như tái chế nước tiểu thành nước uống, đây là hệ thống bị động không đòi hỏi điện hay năng lượng khác để vận hành.\n\"Thông qua chứng minh tiềm năng của nó ở Alto Hospicio, một trong những thành phố đô thị hóa nhanh nhất Chile, nghiên cứu này đặt nền móng để ứng dụng rộng hơn tại các khu vực đô thị khan hiếm nước khác\", Nathalie Verbrugghe, kỹ sư ở Đại học Bruxelles, đồng tác giả nghiên cứu, cho biết.\nCarter, Verbrugghe, và cộng sự tính toán có thể thu được 0,2 - 5 lít nước sương/m2 mỗi ngày. Tháng 8 và 9 là tháng cao điểm thu thập nước sương, khi nhóm nghiên cứu thu được 10 lít/m2 mỗi ngày. Các nhà nghiên cứu ước tính một diện tích lưới tương đối nhỏ có thể thu thập đủ nước để tưới tiêu những không gian xanh ở Alto Hospicio. Việc tăng quy mô hệ thống với thiết bị thu thập sương mù lớn hơn thậm chí có thể cung cấp đủ nước để đáp ứng nhu cầu hàng ngày cả các khu dân cư tạm thời trong thành phố. Nước sương cũng có thể dùng cho trồng trọt không dùng đất, có thể sản xuất 20 kg rau lá xanh mỗi tháng.\nKết quả đầy hứa hẹn trong nghiên cứu đến từ thiết bị thu thập sương mù ở khu vực có độ cao lớn bên ngoài thành phố, vì vậy việc sử dụng thường xuyên đòi hỏi cơ sở hạ tầng phân phối cùng với hệ thống lưu trữ lớn. Một số điều kiện tiên quyết chủ chốt khác bao gồm mật độ sương mù, hướng gió phù hợp và địa thế cao. Ngoài ra, do sương mù xuất hiện theo mùa ở nhiều vùng, cần cân nhắc tính biến động. Trên thực tế, Carter nhấn mạnh sương mù có thể đóng vai trò nguồn cung cấp nước bổ trợ cho đô thị, không phải giải pháp toàn diện để giải quyết khan hiếm nước.\nAn Khang (Theo Gizmodo)\nLà dự án kỹ thuật lớn nhất hiện nay, siêu đường hầm dẫn nước dài 1.700 km sẽ đưa nước từ các con sông miền nam tới miền bắc khô hạn. 82\nHệ thống máng dẫn nước cổ đại vẫn hoạt động ngày nay, vận chuyển 18 – 20 lít nước/giây, giúp 900 hộ nông dân trồng cây trái và hoa màu trên sa mạc Nazca. 20"
}