{
  "url": "https://vnexpress.net/thiet-bi-chuyen-gio-tu-may-bay-thanh-dien-4849483.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:49:54",
  "category": "khoa-hoc",
  "title": "Thiết bị chuyển gió từ máy bay thành điện",
  "description": "MỸBuồng thu năng lượng tại sân bay Dallas Love Field biến luồng gió do máy bay tạo ra thành nguồn điện sạch cung cấp cho trạm sạc.",
  "publish_time": "Thứ bảy, 15/2/2025, 09:00 (GMT+7)",
  "author": "",
  "content": "Buồng thu năng lượng (ECP) mới tại sân bay Dallas Love Field. Ảnh: JetWind Power Corporation\nCông ty Mỹ JetWind Power Corporation lắp đặt các Buồng thu năng lượng (ECP) đầu tiên trên thế giới tại sân bay Dallas Love Field, bang Texas, Interesting Engineering hôm 13/2 đưa tin. Thiết bị sẽ đón gió từ máy bay và chuyển hóa thành năng lượng tái tạo, đánh dấu một bước tiến về giải pháp năng lượng bền vững cho hạ tầng giao thông.\n\"Mục tiêu chính của dự án là tận dụng luồng gió liên tục tạo ra bởi máy bay và chuyển thành nguồn năng lượng thân thiện với môi trường. Nguồn năng lượng từng bị xem là lãng phí giờ đây có thể đóng góp vào lưới điện, thúc đẩy hạ tầng thông minh hơn và bền vững hơn trên toàn cầu\", T.O. Souryal, nhà sáng lập kiêm chủ tịch của JetWind, cho biết.\nViệc lắp đặt ECP tại Dallas Love Field diễn ra sau giai đoạn thử nghiệm kéo dài từ năm 2021 đến năm 2024, trong đó các nguyên mẫu đã được đánh giá về hiệu quả đón gió từ máy bay. Sau giai đoạn này, thành phố Dallas đã cho phép JetWind lắp đặt 13 thiết bị tại sân bay trong vòng ba năm. Hiện 5 thiết bị đã hoạt động và 8 thiết bị khác dự kiến được lắp đặt trong những năm tới. Dallas Love Field cũng xây dựng hai trạm sạc với nguồn năng lượng từ ECP, hiện ghi nhận khoảng 10.000 lượt sử dụng kể từ khi hoạt động vào tháng 11/2024.\nECP được thiết kế để có thể thích ứng với nhiều cơ sở hạ tầng giao thông khác nhau, bao gồm bãi đáp trực thăng, tàu hỏa, đường bộ, có thể mở rộng cho hạ tầng dân sự và quân sự. Công nghệ của JetWind thu hút sự quan tâm lớn từ nhiều quốc gia như Australia, Brazil, Ecuador, Thụy Sĩ, Anh, Pháp, và cả những dự án lớn như thành phố NEOM của Arab Saudi. JetWind đang thảo luận với các đối tác tiềm năng và đặt mục tiêu thiết lập sự hiện diện quốc tế mạnh mẽ trong năm 2025.\nViệc triển khai ECP được kỳ vọng giúp giảm bớt áp lực lên lưới điện của Texas, giảm tình trạng thiếu hụt và thúc đẩy các nguồn năng lượng tái tạo. Patrick Carreno, Giám đốc Hàng không của thành phố Dallas, bày tỏ sự tự hào về việc sân bay Dallas Love Field là nơi đầu tiên trên thế giới ứng dụng công nghệ này.\n\"Sự hợp tác này đưa Dallas vào vị trí tiên phong trong những giải pháp sáng tạo nhằm bảo tồn năng lượng. Bằng cách chuyển đổi gió từ phương tiện hàng không thành nguồn tài nguyên quý giá, chúng tôi đang đưa ra ví dụ về cách hạ tầng giao thông có thể đóng góp cho một tương lai xanh hơn\", ông Carreno nói.\nThu Thảo (Theo Interesting Engineering)\nCơ sở thử nghiệm đầu tiên cho tường turbine gió WindCatcher dự kiến gồm 40 turbine 1 MW, tạo ra 99 GWh năng lượng hàng năm 17\nTurbine Qihang phát triển turbine gió 20 MW, sau khi đi vào hoạt động sẽ giúp tiết kiệm 25.000 tấn than đá và giảm 62.000 tấn khí thải chứa carbon mỗi năm. 15"
}