{
  "url": "https://vnexpress.net/thu-hut-moi-nguon-luc-phat-trien-khoa-hoc-cong-nghe-4849824.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:49:45",
  "category": "khoa-hoc",
  "title": "'Thu hút mọi nguồn lực phát triển khoa học công nghệ'",
  "description": "Chính phủ cho rằng cơ sở nghiên cứu công lập phải được đảm bảo đầu tư từ ngân sách nhà nước bên cạnh các khoản thu hợp pháp khác, đảm bảo lợi thế cạnh tranh với nước ngoài.",
  "publish_time": "Thứ bảy, 15/2/2025, 12:03 (GMT+7)",
  "author": "",
  "content": "Sáng 15/2, Bộ trưởng Thông tin và Truyền thông Nguyễn Mạnh Hùng thừa ủy quyền Thủ tướng trình Quốc hội dự thảo Nghị quyết về thí điểm một số chính sách để tháo gỡ vướng mắc trong hoạt động khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia.\nTheo Bộ trưởng, trong bối cảnh khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia đóng vai trò then chốt cho sự phát triển kinh tế xã hội, việc hoàn thiện hệ thống pháp luật nhằm thúc đẩy lĩnh vực này là yêu cầu cấp thiết. Nghị quyết của Quốc hội sẽ thể chế hóa chủ trương, đường lối của Đảng, đồng bộ hóa các quy định pháp luật, tháo gỡ vướng mắc, tạo hành lang pháp lý thuận lợi thúc đẩy phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia.\nChính phủ đề xuất giao quyền tự chủ, tự chịu trách nhiệm về tổ chức, cán bộ, tài chính, chuyên môn; ưu đãi thuế cho khoản đầu tư, tài trợ của doanh nghiệp cho các hoạt động khoa học, công nghệ và đổi mới sáng tạo. Kinh phí dành cho nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạo trong doanh nghiệp được tính vào chi phí hợp lý, hợp lệ khi xác định thu nhập chịu thuế của doanh nghiệp.\nKhoản thu nhập từ tiền lương, tiền công và các khoản thu nhập khác từ thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước là các khoản thu nhập không chịu thuế thu nhập cá nhân.\nBộ trưởng Thông tin và Truyền thông Nguyễn Mạnh Hùng trình bày tờ trình tại phiên họp sáng 15/2. Ảnh: Hoàng Phong\nChính phủ đề xuất sử dụng ngân sách trung ương để thực hiện đầu tư xây dựng, duy trì, vận hành, bảo trì nền tảng số phục vụ giao dịch điện tử, hệ thống thông tin quy mô quốc gia, quy mô vùng để sử dụng chung cho các cơ quan, tổ chức.\nHiện nay, quy định về tự chủ về tài chính với các đơn vị sự nghiệp công lập trong các lĩnh vực khác nhau nên chưa phù hợp với lĩnh vực khoa học công nghệ. Nhiều đơn vị có chức năng chính là nghiên cứu cơ bản, nghiên cứu chiến lược và chính sách phục vụ quản lý nhà nước, không có nguồn thu trực tiếp từ xã hội.\nQuy định về lộ trình tự chủ tài chính tăng dần không thể áp dụng đối với tất cả tổ chức khoa học công nghệ - nơi thực hiện nghiên cứu và sáng tạo. Kết quả nghiên cứu có thể đạt hoặc không đạt các chỉ tiêu đề ra và không phải kết quả nào cũng có thể thương mại hóa ngay hoặc thương mại hóa thành công. Điển hình là những tổ chức nghiên cứu cơ bản, nghiên cứu chiến lược và chính sách.\n\"Tự chủ về tài chính không nên được hiểu là tự bảo đảm về tài chính hay tự cung, tự cấp trong khoa học công nghệ, dẫn tới cắt giảm tối đa ngân sách nhà nước\", Bộ trưởng nói.\nNhững bất cập này làm giảm số lượng tổ chức khoa học được nhận kinh phí hoạt động thường xuyên từ ngân sách, dẫn đến suy giảm số lượng nhân lực hoạt động khoa học công nghệ. Theo thông lệ quốc tế, các cơ sở nghiên cứu công lập phải được đảm bảo nguồn đầu tư cơ bản quan trọng từ ngân sách nhà nước bên cạnh các khoản thu hợp pháp khác, nguồn tài trợ nghiên cứu theo cơ chế cạnh tranh trong nước và nước ngoài.\nTổng Bí thư Tô Lâm và Thủ tướng Phạm Minh Chính trao đổi tại hội trường Diên Hồng, nhà Quốc hội. Ảnh: Hoàng Phong\nChấp nhận rủi ro trong nghiên cứu khoa học\nBộ trưởng Nguyễn Mạnh Hùng cho biết dự thảo bổ sung quy định về chấp nhận rủi ro trong nghiên cứu khoa học và phát triển công nghệ. Tổ chức, cá nhân được miễn trách nhiệm dân sự trong trường hợp xảy ra thiệt hại cho Nhà nước trong quá trình thực hiện đề tài nghiên cứu khoa học và phát triển công nghệ. Họ không phải trả lại kinh phí đã sử dụng trong quá trình thực hiện nhiệm vụ.\nNgười đứng đầu cơ quan, đơn vị; cán bộ, công chức, viên chức tham gia xây dựng, ban hành các cơ chế, chính sách quy định tại Nghị quyết nhằm tháo gỡ các điểm nghẽn, thúc đẩy hoạt động khoa học, công nghệ, đổi mới sáng tạo được xem xét loại trừ, miễn hoặc giảm nhẹ trách nhiệm nếu xảy ra tác động tiêu cực, lợi ích nhóm, lãng phí.\nCùng với đó, Nghị quyết này cũng thí điểm cơ chế để doanh nghiệp thử nghiệm công nghệ mới có sự giám sát của Nhà nước; có chính sách miễn trừ trách nhiệm đối với doanh nghiệp, tổ chức, cá nhân trong trường hợp thử nghiệm công nghệ mới, mô hình kinh doanh mới mà có thiệt hại về kinh tế do nguyên nhân khách quan.\nChính phủ cho rằng những chính sách này phù hợp với định hướng lớn của Bộ Chính trị tại Nghị quyết 57, trong đó cho phép thí điểm đối với những vấn đề thực tiễn mới đặt ra; chấp nhận rủi ro, đầu tư mạo hiểm và độ trễ trong nghiên cứu khoa học, phát triển công nghệ, đổi mới sáng tạo.\nChủ nhiệm Ủy ban Khoa học Công nghệ và Môi trường Lê Quang Huy báo cáo thẩm tra. Ảnh: Hoàng Phong\nCần chính sách vượt trội để khơi thông nguồn lực\nĐại diện cơ quan thẩm tra, Chủ nhiệm Ủy ban Khoa học Công nghệ và Môi trường Lê Quang Huy cho rằng chính sách trong dự thảo cần thể chế hóa vấn đề cấp bách, được nêu trong Nghị quyết số 57. Những chính sách chưa thực sự cấp bách cần nghiên cứu đánh giá thêm, có hướng dẫn chi tiết thì sẽ được xem xét đưa vào dự thảo Luật Khoa học công nghệ và Đổi mới sáng tạo cùng một số luật liên quan.\nTheo ông Huy, chính sách trong dự thảo cần thể hiện tính vượt trội, phát huy tác dụng ngay, khơi thông mọi nguồn lực, có sức lan tỏa, góp phần kịp thời vào tăng trưởng kinh tế; có trọng tâm, trọng điểm; là vấn đề thực sự vướng mắc cần khẩn trương tháo gỡ.\nCơ quan thẩm tra đề nghị làm rõ quy định về cấp kinh phí từ ngân sách nhà nước để triển khai nhiệm vụ khoa học công nghệ thuộc thẩm quyền của Chính phủ hay Quốc hội, bổ sung đánh giá về tính hiệu quả của các quỹ phát triển khoa học công nghệ quốc gia, bộ, ngành. Về áp dụng khoán chi trong triển khai thực hiện nhiệm vụ khoa học, sử dụng ngân sách nhà nước, Ủy ban đề nghị làm rõ nội hàm của cụm từ \"các trường hợp cần thiết\" đối với việc thuê chuyên gia để áp dụng khoán chi.\nNgoài ra, Ủy ban cũng đề nghị nghiên cứu quy định rõ Hội đồng quản trị/Hội đồng thành viên của doanh nghiệp nhà nước được toàn quyền quyết định và chịu trách nhiệm trong quản lý và sử dụng Quỹ phát triển Khoa học công nghệ của doanh nghiệp.\nDự thảo Nghị quyết này dự kiến được các đại biểu Quốc hội bấm nút thông qua vào ngày 19/2.\nSơn Hà\nBộ Giao thông Vận tải đề xuất miễn thuế thu nhập từ nhiệm vụ khoa học, công nghệ phục vụ dự án đường sắt đô thị cho các tổ chức, cá nhân. 14\nTổng Bí thư Tô Lâm yêu cầu triển khai nhiệm vụ đổi mới sáng tạo và chuyển đổi số cần trọng tâm, chú trọng tháo gỡ rào cản thể chế để phát triển khoa học công nghệ."
}