{
  "url": "https://vnexpress.net/thu-tuong-chap-nhan-tra-hoc-phi-khi-nghien-cuu-khoa-hoc-cong-nghe-4849886.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:30:12",
  "category": "khoa-hoc",
  "title": "Thủ tướng: Chấp nhận trả 'học phí' khi nghiên cứu khoa học công nghệ",
  "description": "Thủ tướng Phạm Minh Chính cho rằng cần chấp nhận thất bại trong nghiên cứu khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số và coi đây là khoản học phí.",
  "publish_time": "Thứ bảy, 15/2/2025, 14:13 (GMT+7)",
  "author": "",
  "content": "Thảo luận tại tổ ở Quốc hội sáng 15/2 về dự thảo Nghị quyết một số chính sách đặc thù nhằm tháo gỡ vướng mắc, thúc đẩy phát triển khoa học, công nghệ và đổi mới sáng tạo, Thủ tướng Phạm Minh Chính nhấn mạnh rằng làm khoa học và công nghệ cần chấp nhận rủi ro. Thành công ai cũng phấn khởi, nhưng cũng cần sẵn sàng chấp nhận thất bại và phải trả giá.\nChính phủ muốn các tổ chức, cá nhân được miễn trách nhiệm dân sự trong trường hợp xảy ra thiệt hại cho Nhà nước trong quá trình thực hiện đề tài nghiên cứu khoa học và phát triển công nghệ. Họ không phải trả lại kinh phí đã sử dụng trong quá trình thực hiện nhiệm vụ. \"Chúng ta cần xem đây như một khoản học phí\", Thủ tướng nói.\nTuy nhiên, ông lưu ý việc miễn trừ trách nhiệm đối với người làm khoa học và công nghệ phải dựa trên nguyên tắc loại trừ động cơ cá nhân. Những người được miễn trừ là do yếu tố khách quan, thực hiện công việc một cách vô tư, trong sáng, vì sự phát triển khoa học công nghệ và sự đi lên của đất nước.\nThủ tướng Phạm Minh Chính thảo luận tổ tại Quốc hội sáng 15/2. Ảnh: Giang Huy\nTheo Thủ tướng, Chính phủ đang chỉ đạo sửa đổi hàng loạt luật liên quan, bao gồm Luật Ngân sách, Luật Thuế, Luật Doanh nghiệp, Luật Khoa học và Công nghệ..., với mục tiêu hoàn thành trong năm nay. Trước mắt, để Nghị quyết 57 sớm đi vào cuộc sống, Chính phủ đã trình Quốc hội nghị quyết này nhằm tháo gỡ vướng mắc hiện tại, đồng thời đề xuất 5 cơ chế đặc biệt để thúc đẩy phát triển khoa học và công nghệ.\nThứ nhất là xây dựng cơ chế đặc biệt để phát triển kết cấu hạ tầng khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số. \"Hạ tầng hiện nay vẫn còn yếu\", Thủ tướng nhận định và nhấn mạnh sự cần thiết của việc huy động nguồn lực từ hợp tác công tư, doanh nghiệp, xã hội và người dân.\nThứ hai, cần cơ chế đặc biệt cho quản lý, trong đó áp dụng mô hình lãnh đạo công - quản trị tư; đầu tư công - quản lý tư; đầu tư và sử dụng nguồn lực công trong các hoạt động khoa học và công nghệ. Ví dụ, Nhà nước có thể đầu tư vào hạ tầng công nghệ nhưng giao cho khu vực tư nhân vận hành, trong khi Nhà nước sẽ đóng vai trò thiết kế chính sách, ban hành pháp luật và thực hiện giám sát, kiểm tra.\nThứ ba, tạo cơ chế đặc biệt để thúc đẩy thương mại hóa các công trình khoa học và hỗ trợ các nhà khoa học đưa sản phẩm ra thị trường. Theo đó, cần phân cấp, phân quyền mạnh mẽ cho các tỉnh, thành phố, bộ ngành và các chủ thể liên quan; đồng thời loại bỏ cơ chế \"xin - cho\" và cắt giảm thủ tục hành chính rườm rà.\nThứ tư là đề xuất miễn trừ trách nhiệm với nhà khoa học trực tiếp thực hiện dự án. Nếu không có cơ chế đặc biệt bảo vệ họ sẽ dễ dẫn đến tâm lý sợ trách nhiệm, e ngại, né tránh. \"Chúng tôi sẽ thiết kế thêm cơ chế miễn trừ trách nhiệm cho người thực hiện, không chỉ giới hạn ở người xây dựng chính sách\", Thủ tướng nói.\nThứ năm, xây dựng cơ chế đặc biệt để thu hút nguồn lực cho khoa học và công nghệ. Theo Thủ tướng, việc thu hút không chỉ dừng lại ở việc đưa nhân lực ngoài khu vực nhà nước vào khu vực công mà còn cần khuyến khích doanh nghiệp tư nhân đầu tư vào khoa học công nghệ. Cùng với đó, chính sách hấp dẫn về thuế, phí, lệ phí, thị thực, nhà ở, đất đai và hợp đồng lao động cũng được thiết kế để thu hút chuyên gia, nhà khoa học nước ngoài đến Việt Nam.\n\"Tất nhiên, khi có cơ chế đặc biệt thì cũng cần có công cụ quản lý đặc biệt để đảm bảo hiệu quả, tránh xảy ra tham nhũng, lãng phí\", Thủ tướng khẳng định.\nThủ tướng Phạm Minh Chính phát biểu thảo luận tại tổ sáng 15/2. Video: Hoàng Thùy\nChủ tịch UBND TP HCM Phan Văn Mãi đề xuất cần có cơ chế cởi mở hơn để thúc đẩy mạnh mẽ việc thương mại hóa kết quả nghiên cứu khoa học và công nghệ. \"Chúng ta đầu tư cho khoa học công nghệ bằng ngân sách hoặc nguồn vốn ngoài ngân sách, nhưng quan trọng là làm sao thương mại hóa để phát huy tối đa hiệu quả của các nghiên cứu\", ông Mãi bày tỏ.\nÔng đề xuất các tài sản hiện hữu được hình thành từ ngân sách và sử dụng trong nghiên cứu khoa học công nghệ thì sau này cần được hoàn trả lại cho Nhà nước. Các trang thiết bị mua sắm phục vụ nghiên cứu, sau khi hết thời gian khấu hao, có thể bàn giao lại cho đơn vị sử dụng.\nRiêng với tài sản hình thành từ kết quả nghiên cứu, ông Mãi cho rằng nên giao quyền sở hữu cho tổ chức, nhóm tác giả hoặc cá nhân tác giả nghiên cứu. Ông gợi ý nếu Nhà nước cấp 10 tỷ đồng để nghiên cứu và kết quả nghiên cứu có thể thương mại hóa với giá 500 tỷ đồng thì tác giả có thể được hưởng 300 tỷ đồng, phần còn lại 200 tỷ đồng nộp vào quỹ phát triển khoa học của đơn vị hoặc địa phương.\nTheo ông, nếu thực hiện được cơ chế này, sẽ khuyến khích nhiều nhà khoa học tham gia nghiên cứu, đổi mới sáng tạo, đồng thời đảm bảo các nghiên cứu mang tính thực tiễn, có khả năng ứng dụng cao.\nBên cạnh đó, ông Phan Văn Mãi cũng đề xuất chính sách ưu đãi thuế đối với các hoạt động khoa học công nghệ nhằm thu hút tổ chức, cá nhân nước ngoài đến Việt Nam. Điều này sẽ giúp quốc gia có thêm nhiều nghiên cứu khoa học và công nghệ giá trị, góp phần thúc đẩy sự phát triển chung.\nViết Tuân\nChính phủ cho rằng cơ sở nghiên cứu công lập phải được đảm bảo đầu tư từ ngân sách nhà nước bên cạnh các khoản thu hợp pháp khác, đảm bảo lợi thế cạnh tranh với nước ngoài.\nThủ tướng Phạm Minh Chính gợi ý xây dựng chính sách đột phá trong phát triển khoa học công nghệ, trong đó tạo hành lang để nhà khoa học có thể kinh doanh sản phẩm đã nghiên cứu."
}