{
  "url": "https://vnexpress.net/thu-tuong-goi-y-cach-de-nha-khoa-hoc-thuong-mai-hoa-san-pham-nghien-cuu-4848347.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 08:04:23",
  "category": "khoa-hoc",
  "title": "Thủ tướng gợi ý cách để nhà khoa học thương mại hóa sản phẩm nghiên cứu",
  "description": "Thủ tướng Phạm Minh Chính gợi ý xây dựng chính sách đột phá trong phát triển khoa học công nghệ, trong đó tạo hành lang để nhà khoa học có thể kinh doanh sản phẩm đã nghiên cứu.",
  "publish_time": "Thứ ba, 11/2/2025, 20:18 (GMT+7)",
  "author": "",
  "content": "Tại hội nghị phát triển Khoa học, Công nghệ, Đổi mới sáng tạo và nhân lực chất lượng cao thúc đẩy tăng trưởng kinh tế, chiều 11/2, Thủ tướng Phạm Minh Chính khẳng định đầu tư cho khoa học công nghệ, giáo dục đào tạo là đầu tư cho phát triển. Tuy nhiên ông nhìn nhận cần \"tổ chức thực hiện thế nào để khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số và nhân lực chất lượng cao thực sự là yếu tố đột phá, động lực chủ yếu cho tăng trưởng kinh tế, phát triển đất nước nhanh, bền vững\".\nThủ tướng Phạm Minh Chính phát biểu tại hội nghị. Ảnh: VGP/Nhật Bắc\nTrước đại diện một số bộ ngành và các doanh nghiệp công nghệ trong và ngoài nước, Thủ tướng cho biết đang tiếp tục sửa và hoàn thiện luật Khoa học và Công nghệ để trình Quốc hội vào tháng 5, đồng thời kêu gọi các ý kiến đóng góp nhằm tháo gỡ các vướng mắc, huy động nguồn lực phát triển khoa học, công nghệ.\nĐể bố trí nguồn lực, Thủ tướng gợi ý cần \"giải phóng về mặt tư duy\". Ông lấy ví dụ việc trước đây các nhà khoa học không được làm kinh doanh, thì nay có thể tìm cách thay đổi. \"Hãy cho các nhà khoa học được kinh doanh, nhất là kinh doanh các sản phẩm của mình đã sáng tạo và nghiên cứu ra, từ đó thu hút nguồn lực để tiếp tục đổi mới và sáng tạo\", ông gợi ý.\nTại hội nghị, Bộ trưởng Thông tin và Truyền thông Nguyễn Mạnh Hùng cũng nhận định khoa học công nghệ chỉ có thể đóng góp vào tăng trưởng kinh tế nếu các kết quả nghiên cứu được thương mại hóa. Ông đề xuất kết quả nghiên cứu từ ngân sách nhà nước nên thuộc sở hữu của các cơ sở nghiên để thúc đẩy việc này.\n\"Để kích thích sự sáng tạo của nhà khoa học, kỹ sư thì nên cho họ hưởng một phần, từ 30-50% kết quả thương mại hóa. Nhà nước thì thu lợi từ thuế, công ăn việc làm khi kết quả nghiên cứu được thương mại hóa và tạo ra doanh thu, lợi nhuận\", ông đề xuất.\nViệc thụ hưởng kết quả nghiên cứu của các nhà khoa học là vấn đề đã được đưa ra thảo luận nhiều năm nay, đặc biệt với các nghiên cứu sử dụng ngân sách.\nCác kết quả nghiên cứu sử dụng ngân sách nhà nước khi hoàn thành được coi là tài sản công, do nhà nước quản lý. Theo một số nhà khoa học, tài sản được hình thành từ nhiệm vụ khoa học công nghệ cũng là vấn đề mới, được đánh giá là khó trong việc định giá. Điều này một phần khiến các nghiên cứu có thể gặp khó trong việc đưa vào thực tiễn sản xuất hoặc chuyển giao cho doanh nghiệp.\nKhẩn trương tháo gỡ các điểm nghẽn\nTại hội nghị, Bộ trưởng Khoa học và Công nghệ Huỳnh Thành Đạt cho biết đã khẩn trương phối hợp với các cơ quan, đơn vị liên quan tham mưu, xây dựng, hoàn thiện và triển khai các giải pháp mang tính đột phá, quyết tâm \"cởi trói\", tháo gỡ các điểm nghẽn cản trở sự phát triển của khoa học, công nghệ, đổi mới sáng tạo.\nBa nhiệm vụ được Bộ trưởng Huỳnh Thành Đạt đưa ra gồm: Tập trung hoàn thiện thể chế, chính sách; triển khai các giải pháp cải thiện chỉ số đổi mới sáng tạo toàn cầu GII của Việt Nam; đẩy nhanh tiến độ thí điểm các chính sách đặc thù tại địa phương.\nBộ trưởng Huỳnh Thành Đạt chia sẻ tại hội nghị. Ảnh: Lưu Quý\nVề tài sản hình thành từ nhiệm vụ nghiên cứu, ông cho biết đang hoàn thiện dự thảo Nghị quyết của Quốc hội về thí điểm một số chính sách mới, trình Quốc hội thông qua tại Kỳ họp bất thường thứ 9 Quốc hội khóa XV ngày 15/2 tới, trong đó tập trung đề xuất thí điểm một số chính sách như xử lý tài sản hình thành từ nhiệm vụ nghiên cứu khoa học và công nghệ sử dụng ngân sách nhà nước; các chính sách phát triển thị trường khoa học công nghệ.\nVề Chỉ số đổi mới sáng tạo GII của Việt Nam, Bộ trưởng Đạt cho biết chỉ số này luôn có sự cải thiện tích cực, trong đó năm 2024, Việt Nam xếp thứ 44/133 quốc gia, nền kinh tế, tăng hai bậc so với năm 2023, tăng 32 bậc so với năm 2013. Việt Nam có ba chỉ số đứng đầu thế giới là tỷ lệ nhập khẩu công nghệ cao, xuất khẩu công nghệ cao và lần đầu tiên chỉ số xuất khẩu hàng hóa sáng tạo dẫn đầu thế giới.\nMặc dù vậy Bộ trưởng cho rằng với tốc độ phát triển mạnh mẽ của các quốc gia trong khu vực và trên thế giới như hiện nay, nếu không đẩy mạnh triển khai các giải pháp nhằm nâng cao hệ thống đổi mới sáng tạo thì việc duy trì, cải thiện chỉ số GII là \"rất khó khăn\". Ông đề nghị các bộ, ngành cần chung tay bám sát các chỉ tiêu thành phần được phân công, tập trung xây dựng các chính sách, kế hoạch hành động phù hợp để hoàn thiện hệ thống đổi mới sáng tạo của quốc gia.\nBộ trưởng Huỳnh Thành Đạt cũng đề xuất cần đẩy nhanh tiến độ thí điểm các chính sách đặc thù đối với hoạt động khoa học công nghệ và đổi mới sáng tạo tại các địa phương như Hà Nội, TP HCM, Đà Nẵng. Đây là những địa phương đã có đầy đủ cơ chế, chính sách, được đánh giá có tiềm năng, lợi thế phát triển nổi trội so với các địa phương khác, vì vậy cần đẩy nhanh tiến độ triển khai, thí điểm các chính sách đặc thù đã được phê duyệt.\nLưu Quý"
}