{
  "url": "https://vnexpress.net/thu-nghiem-thanh-cong-cong-nghe-gps-tren-mat-trang-4857274.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:04:32",
  "category": "khoa-hoc",
  "title": "Thử nghiệm thành công công nghệ GPS trên Mặt Trăng",
  "description": "Tàu đổ bộ Mỹ Blue Ghost ứng dụng công nghệ định vị vệ tinh toàn cầu của Trái Đất trên Mặt Trăng dù khoảng cách lên tới 362.000 km.",
  "publish_time": "Thứ năm, 6/3/2025, 11:19 (GMT+7)",
  "author": "",
  "content": "Mô phỏng tàu đổ bộ tư nhân Mỹ Blue Ghost nhận tín hiệu GNSS trên bề mặt Mặt Trăng. Ảnh: NASA/Dave Ryan\nNgày 3/3, Thí nghiệm thu tín hiệu GNSS trên Mặt Trăng (LuGRE) đã chứng minh rằng phi hành gia tương lai có thể sử dụng tín hiệu của Hệ thống vệ tinh định vị toàn cầu (GNSS) của Trái Đất trên thiên thể này. Hiện nay, GNSS gồm các mạng lưới vệ tinh như GPS, Galileo, Bắc Đẩu... giúp cung cấp thông tin thời gian, định vị và điều hướng chính xác.\n\"Ở Trái Đất, chúng ta có thể dùng tín hiệu GNSS để điều hướng trong mọi thứ, từ điện thoại thông minh đến máy bay. Giờ đây, LuGRE cho thấy chúng ta cũng có thể thu thập và theo dõi tín hiệu GNSS trên Mặt Trăng. Đây là một phát hiện thú vị cho hoạt động điều hướng trên Mặt Trăng và chúng tôi hy vọng sẽ khai thác khả năng này cho các nhiệm vụ tương lai\", Kevin Coggins, phó quản trị viên phụ trách chương trình Điều hướng và Liên lạc Không gian (SCaN) của NASA, chia sẻ.\nCông nghệ LuGRE do NASA hợp tác với Cơ quan Vũ trụ Italy cùng phát triển. Tàu đổ bộ Blue Ghost của công ty Mỹ Firefly Aerospace mang theo công nghệ này bay tới Mặt Trăng.\nTrên đường đi, LuGRE lần đầu phá kỷ lục về thu tín hiệu GNSS ở độ cao lớn nhất, 337.800 km, vào ngày 21/1. Ngày 20/2, khi tàu Blue Ghost tiến vào quỹ đạo Mặt Trăng, kỷ lục được nâng lên thành 391.000 km tính từ Trái Đất. Thành tựu này chứng minh rằng tín hiệu GNSS có thể được sử dụng hiệu quả để điều hướng trong vùng không gian giữa Trái Đất và Mặt Trăng.\nNgày 2/3, con tàu hạ cánh xuống Mặt Trăng, nhóm phụ trách tại Trung tâm Bay Vũ trụ Goddard thuộc NASA lập tức khởi động các hoạt động khoa học đầu tiên của LuGRE trên bề mặt thiên thể này. 14h ngày 3/3 (giờ Hà Nội), LuGRE thu thập và theo dõi thành công các tín hiệu từ hai mạng lưới vệ tinh GPS và Galileo. Công nghệ thể hiện tính hiệu quả khi xác định được vị trí chính xác trong thời gian thực từ khoảng cách kỷ lục 362.000 km.\nTàu đổ bộ Blue Ghost 3 lần phá kỷ lục về khoảng cách sử dụng công nghệ GNSS trong chuyến bay tới Mặt Trăng. Ảnh: NASA/Dave Ryan\nVới LuGRE, tàu đổ bộ đã xác định vị trí của mình bằng phép đạc tam giác, xử lý dữ liệu theo dõi thời gian thực từ nhiều vệ tinh ở quỹ đạo Trái Đất trung bình của mạng lưới GPS và Galileo. Đây là bước đệm cho thấy các hệ thống và dịch vụ định vị tiên tiến có thể được thiết lập ngoài Trái Đất. Nhiệm vụ kéo dài 14 ngày của tàu đổ bộ trên Mặt Trăng sẽ cho phép hai cơ quan vũ trụ thu thập thêm dữ liệu.\nThông thường, NASA dựa vào phương pháp tiếp cận đa diện để theo dõi tàu vũ trụ, kết hợp dữ liệu từ cảm biến trên tàu với tín hiệu truyền đến và đi từ các trạm theo dõi ở Trái Đất. Tuy nhiên, phương pháp này đòi hỏi con người hỗ trợ. Việc tích hợp dữ liệu GNSS vào hệ thống điều hướng cung cấp một giải pháp hứa hẹn để điều hướng tự động.\nĐiều này có ý nghĩa lớn với chương trình Artemis của NASA và các nhiệm vụ đến sao Hỏa, giúp giảm sự can thiệp của con người. Các nhiệm vụ tương lai có thể điều hướng chính xác hơn, độc lập hơn bằng cách xác định vị trí, tốc độ và thời gian mà không cần sự theo dõi liên tục từ Trái Đất.\nThu Thảo (Theo Interesting Engineering)\nTàu đổ bộ Blue Ghost của Firefly Aerospace ghi lại hình ảnh Mặt Trời mọc sau khi hạ cánh thành công trên bề mặt Mặt Trăng. 31\nCác tàu Apollo của Mỹ (1962 - 1972) chỉ mất vài ngày để bay từ Trái Đất đến Mặt Trăng, nhưng hiện lên tới vài tháng. 127"
}