{
  "url": "https://vnexpress.net/thuy-phi-co-lon-nhat-the-gioi-hoan-tat-moi-thu-nghiem-4855933.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:08:18",
  "category": "khoa-hoc",
  "title": "Thủy phi cơ lớn nhất thế giới hoàn tất mọi thử nghiệm",
  "description": "Thủy phi cơ AG600 của Trung Quốc hôm 28/2 hoàn thành mọi thử nghiệm bay, bước chủ chốt hướng tới mục tiêu xin cấp giấy chứng nhận về khả năng bay an toàn.",
  "publish_time": "Thứ hai, 3/3/2025, 13:43 (GMT+7)",
  "author": "",
  "content": "Thủy phi cơ AG600 tại trung tâm thử nghiệm ở Phố Thành. Ảnh: VCG\nThủy phi cơ AG600 do Trung Quốc phát triển độc lập hôm 28/2 hoàn thành nội dung cuối cùng là xả nhiên liệu lỏng dễ cháy tại trung tâm thử nghiệm máy bay dân dụng tại huyện Phố Thành, tỉnh Thiểm Tây ở tây bắc đất nước, theo thông báo từ đơn vị phát triển là Tập đoàn công nghiệp hàng không Trung Quốc (AVIC), CGTN đưa tin.\nTrong 2 năm qua, AG600 đã tiến hành 2.014 hoạt động bay với tổng cộng 3.560 giờ bay trong các nhiệm vụ thử nghiệm trước khi đạt chứng nhận về khả năng bay an toàn. Phương tiện đã bay thử nghiệm ở nhiều địa điểm trên cả nước để bảo đảm an toàn trong một số điều kiện khí tượng đặc biệt. AVIC nhấn mạnh các thử nghiệm bay được tiến hành theo nhiều kịch bản đa dạng như trên mặt nước, trong điều kiện khí hậu cực lạnh, độ ẩm và nhiệt độ cao, gió giật ngang và các nhiệm vụ chữa cháy điển hình để xác nhận khả năng hoạt động của thủy phi cơ trong những môi trường đặc thù khác nhau.\nThủy phi cơ cỡ lớn AG600 được xem như thiết bị hàng không tiên tiến quan trọng nhằm tăng cường năng lực phòng ngừa thảm họa tự nhiên và cứu hộ khẩn cấp của Trung Quốc. AG600 được thiết kế để thực hiện các nhiệm vụ như chữa cháy, tìm kiếm và cứu hộ trên biển cũng như trên mọi địa hình của Trung Quốc.\nAG600 có cấu hình độc đáo bao gồm thân trên hình máy bay tích hợp thân dưới có hình dáng giống đáy tàu. Phương tiện sở hữu thiết bị giúp đáp ứng nhu cầu phong phú của người sử dụng trong các lĩnh vực theo dõi môi trường biển, phát hiện tài nguyên, vận chuyển hành khách và hàng hóa. Mẫu thủy phi cơ thực hiện thành công chuyến bay đầu tiên năm 2017, cất cánh lần đầu từ một hồ chứa nước năm 2018 và tiến hành lần bay đầu trên biển năm 2020.\nThông qua các thử nghiệm bay, đội ngũ phát triển xác nhận hiệu suất bộ khung của thủy phi cơ AG600. Kết quả thử nghiệm cho thấy những đặc điểm vận hành và độ ổn định của phương tiện đáp ứng yêu cầu thiết kế và mọi hệ thống hoạt động đáng tin cậy. Chức năng và hiệu suất phun nước của AG600 cũng được xác nhận đầy đủ, có thể phục vụ nhiệm vụ cứu hỏa ở vùng đồng bằng, đồi núi và cao nguyên.\nAG600 dài 37 m, lớn tương đương Boeing 737 và có sải cánh 38,8 m. Thủy phi cơ có trọng lượng cất cánh tối đa 53,5 tấn và bay liên tục khoảng 4.500 km. Nó có thể hút 12 tấn nước từ hồ hoặc biển trong 20 giây, sau đó dùng lượng nước này dập cháy rừng.\nAn Khang (Theo CGTN)\nNăm 1947, H-4 Hercules, máy bay lớn nhất từng được chế tạo khi đó và làm bằng gỗ, thực hiện chuyến bay đầu tiên và duy nhất ngoài khơi California.\nChiếc DHC-2 Beaver do công ty Harbor Air phát triển hôm 10/12 hoàn thành chuyến bay thử đầu tiên ở thành phố Richmond."
}