{
  "url": "https://vnexpress.net/toc-do-tang-thu-tu-khoa-hoc-cong-nghe-o-dh-quoc-gia-tang-nhanh-so-voi-hoc-phi-4849977.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:15:34",
  "category": "khoa-hoc",
  "title": "Tốc độ tăng thu từ khoa học công nghệ ở ĐH Quốc gia tăng nhanh so với học phí",
  "description": "Giáo sư Lê Quân cho biết hai đại học Quốc gia Hà Nội và TP HCM những năm gần đây có nguồn thu từ nghiên cứu khoa học tăng nhanh so với học phí.",
  "publish_time": "Chủ nhật, 16/2/2025, 00:19 (GMT+7)",
  "author": "",
  "content": "Phát biểu tại tổ ngày 15/2 về dự thảo Nghị quyết thí điểm chính sách tháo gỡ vướng mắc trong hoạt động khoa học, công nghệ, đổi mới sáng tạo, giáo sư Lê Quân, Giám đốc Đại học quốc gia Hà Nội, nhìn nhận nghiên cứu khoa học có sự đóng góp quan trọng của các trường đại học. Đây cũng là chủ nhân chính của các sáng chế, nghiên cứu của cả nước từ trước đến nay.\nNhững năm qua, nguồn thu của các trường đại học Việt Nam tăng mạnh trong lĩnh vực khoa học công nghệ. Nhiều doanh nghiệp tìm đến hợp tác, tuyển dụng. \"Đại học Quốc gia Hà Nội và TP HCM có lực lượng và tiềm năng được doanh nghiệp đánh giá rất cao. Nguồn thu từ khoa học công nghệ tăng hàng năm, nhanh gấp nhiều lần so với học phí và các nguồn khác\", ông Quân nói.\nNhưng hiện có một nghịch lý là trường đại học thuộc Bộ Giáo dục và Đào tạo quản lý, song về khía cạnh nghiên cứu lại thuộc về Bộ Khoa học và Công nghệ. Điều này dẫn đến việc quản lý các trường đại học mới đơn thuần trên khía cạnh đào tạo, còn nghiên cứu khoa học, đổi mới sáng tạo chưa được chú trọng. \"Đây là hạn chế trong cách tiếp cận\", ông Quân nhận xét.\nVì vậy tại Nghị quyết này, ông Quân đề nghị chính sách dành cho đại học phải rõ ràng hơn và đại học phải là trung tâm nghiên cứu. Cơ sở nghiên cứu trong đại học cần được ưu tiên hơn so với các cơ sở nghiên cứu bên ngoài.\nĐại học Quốc gia Hà Nội với 6 viện nghiên cứu, gần đây đã được tái cấu trúc thành một tổ hợp công nghệ gồm 8 viện nghiên cứu tiên tiến cùng các nhóm nghiên cứu xuất sắc. Cơ chế này tuy nằm trong đại học nhưng có khả năng hoạt động như viện nghiên cứu tập trung và toàn diện.\nGiáo sư Lê Quân, Giám đốc Đại học quốc gia Hà Nội. Ảnh: Media Quốc hội\nĐại biểu Lê Quân cho rằng bên cạnh việc đầu tư cho giáo dục đại học, xã hội nên mừng khi nhà giáo và nhà khoa học có thu nhập cao từ nghiên cứu và đóng góp của họ. Kiếm được nhiều tiền đồng nghĩa với việc nhà khoa học đã đóng góp vào quá trình nghiên cứu và tạo ra sản phẩm tốt.\nÔng đồng tình với việc Nhà nước có cơ chế khoán sản phẩm theo đầu ra, với mục tiêu cao nhất là hiệu quả nghiên cứu. Ông cũng nhấn mạnh rằng làm khoa học là một quá trình dài hơi, có những chương trình kéo dài 3-5 năm, không thể trong vài ba tháng là có thể tạo ra sản phẩm, đặc biệt là đối với nghiên cứu mang tính chất nền tảng, tạo dựng bước đột phá.\nPGS Vũ Hải Quân, Giám đốc Đại học quốc gia TP HCM, đề xuất hai đại học Quốc gia Hà Nội và TP HCM được hình thành các quỹ phát triển khoa học công nghệ tương đương với bộ, cơ quan ngang bộ, tỉnh thành phố trực thuộc Trung ương. Hiện các trường đại học là chủ thể nghiên cứu khoa học. Đại học Quốc gia TP HCM là cơ sở nghiên cứu lớn nhất phía Nam với hàng trăm nghìn sinh viên và 6.000 giảng viên, trong đó gần 2.000 người có trình độ tiến sĩ trở lên.\n\"Chủ thể thực hiện nghiên cứu đó mà không được thành lập quỹ sẽ rất khó để triển khai. Việc này giúp hai Đại học quốc gia cũng như các đại học khác hoàn thành tốt nhiệm vụ nghiên cứu\", ông nói.\nPhó thủ tướng Nguyễn Hòa Bình. Ảnh: Media Quốc hội\nPhó thủ tướng Nguyễn Hòa Bình nói khi xây dựng Nghị quyết này, Chính phủ đã đặt câu hỏi \"Nhà nước dành 2% rồi 3% GDP cho nghiên cứu khoa học đã đủ chưa?\". Nhìn ra thế giới thấy rằng nghiên cứu khoa học mà chỉ dừng ở mức đó là chưa đủ, bắt buộc huy động nguồn lực xã hội.\nDoanh nghiệp tham gia nghiên cứu khoa học phải được khuyến khích. Thông qua Nghị quyết này, Nhà nước cho phép chi phí nghiên cứu khoa học được tính vào chi phí sản xuất và miễn, giảm loại thuế liên quan. \"Đây là cách khuyến khích doanh nghiệp đầu tư nghiên cứu khoa học và cũng là tạo ra đột phá\", ông nói.\nTheo Phó thủ tướng, chính sách đột phá nhất của Nghị quyết là khoán kết quả nghiên cứu cho các nhà khoa học. Các nhà nghiên cứu không phải đi đấu thầu từng vật liệu, thiết bị, liệt kê từng chi phí để thực hiện nhiệm vụ. Họ sẽ được thanh toán toàn bộ theo sản phẩm đầu ra. \"Đôi khi kết quả nghiên cứu chỉ dài trăm trang, nhưng hồ sơ thanh toán đến cả gang tay. Trong khi nhà khoa học là người rất giỏi trong nghiên cứu, nhưng rất dở trong thanh toán\", ông nói.\nTại dự thảo Nghị quyết, Chính phủ đề xuất 7 chính sách lớn cho hoạt động khoa học, công nghệ và đổi mới sáng tạo. Trong đó có cơ chế giao quyền tự chủ, tự chịu trách nhiệm về tổ chức, cán bộ, tài chính, chuyên môn cho cơ quan nghiên cứu. Công chức, viên chức quản lý làm việc tại tổ chức nghiên cứu công lập được tham gia thành lập, quản lý, điều hành doanh nghiệp để thương mại hóa kết quả nghiên cứu. Họ được miễn trừ trách nhiệm khi xảy ra rủi ro trong nghiên cứu khoa học và phát triển công nghệ.\nNghị quyết cũng bổ sung nguyên tắc về áp dụng khoán chi đối với nhiệm vụ khoa học sử dụng ngân sách nhà nước, bao gồm cả nội dung khoán chi đến sản phẩm cuối cùng. Nguyên tắc kinh phí nhà nước cấp cho nhiệm vụ khoa học thông qua quỹ; quỹ trong lĩnh vực khoa học, công nghệ được thành lập từ nhiều nguồn.\nNgoài ra, dự thảo cũng bổ sung nhiều cơ chế ưu đãi thuế cho hoạt động khoa học; phát triển công nghệ chiến lược; tài sản hình thành từ nhiệm vụ khoa học công nghệ.\nSơn Hà\nTổng Bí thư Tô Lâm cho rằng áp dụng đấu thầu trong phát triển khoa học rất bất cập, chỉ nhận về công nghệ rẻ, lỗi thời và sẽ biến đất nước thành \"bãi rác công nghệ\". 29\nChính phủ cho rằng cơ sở nghiên cứu công lập phải được đảm bảo đầu tư từ ngân sách nhà nước bên cạnh các khoản thu hợp pháp khác, đảm bảo lợi thế cạnh tranh với nước ngoài."
}