{
  "url": "https://vnexpress.net/tram-vu-tru-trung-quoc-se-don-phi-hanh-gia-nuoc-ngoai-4855869.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:26:31",
  "category": "khoa-hoc",
  "title": "Trạm vũ trụ Trung Quốc sẽ đón phi hành gia nước ngoài",
  "description": "Trung Quốc và Pakistan hợp tác tuyển chọn và đào tạo phi hành gia Pakistan cho các nhiệm vụ tương lai trên trạm vũ trụ Thiên Cung.",
  "publish_time": "Chủ nhật, 2/3/2025, 20:00 (GMT+7)",
  "author": "",
  "content": "Muhammad Yousuf Khan (trái), chủ tịch SUPARCO, và Lin Xiqiang (phải), phó giám đốc CMSEO, chụp ảnh cùng Thủ tướng Pakistan Shehbaz Sharif trong buổi thỏa thuận hợp tác tại Pakistan hôm 28/2. Ảnh: Xinhua\nVăn phòng kỹ thuật không gian có người lái Trung Quốc (CMSEO) và Ủy ban nghiên cứu không gian và tầng khí quyển trên cao Pakistan (SUPARCO) ký thỏa thuận hợp tác về các nhiệm vụ tương lai đến Thiên Cung - trạm vũ trụ của Trung Quốc đang hoạt động trên quỹ đạo. Sự kiện diễn ra tại Văn phòng Thủ tướng Pakistan hôm 28/2, đánh dấu lần đầu tiên Trung Quốc tuyển chọn và đào tạo phi hành gia cho quốc gia khác, và trạm Thiên Cung sẽ chào đón phi hành gia nước ngoài đầu tiên.\nTheo kế hoạch, hai bên sẽ hoàn thành quá trình tuyển chọn trong khoảng một năm, ứng viên Pakistan được chọn sẽ trải qua đào tạo toàn diện tại Trung Quốc. Sau đó, phi hành gia Pakistan bay tới trạm Thiên Cung để thực hiện nhiệm vụ ngắn hạn cùng phi hành gia Trung Quốc trong vài năm tới.\nTrung Quốc và Pakistan từ lâu đã hợp tác trong lĩnh vực hàng không vũ trụ. Ngày 16/7/1990, vệ tinh liên lạc kỹ thuật số đầu tiên do Pakistan tự phát triển và sản xuất, Badr-1, phóng lên quỹ đạo Trái Đất thấp bằng tên lửa Trường Chinh 2E của Trung Quốc. Ngày 3/5/2024, tàu vũ trụ Hằng Nga 6 phóng lên từ tỉnh Hải Nam, mang theo vệ tinh CubeSat của Pakistan, giúp nước này có chuyến bay qua sát Mặt Trăng đầu tiên.\nThỏa thuận mới thể hiện một bước đột phá về hợp tác quốc tế của Trung Quốc trong các chương trình vũ trụ lớn, vì hiện mới chỉ có ít sự hợp tác trong những nhiệm vụ vũ trụ có phi hành đoàn, theo Wang Yanan, tổng biên tập tạp chí Aerospace Knowledge.\n\"Điều này cho thấy cam kết của Trung Quốc trong việc chia sẻ những tài nguyên vũ trụ quý giá nhất với cộng đồng thế giới. Ngoài ra, việc hợp tác sẽ giúp những nước có sáng kiến khoa học vũ trụ riêng, nhưng chưa phát triển khả năng du hành vũ trụ có phi hành đoàn, có cơ hội tham gia vào chương trình trạm vũ trụ Trung Quốc\", Wang nói.\n\nTrong tương lai, phi hành gia nước ngoài tới trạm Thiên Cung có thể thực hiện các nhiệm vụ như kỹ thuật tải trọng, theo Kang Guohua, thành viên cấp cao của Hiệp hội Vũ trụ học Trung Quốc và là giáo sư kỹ thuật hàng không vũ trụ tại Đại học Hàng không Vũ trụ Nam Kinh. Điều này đồng nghĩa, phi hành gia từ nhiều quốc gia sẽ có thể thực hiện những thí nghiệm riêng trên Thiên Cung, biến trạm này trở thành một phòng thí nghiệm không gian cho thế giới.\nThu Thảo (Theo Global Times, Xinhua)\nMáy bay Dream Chaser của công ty Sierra Space sẽ thực hiện chuyến bay đầu tiên lên trạm ISS sớm nhất vào tháng 5 năm nay. 52\nSau khi module đầu tiên phóng lên năm 2021, trạm vũ trụ Thiên Cung phát triển thành phòng thí nghiệm dài hạn lớn nhất của Trung Quốc trên quỹ đạo. 143"
}