{
  "url": "https://vnexpress.net/tru-luong-thorium-khong-lo-cua-trung-quoc-4855416.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:03:43",
  "category": "khoa-hoc",
  "title": "Trữ lượng thorium khổng lồ của Trung Quốc",
  "description": "Một báo cáo gần đây hé lộ Trung Quốc có thể sở hữu lượng thorium lớn hơn nhiều ước tính trước đây.",
  "publish_time": "Thứ bảy, 1/3/2025, 19:00 (GMT+7)",
  "author": "",
  "content": "Tổ hợp mỏ Bayan Obo ở Nội Mông. Ảnh: Reuters\nThorium, kim loại phóng xạ tồn tại với số lượng khổng lồ ở vùng biên giới Trung Quốc, có thể là chìa khóa để cung cấp năng lượng gần như vô hạn, theo Interesting Engineering. Phát hiện cho thấy trữ lượng thorium tại nước này vượt xa nhiều lần so với ước tính.\nNghiên cứu kết thúc vào năm 2020 và công bố trên tạp chí Geological Review nhấn mạnh thorium có thể cách mạng hóa sản xuất năng lượng trên toàn cầu và giảm phụ thuộc vào nhiên liệu hóa thạch như thế nào. Một nhà địa chất học giấu tên ở Bắc Kinh giải thích về tầm quan trọng của phát hiện. \"Trong hơn một thế kỷ, các quốc gia tham gia vào những cuộc chiến tranh giành nhiên liệu hóa thạch. Thực ra nguồn năng lượng vô tận nằm ngay bên dưới chân chúng ta. Hãy tưởng tượng tàu chở hàng chạy bằng lò phản ứng lớn cỡ thùng container, chạy qua đại dương trong nhiều năm mà không cần nạp nhiên liệu\", nhà khoa học cho biết.\nThorium là một kim loại màu bạc có thể sản sinh năng lượng nhiều gấp 20 lần uranium. Khác với lò phản ứng dựa vào uranium, lò phản ứng muối nóng thorium (TMSR) rất nhỏ gọn, không đòi hỏi nước làm mát, không thể nóng chảy và tạo ra rất ít chất thải phóng xạ tồn tại lâu dài. Năm ngoái, Trung Quốc thông qua kế hoạch xây dựng nhà máy điện TMSR đầu tiên trên thế giới ở sa mạc Gobi. Dự kiến, dự án thí điểm này sẽ sản xuất 10 megawatt điện và vận hành năm 2029.\nNgoài ra, báo cáo chỉ ra tiềm năng khổng lồ của thorium trong chất thải mỏ ở Trung Quốc. Lượng chất thải mỏ trong 5 năm từ một mỏ quặng sắt ở Nội Mông chứa đủ thorium để đáp ứng nhu cầu năng lượng của các hộ gia đình Mỹ trong hơn 1.000 năm. Chỉ riêng tổ hợp mỏ Bayan Obo có thể cung cấp khoảng một triệu tấn thorium, đủ để sản xuất điện cho Trung Quốc trong 60.000 năm. Theo trưởng nhóm nghiên cứu là kỹ sư cao cấp Fan Honghai ở Phòng thí nghiệm trọng điểm về thăm dò - khai thác tài nguyên uranium và viễn thám hạt nhân ở Bắc Kinh, nguồn thorium trong đuôi quặng hoàn toàn chưa được động tới.\nKhảo sát về thorium trên toàn quốc xác định 233 vùng giàu thorium trên khắp Trung Quốc, tập trung ở 5 vành đai chính từ Tân Cương tới Quảng Đông. Những mỏ này chủ yếu có nguồn gốc từ magma và thủy nhiệt, thường được tìm thấy bên cạnh các nguyên tố đất hiếm. Tại nhiều vùng như Phúc Kiến và Hải Nam, cát giàu monazite ở ven biển cũng chứa thorium có thể dễ dàng khai thác.\nTuy nhiên, vẫn còn nhiều thách thức lớn xung quanh phát hiện. Khai thác thorium từ quặng đất hiếm đòi hỏi lượng lớn axit và năng lượng, tạo ra hàng trăm tấn nước thải trên mỗi gram thorium tinh lọc.\nNghiên cứu thorium của Trung Quốc trùng hợp với những tiến bộ trong công nghệ lực đẩy hạt nhân. Trung Quốc gần đây công bố KUN-24AP, thiết kế tàu container hạt nhân chạy bằng thorium đầu tiên trên thế giới. Ước tính chính xác về tổng trữ lượng thorium của Trung Quốc được giữ bí mật do quy định về an ninh quốc gia, nhưng phát hiện mới nhất cho thấy nước này đang sở hữu nguồn năng lượng sạch gần như vô hạn.\nAn Khang (Theo Interesting Engineering)\nTrung Quốc lên kế hoạch khởi công xây dựng nhà máy điện lò phản ứng muối nóng chảy đầu tiên trên thế giới vào năm sau trên sa mạc Gobi. 13\nTrung Quốc cấp phép vận hành lò phản ứng đầu tiên sử dụng thorium, loại nhiên liệu có thể cung cấp năng lượng cho nước này trong 20.000 năm. 39"
}