{
  "url": "https://vnexpress.net/trung-quoc-xay-sieu-phong-thi-nghiem-nghien-cuu-vat-chat-4854543.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:51:46",
  "category": "khoa-hoc",
  "title": "Trung Quốc xây 'siêu phòng thí nghiệm' nghiên cứu vật chất",
  "description": "Phòng thí nghiệm ở Hoài Nhu có thể tạo từ trường mạnh hơn từ trường Trái Đất 600.000 lần và nhiệt độ cực thấp, gần chạm độ 0 tuyệt đối.",
  "publish_time": "Thứ năm, 27/2/2025, 13:40 (GMT+7)",
  "author": "",
  "content": "Các nhà nghiên cứu làm việc tại một trạm thí nghiệm của Cơ sở nghiên cứu điều kiện cực đoan phối hợp (SECUF) ngày 25/2. Ảnh: Xinhua/Yin Gang\nVật chất có thể tạo ra những hiện tượng kỳ lạ khi tiếp xúc với điều kiện khắc nghiệt như nhiệt độ cực thấp của vũ trụ, từ trường mạnh gấp hàng trăm nghìn lần Trái Đất hay áp suất gần bằng mức áp suất trong lõi hành tinh. Ví dụ, hiện tượng siêu dẫn - điện trở biến mất - chỉ xảy ra ở nhiệt độ cực thấp. Ngoài ra, một số vật liệu bình thường có thể biến đổi thành vật liệu siêu dẫn dưới áp suất cao.\nCơ sở nghiên cứu điều kiện cực đoan phối hợp (SECUF) tại quận Hoài Nhu, ngoại ô Bắc Kinh, đang giúp giới khoa học quan sát những hiện tượng kỳ lạ như vậy của vật chất. SECUF được khởi công vào tháng 9/2017 và vượt qua đợt đánh giá nghiệm thu quốc gia hôm 26/2, đánh dấu sự hoàn thành của cơ sở thí nghiệm tiên tiến này. Cơ sở có thể mô phỏng nhiều điều kiện khắc nghiệt như nhiệt độ cực thấp, áp suất cực cao, từ trường mạnh và trường quang học siêu nhanh.\nSECUF do Viện Vật lý (IOP) thuộc Viện Hàn lâm Khoa học Trung Quốc (CAS) quản lý, đóng vai trò như một \"siêu phòng thí nghiệm\" để khám phá ranh giới của khoa học vật liệu. Tại đây, các nhà khoa học có thể tìm hiểu những bí ẩn của vật chất và phát hiện những hiện tượng hoặc quy luật mới vốn không thể quan sát trong điều kiện bình thường.\nSECUF có thể làm lạnh vật liệu xuống nhiệt độ cực thấp là 1 milliKelvin (mK), thấp hơn 1.000 lần so với nhiệt độ nền vũ trụ. Trong khi đó, độ 0 tuyệt đối là 0 Kelvin (K) - nhiệt độ thấp nhất theo lý thuyết.\nTheo Lv Li, nhà khoa học hàng đầu của SECUF, phòng thí nghiệm có khả năng tạo ra từ trường ổn định 30 Tesla, mạnh hơn từ trường Trái Đất 600.000 lần, và áp suất lên tới 300 GPa, gần tương đương với áp suất tại lõi Trái Đất. Cơ sở cũng có thể tạo ra các xung laser cực nhanh kéo dài 100 atto giây (1 atto giây là 1 phần tỷ tỷ giây) để nắm bắt động lực học electron theo thời gian thực.\nNhờ SECUF, các nhà khoa học có thể phát hiện nhiều vật liệu siêu dẫn hơn dưới áp suất cao, thậm chí vật liệu siêu dẫn ở nhiệt độ phòng, rất hữu ích trong việc cải thiện tốc độ xử lý của máy tính. Từ trường mạnh và trường ánh sáng siêu nhanh cũng cho phép họ nghiên cứu sâu hơn về cấu trúc hiển vi và động lực học của vật liệu.\nLv cho biết, những điều kiện khắc nghiệt này có thể được phối hợp với nhau tùy theo nhu cầu nghiên cứu tại SECUF, cho phép thực hiện các thí nghiệm tiên tiến về tổng hợp vật liệu, kiểm soát lượng tử và động lực học siêu nhanh, cung cấp nền tảng thí nghiệm chưa từng có cho nhiều lĩnh vực như khoa học vật liệu, vật lý, hóa học.\nSECUF giúp nâng cao đáng kể năng lực nghiên cứu của Trung Quốc. Cơ sở này cũng mở cửa cho các nhà khoa học quốc tế. Đến nay, 13 trường đại học và viện nghiên cứu từ 10 quốc gia, bao gồm Đan Mạch, Đức, Pháp, Nhật Bản, đã tiến hành thí nghiệm tại đây.\nThu Thảo (Theo Xinhua)\nĐại học Nagasaki lên kế hoạch xây phòng thí nghiệm tiên tiến giúp ứng phó với bệnh truyền nhiễm, gây lo ngại về tính an toàn.\nNguồn tia X mới có năng lượng lên tới hơn 20.000 electron volt, có thể thúc đẩy các lĩnh vực quan trọng như nghiên cứu năng lượng nhiệt hạch."
}