{
  "url": "https://vnexpress.net/trung-quoc-phong-thanh-cong-mau-ten-lua-vu-tru-moi-4848486.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:27:26",
  "category": "khoa-hoc",
  "title": "Trung Quốc phóng thành công mẫu tên lửa vũ trụ mới",
  "description": "Tên lửa Trường Chinh 8A cất cánh từ Trung tâm Phóng Vũ trụ Văn Xương, đảo Hải Nam, lúc 17h30 ngày 11/2 (16h30 giờ Hà Nội).",
  "publish_time": "Thứ tư, 12/2/2025, 13:45 (GMT+7)",
  "author": "",
  "content": "Tên lửa Trường Chinh 8A phóng lên từ đảo Hải Nam ngày 11/2. Video: CCTV+\nTập đoàn Công nghệ và Khoa học Hàng không Vũ trụ Trung Quốc (CASC) cho biết, chuyến bay đầu tiên của tên lửa đẩy Trường Chinh 8A đã thành công đưa các vệ tinh quỹ đạo thấp lên quỹ đạo định trước. Đây là lô vệ tinh thứ hai thuộc loại này và dự kiến tạo nên một mạng lưới vệ tinh Internet quốc gia.\nVụ phóng đánh dấu chuyến bay thứ 559 của dòng tên lửa đẩy Trường Chinh và đưa Trường Chinh 8A trở thành thành viên thứ 18 đang hoạt động của dòng tên lửa này. Hiện tại, Trường Chinh là trụ cột trong các chương trình không gian của Trung Quốc.\nTrường Chinh 8A do Viện Công nghệ Phương tiện Phóng Trung Quốc (CALT), công ty con của CASC, thiết kế và chế tạo. Mẫu tên lửa này cao 50,5 m, có trọng lượng cất cánh 371 tấn và lực đẩy cất cánh khoảng 480 tấn. Trường Chinh 8A sẽ chủ yếu phóng vệ tinh lên các quỹ đạo đồng bộ Mặt Trời. Cụ thể, nó có khả năng chở hàng nặng tối đa 7 tấn lên quỹ đạo đồng bộ Mặt Trời điển hình cao 700 km.\nTheo Song Zhengyu, nhà khoa học tên lửa cấp cao tại CALT và dẫn đầu nhóm thiết kế Trường Chinh 8A, mẫu tên lửa mới được phát triển dựa trên cấu hình Trường Chinh 8, với cùng thiết kế cho tầng lõi đầu tiên và các động cơ đẩy ở cạnh bên.\nNhững bộ phận mới phát triển gồm tầng lõi thứ hai và vỏ bảo vệ hàng hóa. Tên lửa có thể sử dụng hai loại vỏ bảo vệ với đường kính 4,2 m và 5,2 m, đồng nghĩa có nhiều không gian hơn cho vệ tinh. Như vậy, nó có thể hỗ trợ nhiều loại vệ tinh hơn và khối lượng lớn hơn, tăng đáng kể khả năng thích ứng với nhiệm vụ.\nTrường Chinh 8A cũng có một số cải tiến kỹ thuật như động cơ được sửa đổi với lực đẩy mạnh hơn, thiết bị servo tốt hơn và cấu trúc trên cùng được tối ưu hóa với trọng lượng nhẹ hơn. Cụ thể, trọng lượng tên lửa đã giảm 200 kg.\nTrong tương lai gần, Trường Chinh 8A sẽ giúp triển khai số lượng lớn vệ tinh cho các mạng lưới Internet không gian khổng lồ của Trung Quốc. Song cho biết, tất cả vụ phóng của tên lửa này sẽ diễn ra tại Trung tâm Phóng Vũ trụ Văn Xương và Trung tâm Phóng Hàng không Vũ trụ Thương mại Quốc tế Hải Nam. Trung Quốc đang xây dựng nhiều mạng lưới vệ tinh Internet, nhưng không tiết lộ nhiều thông tin về các dự án đó.\nThu Thảo (Theo ECNS)\nVới sự gia tăng hoạt động phóng vệ tinh và tên lửa như Starlink của SpaceX, khả năng xảy ra va chạm với máy bay chở khách đang ngày càng tăng.\nVới chương trình tên lửa Black Arrow, Anh trở thành quốc gia đầu tiên và duy nhất đến nay phát triển khả năng phóng vệ tinh sau đó lại từ bỏ. 12"
}