{
  "url": "https://vnexpress.net/trung-quoc-thu-nghiem-tau-cao-toc-nhanh-nhat-the-gioi-4853262.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:52:39",
  "category": "khoa-hoc",
  "title": "Trung Quốc thử nghiệm tàu cao tốc nhanh nhất thế giới",
  "description": "Mẫu tàu viên đạn tốc độ 450 km/h của Trung Quốc, CR450, đang trải qua các thử nghiệm diện rộng và đánh giá nguyên mẫu, mở đường cho hoạt động thương mại.",
  "publish_time": "Thứ hai, 24/2/2025, 11:35 (GMT+7)",
  "author": "",
  "content": "Nguyên mẫu tàu CR450 chạy thử nghiệm. Video: CGTN\nĐược biết tới như tàu cao tốc nhanh nhất thế giới, CR450 có thể chạy ở 450 km/h trong khi thử nghiệm và hành, theo Công ty tập đoàn đường sắt Trung Quốc. Các kỹ sư ở trung tâm thử nghiệm cẩn thận giám sát kiểm soát trọng lượng của nguyên mẫu tàu CR450. Để đạt điều này, họ lắp đặt cảm biến trên đường ray, truyền dữ liệu trọng lượng theo thời gian thực đối với mỗi bánh xe trong số 8 bánh ở cả hai bên của từng khoang tàu tới hệ thống máy tính. Điều này cho phép theo dõi và điều chỉnh chính xác để đảm bảo hiệu suất tối ưu, CGTN hôm 23/2 đưa tin.\n\"Trong khi giảm trọng lượng, chúng tôi phải đảm bảo độ bền của tàu không giảm đi. Chúng tôi thậm chí cần tăng độ bền do chạy ở tốc độ cao hơn. Điều đó rất giống một người muốn giảm cân đồng thời tăng cường sức bền. Quá trình bao gồm những thay đổi về cấu trúc và đổi mới ở vật liệu\", Chen Can, nhà nghiên cứu ở Viện nghiên cứu đầu máy và phương tiện thuộc Viện hàn lâm Khoa học Đường sắt Trung Quốc (CARS), chia sẻ.\nNhằm giảm lực cản khí trong khi vận hành ở tốc độ cao, nhóm nghiên cứu vượt qua nhiều thách thức như cộng hưởng và tiêu tán nhiệt và lần đầu tiên khép kín toàn bộ khu vực giá chuyển hướng bên dưới tàu. Việc đảm bảo hoạt động trơn tru của toàn bộ thân tàu giúp giảm tối đa lực cản khi vận hành, theo Ha Dalei, nhà thiết kế ở Trung tâm nghiên cứu kỹ thuật giao thông đường sắt thuộc Công ty phương tiện đường sắt Trường Xuân. Nguyên mẫu CR450 đã hoàn thành thử nghiệm tĩnh và động ở tốc độ thấp về độ bám, lực phanh và tiếng ồn. Bước tiếp theo là tăng dần tốc độ trong thử nghiệm chạy chủ động.\nHiện nay, Trung Quốc là nước duy nhất trên thế giới vận hành đường sắt thương mại tốc độ cao ở 350 km/h. Tiếp theo, họ sẽ tăng tốc độ thêm 50 km/h, đạt mốc 400 km/h. Theo Zhang Bo, giám đốc Viện nghiên cứu đầu máy và phương tiện ở CARS, từ năm 2018, nhóm nghiên cứu đã dành vài năm kiểm tra tính khả thi về mặt kỹ thuật, xác định những tiêu chuẩn kỹ thuật hàng đầu hợp lý và vượt qua khó khăn đi kèm. Một mặt, mục tiêu là đạt tốc độ cao hơn và vận hành an toàn hơn. Mặt khác, họ bỏ ra nhiều công sức để giảm lực cản và tiêu thụ năng lượng, triệt tiêu độ rung và tiếng ồn, đồng thời tăng cường thiết tự động và siêu nhẹ.\nNhững nỗ lực trên giúp thân tàu trơn nhẵn hơn, cải tiến khí động và giảm đáng kể lực cản. CR450 áp dụng nhiều biện pháp kỹ thuật khiến lực cản giảm 22%. Theo Zhang, tốc độ của tàu cao tốc không chỉ là vấn đề kỹ thuật mà cả kinh tế và cần cân nhắc tác động tới môi trường. Tuy nhiên, tốc độ vẫn là yếu tố thể hiện rõ nhất hiệu suất của đường sắt cao tốc.\nAn Khang (Theo CGTN)\nTàu CR450 sẽ trở thành tàu thương mại nhanh nhất thế giới khi bắt đầu hoạt động trong năm 2025. 122\nDù xây đường sắt cao tốc sau những nước khác hàng chục năm, Trung Quốc phát triển thần tốc và hiện đứng đầu thế giới với mạng lưới dài hơn 42.000 km. 81"
}