{
  "url": "https://vnexpress.net/trung-quoc-va-nghich-ly-dung-dau-the-gioi-ve-dien-sach-phat-thai-4849268.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:52:41",
  "category": "khoa-hoc",
  "title": "Trung Quốc và nghịch lý đứng đầu thế giới về điện sạch - phát thải",
  "description": "Trung Quốc đóng góp gần 2/3 số dự án điện mặt trời và điện gió đang xây dựng trên thế giới, nhưng vẫn mở nhiều nhà máy điện than mới.",
  "publish_time": "Thứ sáu, 14/2/2025, 06:00 (GMT+7)",
  "author": "",
  "content": "Pin mặt trời trên nóc một bệnh viện ở thành phố Tế Nam, tỉnh Sơn Đông. Ảnh: David Fishman\nLượng khí thải CO2 của Trung Quốc năm 2023 đạt mức 12,6 tỷ tấn, trong khi đó, tổng lượng phát thải toàn cầu là 37,4 tỷ tấn, theo Cơ quan Năng lượng Quốc tế (IEA). Điều này đồng nghĩa, đây là quốc gia phát thải nhiều CO2 nhất, chiếm 1/3 lượng khí thải toàn cầu.\nTuy nhiên, Trung Quốc cũng là quốc gia nỗ lực phát triển năng lượng tái tạo nhất thế giới. Theo báo cáo hồi tháng 7/2024 của tổ chức phi chính phủ Mỹ Global Energy Monitor (GEM), Trung Quốc có tổng cộng 339 GW công suất năng lượng mới đang được xây dựng, bao gồm 180 GW điện mặt trời và 159 GW điện gió, gần gấp đôi phần còn lại của thế giới gộp lại.\nThành phố Tế Nam, thủ phủ năng động của tỉnh Sơn Đông, là minh chứng rõ nét về trạng thái mâu thuẫn của Trung Quốc trong cuộc khủng hoảng khí hậu. Tế Nam có dân số hơn 5 triệu người, giáp với sông Hoàng Hà ở phía bắc và núi Thái Sơn ở phía nam. Thành phố này đang xây dựng liên tục, những cánh đồng pin mặt trời không ngừng mọc lên bên cạnh các nhà máy điện than mới.\nTrung Quốc dẫn đầu về phát triển năng lượng sạch\nĐầu hè năm 2023, đại diện của một công ty lắp đặt pin mặt trời do chính phủ ủy nhiệm đã mời gia đình Chen Ying, một phụ nữ 36 tuổi sống ở phía tây thành phố Tế Nam, tham gia chính sách quang điện nhanh của chính phủ. Theo đó, họ sẽ được trả tiền để sản xuất điện trên mái nhà.\nBan đầu, gia đình Ying tỏ ra e ngại. Nhưng sau đó, họ cảm thấy lời đề nghị rất hấp dẫn và một vài hàng xóm cũng đã nhận lời. Việc lắp đặt các tấm pin mặt trời chỉ mất một ngày, họ cũng không tốn công sức hay chi phí nào. Kết quả, gia đình Ying thu được 60 nhân dân tệ cho một tấm pin mỗi năm, tổng cộng là 3.600 nhân dân tệ (khoảng 500 USD), một khoản thu nhập phụ đáng kể.\nNhững chương trình tương tự đang diễn ra trên khắp Tế Nam trong bối cảnh Trung Quốc dẫn đầu thế giới về phát triển năng lượng tái tạo. Tháng 7/2024, theo báo cáo của GEM, Trung Quốc đang xây dựng gần 2/3 các dự án điện mặt trời và điện gió trên thế giới, gấp 8 lần số dự án đang triển khai tại Mỹ. Trung Quốc cũng hoàn thành mục tiêu lắp đặt 1.200 GW điện mặt trời và điện gió sớm hơn 6 năm so với kế hoạch là năm 2030. Trong khi đó, Liên minh châu Âu (EU) chỉ đang ở mức 480 GW.\nTrang trại điện mặt trời ở tỉnh Giang Tô giúp cung cấp điện cho một cơ sở nuôi trồng thủy sản. Ảnh: Geng Yuhe/VCG\nCác nhà máy Trung Quốc đang sản xuất phần lớn pin mặt trời của thế giới hiện nay. Khối lượng sản xuất lớn giúp giảm chi phí, đồng thời thúc đẩy lắp đặt thêm pin mặt trời để duy trì hoạt động sản xuất và việc làm. Tăng cường phát triển năng lượng tái tạo cũng giúp Trung Quốc giảm phụ thuộc vào các nguồn năng lượng nhập khẩu.\n\"Trung Quốc đã đặt nền tảng vững chắc cho sự phát triển của năng lượng mới và đang đóng vai trò vô cùng quan trọng trong quá trình chuyển dịch năng lượng toàn cầu và ứng phó với biến đổi khí hậu\", Chủ tịch Trung Quốc Tập Cận Bình tuyên bố vào tháng 2/2024.\nCách đây một thập kỷ, vào tháng 3/2014, dưới áp lực từ sự phẫn nộ của công chúng về các vấn đề sức khỏe, chính phủ Trung Quốc phát động \"cuộc chiến chống ô nhiễm\". Kết quả, theo nghiên cứu của Đại học Chicago công bố vào tháng 8/2024, nước này đã giảm 41% mức ô nhiễm không khí trong 10 năm, giúp người dân tăng thêm 2 năm tuổi thọ.\nTrung Quốc phát thải nhiều nhất thế giới\nTuy nhiên, nỗi ám ảnh về an ninh năng lượng ở Tế Nam và những nơi khác tại Trung Quốc cho thấy một thực tế \"ít xanh\" hơn nhiều. Phát triển kinh tế làm tăng nhu cầu điện, mức sử dụng điều hòa không khí cũng tăng khi mùa hè ngày càng oi bức. Với Trung Quốc, than vẫn là nhiên liệu không thể bỏ vì có sẵn với chi phí thấp, bất chấp tác động tiêu cực đến môi trường.\nTrung Quốc hiện là nước tiêu thụ than nhiều nhất thế giới. Than đóng góp lớn nhất vào lượng khí thải CO2 của nước này vì có vai trò lớn trong sản xuất điện. Theo IEA, khoảng 50% lượng khí thải CO2 đến từ ngành điện, công nghiệp chiếm khoảng 36%, vận tải chiếm 8% và xây dựng khoảng 5%.\nNăm 2023, Trung Quốc xây dựng hàng loạt nhà máy nhiệt điện với tổng công suất 70 GW, gấp 4 lần so với năm 2019. Trong khi đó, công suất nhà máy điện xây năm 2023 của thế giới chỉ chưa đầy 4 GW, mức thấp nhất kể từ năm 2014. Theo nghiên cứu của GEM, Trung Quốc đóng góp tới 95% công suất nhà máy điện than mới.\nMáy ủi đẩy than lên băng chuyền ở nhà máy điện Giang Du, tỉnh Tứ Xuyên, Trung Quốc, ngày 28/1/2022. Ảnh: Liu Zhongjun/China News Service\nNhững dự án xây dựng nghịch lý này phản ánh mối lo ngại của chính quyền địa phương về cơ cấu năng lượng của Trung Quốc và những thách thức khi chuyển dịch năng lượng. Sự cố của tỉnh Tứ Xuyên thường được đưa ra làm ví dụ. Tỉnh miền núi rộng lớn này nằm ở tây nam Trung Quốc, có sông Dương Tử chảy qua và dẫn đầu về thủy điện - được Trung Quốc coi là năng lượng sạch. Một phần điện thậm chí được truyền tải qua đường dây cao thế đến những khu vực đông dân và công nghiệp hóa hơn ở phía đông theo hợp đồng dài hạn.\nTuy nhiên, hè năm 2022, một đợt hạn hán lịch sử đã làm mực nước sông giảm mạnh, trong khi thời tiết nóng bức khiến mức sử dụng điều hòa không khí tăng cao. Khi hợp đồng cung cấp điện với các tỉnh ven biển - vốn mang tính bắt buộc - tiếp tục được thực hiện, Tứ Xuyên phải đặt ra hạn chế nghiêm ngặt về điện với chính các doanh nghiệp của tỉnh, sau đó là cắt điện với người dân, ảnh hưởng đến kinh tế và khiến người dân giận dữ.\nKhông tỉnh nào muốn đối mặt với rủi ro như vậy. Những biện pháp kích thích cơ sở hạ tầng cũng được thực hiện từ năm 2022 để ứng phó với tình trạng kinh tế chững lại, làm tăng số lượng dự án nhà máy điện than mới được các tỉnh phê duyệt.\nKỳ vọng chuyển dịch năng lượng trong tương lai\nTháng 5/2024, nồng độ CO2 trong khí quyển - đo từ Đài quan sát Mauna Loa của Cơ quan Khí quyển và Đại dương Quốc gia Mỹ (NOAA) - đạt mức cao kỷ lục 426,90 ppm. \"Mức CO2 không chỉ cao nhất trong hàng triệu năm qua mà còn đang tăng nhanh hơn bao giờ hết\", Ralph Keeling, giám đốc Chương trình CO2 Scripps, cho biết.\nBiến đổi khí hậu mang đến nhiều thảm họa trên toàn cầu, gián tiếp gây lũ lụt, hạn hán, cháy rừng. Việc giảm lượng CO2 trong khí quyển có thể giúp chống lại biến đổi khí hậu và làm chậm quá trình Trái Đất ấm lên. Một trong những biện pháp quan trọng nhằm giảm phát thải CO2 là giảm đốt than để sản xuất điện, chuyển sang sử dụng năng lượng tái tạo.\nNửa đầu năm 2024, 59,6% điện của Trung Quốc vẫn bắt nguồn từ than. Con số này cho thấy thách thức của việc đưa quang điện vào lưới điện và đảm bảo quản lý ổn định. \"Lượng than tiêu thụ vẫn còn rất lớn vì nếu không, chúng tôi sẽ không có đủ điện. Nhưng chúng tôi có thể hình dung rằng một ngày nào đó, năng lượng xanh sẽ thay thế\", Ying chia sẻ.\nNhững nỗ lực của Trung Quốc, cùng với tiến bộ trong năng lượng hạt nhân và tình trạng kinh tế chững lại, sẽ giúp giảm mức tiêu thụ than toàn cầu 1,7% mỗi năm đến năm 2026, theo IEA. Tốc độ nhà máy nhiệt điện được thay thế bằng pin mặt trời ở những thành phố như Tế Nam cuối cùng sẽ quyết định những gì xảy ra với quá trình chuyển dịch năng lượng toàn cầu.\nThu Thảo (Tổng hợp)\nCơ sở Concho dự kiến loại bỏ 500.000 tấn CO2 mỗi năm khỏi khí quyển và chôn dưới lòng đất, giúp đối phó với biến đổi khí hậu.\nNhà máy điện gió và mặt trời Western Green Energy Hub sẽ bao phủ diện tích 2,2 triệu hecta và cung cấp 200 TWh năng lượng tái tạo hàng năm."
}