{
  "url": "https://vnexpress.net/trung-quoc-hoi-sinh-pin-lithium-ion-da-qua-su-dung-4851294.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:34:47",
  "category": "khoa-hoc",
  "title": "Trung Quốc 'hồi sinh' pin lithium-ion đã qua sử dụng",
  "description": "Các nhà khoa học tiêm một loại phân tử đặc biệt vào pin lithium-ion đã qua sử dụng, giúp phục hồi pin về trạng thái gần như mới.",
  "publish_time": "Thứ tư, 19/2/2025, 12:00 (GMT+7)",
  "author": "",
  "content": "Bộ pin lithium của xe điện. Ảnh: kynny/iStock\nNhóm nghiên cứu dẫn đầu bởi chuyên gia Peng Huisheng và Gao Yue từ Đại học Phúc Đán, Thượng Hải, phát triển phương pháp giúp pin lithium-ion đã qua sử dụng khôi phục lại dung lượng và hiệu suất gần như ban đầu. Nghiên cứu mới được công bố trên tạp chí Nature hôm 13/2.\nViệc kéo dài tuổi thọ pin luôn là một vấn đề trọng yếu, vì pin sẽ hỏng khi các ion lithium hoạt động bị tiêu thụ. Phương pháp mới hứa hẹn giúp nâng cao đáng kể hiệu suất của pin, đồng thời giúp giảm rác thải điện tử.\nTrong nghiên cứu mới, nhóm chuyên gia phát triển một phân tử mang lithium đặc biệt có thể tiêm vào pin đã xuống cấp để bổ sung những ion lithium bị mất, theo Gao. \"Giống như việc chữa bệnh ở người, chúng tôi tập trung sửa chữa vấn đề cốt lõi, đồng thời bảo vệ những thành phần khỏe mạnh của pin\", ông giải thích.\nThiết kế phân tử mang lithium là một thách thức lớn. Không có khuôn mẫu nào trước đó để làm theo, nhóm nghiên cứu ứng dụng trí tuệ nhân tạo (AI) vào việc thiết kế. Bằng cách số hóa các đặc tính phân tử và tận dụng những bộ dữ liệu khổng lồ bao gồm hóa học hữu cơ, điện hóa học, kỹ thuật vật liệu, họ tìm ra những phân tử tiềm năng.\nCuối cùng, phân tử CF3SO2Li trở thành lựa chọn lý tưởng nhờ chi phí thấp, dễ tổng hợp và tương thích với các vật liệu pin thông dụng. Trong thử nghiệm, một loại pin thương mại đã duy trì dung lượng 96% sau gần 12.000 chu kỳ sạc-xả.\nNhóm chuyên gia đang hợp tác với những công ty pin quốc tế hàng đầu nhằm tăng tốc độ ứng dụng công nghệ mới vào thực tế, Gao cho biết. Họ kỳ vọng công nghệ mới có thể kéo dài tuổi thọ của pin lithium-ion từ khoảng 500 - 2.000 chu kỳ sạc-xả hiện nay lên mức chưa từng có: 12.000 - 60.000 chu kỳ. Gao nhận xét, đây là thành tựu \"vô song\" trên thế giới, giúp mở đường cho pin lithium hiệu suất cao, chi phí thấp, giải quyết vấn đề tuổi thọ pin không đủ trong xe điện, điện tử tiêu dùng và lưu trữ năng lượng quy mô lớn.\nTrung Quốc đóng vai trò quan trọng trong công nghệ khai thác lithium và sản xuất pin lithium cao cấp trên thế giới. Ngành công nghiệp pin lithium-ion của nước này đạt mức tăng trưởng mạnh từ tháng 1 đến tháng 10/2024, với sản lượng pin đạt 890 GWh, tăng 16% so với cùng kỳ năm trước.\nThu Thảo (Theo Global Times)\nVành đai ở phía tây Trung Quốc với tiềm năng chứa hơn 30 triệu tấn lithium góp phần đưa Trung Quốc trở thành nước giàu lithium thứ hai thế giới. 15\nCông ty Singapore giới thiệu loại pin mới làm từ vật liệu bền vững, an toàn với chi phí sản xuất chỉ bằng khoảng 10% pin lithium-ion."
}