{
  "url": "https://vnexpress.net/trung-quoc-hoan-thanh-khoan-gieng-thang-dung-sau-nhat-chau-a-4852694.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:47:12",
  "category": "khoa-hoc",
  "title": "Trung Quốc hoàn thành khoan giếng thẳng đứng sâu nhất châu Á",
  "description": "Tập đoàn Dầu khí Quốc gia Trung Quốc hôm 20/2 thông báo, hoàn thành khoan giếng Shenditake 1 sâu 10.910 m tại vùng lòng chảo Tarim, Tân Cương.",
  "publish_time": "Thứ bảy, 22/2/2025, 13:34 (GMT+7)",
  "author": "",
  "content": "Shenditake 1 là một dự án thăm dò khoa học. Ngoài việc tìm kiếm tài nguyên dầu khí, giếng khoan này còn nhằm thúc đẩy nghiên cứu về sự tiến hóa của Trái Đất và địa chất sâu.\nĐây là giếng thẳng đứng sâu nhất châu Á và đứng thứ hai trên thế giới. Công trình cũng đạt được một số đột phá kỹ thuật khác trên phạm vi toàn cầu, bao gồm việc đổ xi măng ống lót sâu nhất, thực hiện các đo đạc quan sát giếng khoan sâu nhất, và khoan vượt 10.000 m nhanh nhất trên đất liền.\nGiếng Shenditake 1 tại vùng lòng chảo Tarim, khu tự trị Duy Ngô Nhĩ Tân Cương. Ảnh: Xinhua\nQuá trình khoan bắt đầu vào ngày 30/5/2023, với 10.000 m đầu tiên hoàn thành trong 279 ngày, khoảng 1.000 m cuối cùng mất hơn 300 ngày. Trong quá trình này, nhóm dự án đã quan sát được những dấu hiệu dầu khí hoạt động.\nTheo Wang Chunsheng, chuyên gia từ Tập đoàn Dầu khí Quốc gia Trung Quốc, mỗi mét ở độ sâu như vậy đều đặt ra nhiều thách thức. \"Đội ngũ đã vượt qua nhiều trở ngại, bao gồm tải trọng nặng, giếng khoan không ổn định, mũi khoan mòn, công cụ trục trặc, hệ tầng địa chất tổn thất\", ông nói.\nWang cũng nhấn mạnh, họ đã thành công khoan xuyên qua 12 hệ tầng địa chất của lòng chảo Tarim, cuối cùng chạm đến các hệ tầng đá tạo ra dầu khí chất lượng cao ở giữa độ sâu 10.851 m và 10.910 m. \"Đây là lần đầu tiên trên thế giới phát hiện dầu và khí sâu hơn 10.000 m ở đất liền, mở rộng đáng kể phạm vi thăm dò dầu khí siêu sâu\", ông nói.\nShenditake 1 trang bị giàn khoan tự động 12.000 m đầu tiên trên thế giới, do Trung Quốc phát triển. Sử dụng các mẫu lõi, mảnh đá và dữ liệu đo đạc, nhóm nghiên cứu đã lập ra hồ sơ địa chất 10.000 m đầu tiên của châu Á, cung cấp dữ liệu quan trọng cho hoạt động thăm dò Trái Đất sâu và nghiên cứu dầu khí.\n\"Giếng khoan Shenditake 1 đã vượt qua hàng loạt thách thức, bao gồm độ sâu cực lớn, nhiệt độ cao, áp suất cao, và thực hiện thành công cả nhiệm vụ thăm dò khoa học lẫn phát hiện dầu khí. Thành tựu này giúp thúc đẩy những tiến bộ đáng kể trong công nghệ kỹ thuật\", He Jiangchuan, phó chủ tịch công ty PetroChina, nhận định.\nThu Thảo (Theo People's Daily)\nNhiều công ty trên thế giới đang chạy đua phát triển công nghệ để khoan những hố sâu hơn 10 km nhằm khai thác năng lượng địa nhiệt. 17\nSiêu dự án phát triển giàn khoan sâu 15 km sẽ giúp Trung Quốc đảm bảo an ninh năng lượng và khám phá cấu trúc trong lòng Trái Đất. 24"
}