{
  "url": "https://vnexpress.net/ve-tinh-my-chup-anh-5-con-bao-nhiet-doi-tren-bien-cung-luc-4855413.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:18:20",
  "category": "khoa-hoc",
  "title": "Vệ tinh Mỹ chụp ảnh 5 cơn bão nhiệt đới trên biển cùng lúc",
  "description": "NASA hôm 28/2 chia sẻ ảnh vệ tinh màu giả chụp 5 cơn bão nhiệt đới càn quét vùng biển ngoài khơi ở Ấn Độ Dương và Nam Thái Bình Dương.",
  "publish_time": "Thứ bảy, 1/3/2025, 15:21 (GMT+7)",
  "author": "",
  "content": "5 cơn bão nhiệt đới ở Nam bán cầu trong ảnh chụp từ vệ tinh NOAA-20. Ảnh: NASA\nBức ảnh ghi hình một phần Ấn Độ Dương và Nam Thái Bình Dương được chụp bởi vệ tinh môi trường NOAA-20 hôm 26/2. Ở Nam Thái Bình Dương, bão Alfred và Seru cuộn xoáy ở ngoài khơi Australia, trong khi Ấn Độ Dương đang hứng chịu bão Honde, Garance và Bianca. Sự xuất hiện của nhiều cơn bão cùng lúc như vậy rất hiếm gặp nhưng không phải chưa từng tồn tại, theo NASA. Các nhà khí tượng cho rằng nguyên nhân do nhiệt độ mặt biển ấm lên và điều kiện gió đứt yếu.\n\"Nắng nóng trên biển kéo dài ở ngoài khơi Tây Australia từ tháng 9/2024 và nhiệt độ mặt biển cao khác thường làm ấm khu vực cuối tháng 2/2025. Đối với Nam Thái Bình Dương, Cục Khí tượng Australia dự đoán khả năng có bão nhiệt đới mạnh cao hơn mức trung bình trong mùa này do nhiệt độ đại dương ấm như dự kiến. Tại Nam bán cầu, mùa bão nhiệt đới thường kéo dài từ tháng 11 tới tháng 4.\nBức ảnh chụp loạt bão được tạo ra thiết bị Visible Infrared Imaging Radiometer Suite (VIIRS) của NOAA-20, có thể đo hàng loạt đặc điểm môi trường. NASA giải thích trong ảnh, tín hiệu hồng rất hữu dụng trong việc phân biệt cấu trúc mây mát hơn (màu trắng và tím) với bề mặt ấm hơn bên dưới (màu vàng và cam).\nTại khu vực Nam Thái Bình Dương, bão Seru đạt độ mạnh cấp 1 (sức gió 119 - 152 km/h) trong thời gian ngắn, còn bão Alfred nằm ở cấp 2 (154 - 177 km/h) ở thời điểm NOAA-20 chụp ảnh, dù nó tăng lên cấp 4 (209 - 251 km/h) ngày hôm sau. Cả hai cơn bão đều ở ngoài khơi dù Alfred đi kèm với cảnh báo điều kiện nguy hiểm dọc vùng ven biển bang Queensland. Cơn bão nhiệt đới thứ ba tên Rae cũng đang di chuyển tới phía đông Australia, nằm ngoài rìa bức ảnh và suy yếu sau khi gây mưa lớn ở Fiji.\nỞ đầu kia của Australia, Bianca cũng đang yếu đi sau khi đạt cấp 3 (sức gió 178 - 208 km/h) vào ngày trước đó, dù ở xa ngoài khơi nên không ảnh hưởng tới vùng đất liền Australia hoặc những cộng đồng trên đảo gần đó. Tuy nhiên, tại nơi khác ở Ấn Độ Dương, những cơn bão có tác động lớn. Đảo Mauritius buộc phải đóng cửa sân bay hôm 26/2 khi bão Garance tới gần, sức gió đạt cấp 2 và tăng lên cấp 3 ngày hôm sau. Trong khi đó, bão Honde đang hướng về phía nam Madagascar, với sức gió duy trì đạt 119 km/h.\nAn Khang (Theo Newsweek)\nVề lý thuyết, tốc độ gió duy trì tối đa của cơn bão có một giới hạn, nhưng biến đổi khí hậu có thể thay đổi giới hạn đó. 20\nBão nhiệt đới hình thành khi nước biển nóng từ 27 độ C trở lên và tích tụ năng lượng từ hơi nóng của khối khí ẩm trên đại dương."
}