{
  "url": "https://vnexpress.net/vi-sao-con-trung-nang-duoc-vat-nang-gap-nhieu-lan-co-the-4846434.html#box_comment_vne",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:48:07",
  "category": "khoa-hoc",
  "title": "Vì sao côn trùng nâng được vật nặng gấp nhiều lần cơ thể?",
  "description": "Một con kiến tý hon có thể nhấc bổng và tha về tổ một miếng mồi nặng gấp 50 lần trọng lượng cơ thể của nó, vì sao vậy?",
  "publish_time": "Thứ sáu, 7/2/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Kiến thợ tha lá về tổ. Ảnh: PBS\nTrả lời:\nTheo các nhà sưu tập kỷ lục, côn trùng thuộc vào nhóm động vật khỏe nhất hành tinh. Minh chứng là con bọ hung sừng bò Onthophagus taurus kéo một chiếc xe đồ chơi nặng gấp 1.141 lần trọng lượng của nó, tương đương một người nặng 70 kg kéo một lúc 6 chiếc xe bus hai tầng chở đầy khách nối với nhau.\nPhải chăng những con vật 6 chân này được tạo hóa ban tặng cho một loại cơ bắp có sức mạnh phi thường? Thế nhưng các nghiên cứu về giải phẫu sinh lý chỉ ra rằng cơ thịt của côn trùng khá tương đồng với cơ thịt của người ở hầu hết mọi phương diện. Tuy vậy, côn trùng lại sở hữu nhiều bắp cơ hơn con người.\nCụ thể con người có chưa đến 800 bắp cơ, trong khi đó con số này ở châu chấu là 900, ở sâu bướm lên tới 4.000. Điều này khiến tỷ lệ khối lượng cơ bắp trên tổng khối lượng cơ thể ở côn trùng luôn cao hơn so với các động vật lớn xác khác. Không chỉ có vậy, do cơ thể nhỏ bé, mật độ cơ bắp trên một đơn vị diện tích cơ thể ở côn trùng sẽ rất lớn. Với điều kiện như vậy, hiệu suất năng lượng cơ học của cơ thể côn trùng cao vượt trội là điều dễ hiểu.\nNhư vậy, côn trùng khỏe một phần là nhờ chúng nhỏ bé. Các cấu tạo về bộ máy trong cơ thể của chúng tỏ ra hợp lý, hiệu quả nhất ở cỡ kích thước đó. Chẳng hạn độ vững chắc của lớp vỏ cơ thể dạng hình ống của côn trùng cũng chỉ vững chắc đến một giới hạn kích thước nào đó, nếu vượt ngưỡng, nó sẽ trở nên mong manh, yếu ớt. Vì thế, giả sử sâu bọ đột biến to lớn bằng người thì chưa chắc chúng đã khỏe như chúng ta.\nGS.TS Nguyễn Viết Tùng\nPhó chủ tịch Hội Côn trùng học Việt Nam"
}