{
  "url": "https://vnexpress.net/viet-nam-khan-truong-hoan-thien-ha-tang-phuc-vu-du-an-dien-hat-nhan-ninh-thuan-4854549.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:02:42",
  "category": "khoa-hoc",
  "title": "Việt Nam khẩn trương hoàn thiện hạ tầng phục vụ dự án điện hạt nhân Ninh Thuận",
  "description": "Theo Quy hoạch phát triển năng lượng nguyên tử đến năm 2030 Việt Nam đặt mục tiêu hoàn thiện và phát triển hạ tầng điện hạt nhân quốc gia để phục vụ triển khai Dự án điện hạt nhân Ninh Thuận.",
  "publish_time": "Thứ năm, 27/2/2025, 10:10 (GMT+7)",
  "author": "",
  "content": "Mô phỏng Dự án Trung tâm Nghiên cứu khoa học công nghệ hạt nhân. Ảnh:Vinatom\nQuy hoạch phát triển, ứng dụng năng lượng nguyên tử đến năm 2030, tầm nhìn 2050 được Chính phủ phê duyệt mới đây xác định sẽ đầu tư có trọng tâm, ưu tiên nâng cao tiềm lực khoa học và công nghệ hạt nhân, phát triển nguồn nhân lực, triển khai ứng dụng hiệu quả trong các ngành, lĩnh vực.\nĐể thực hiện mục tiêu này, Chính phủ sẽ tập trung vào các giải pháp quan trọng như hoàn thiện pháp lý; đào tạo nguồn nhân lực chất lượng cao; tăng cường tiềm lực khoa học công nghệ; đảm bảo an toàn hạt nhân và cung cấp hợp lý hoạt động quốc tế. Đồng thời, việc nâng cao nhận thức cộng đồng về lợi ích và toàn bộ năng lượng nguyên tử cũng là một nhiệm vụ trọng tâm trong chiến lược dài hạn.\nTrước mắt, đến năm 2030 việc xây dựng hệ thống pháp luật, cơ chế chính sách và cơ quan quản lý nhà nước về năng lượng nguyên tử được hoàn thiện phù hợp với thông lệ quốc tế.\nHệ thống các cơ sở nghiên cứu, ứng dụng, đào tạo trong lĩnh vực năng lượng nguyên tử được quy hoạch tinh gọn, nâng cấp về cơ sở vật chất kỹ thuật và chất lượng nhân lực, hoạt động có hiệu quả; một số dự án trọng điểm đã được phê duyệt triển khai đúng tiến độ.\nĐặc biệt giai đoạn này Chính phủ xác định khẩn trương hoàn thiện và phát triển cơ sở hạ tầng điện hạt nhân quốc gia để phục vụ triển khai Dự án điện hạt nhân Ninh Thuận và tiếp tục nghiên cứu, triển khai Chương trình phát triển điện hạt nhân quốc gia. Nghiên cứu, xây dựng định hướng đẩy mạnh thăm dò, khai thác, chế biến và sử dụng quặng phóng xạ phù hợp với điều kiện thực tiễn của Việt Nam.\nViệc đào tạo nguồn nhân lực cũng sẽ được chuẩn hóa, cấp chứng chỉ chuyên môn về y học hạt nhân, kỹ thuật bức xạ nhằm đáp ứng yêu cầu phát triển dài hạn.\nĐiều chế và ứng dụng thuốc phóng xạ trong chẩn đoán, điều trị ung thư tại Bệnh viện Chợ Rẫy. Ảnh: Quỳnh Trần\nTầm nhìn đến năm 2050, Việt Nam hướng tới ứng dụng rộng rãi năng lượng nguyên tử trong các ngành kinh tế, nâng cao năng lực tự chủ công nghệ hạt nhân, đưa Việt Nam trở thành trung tâm nghiên cứu, đào tạo và ứng dụng năng lượng nguyên tử hàng đầu khu vực.\nTrong lĩnh vực y tế, Quy hoạch đặt mục tiêu mở rộng ứng dụng xạ trị, y học hạt nhân trong chẩn đoán và điều trị, đặc biệt là các bệnh ung thư. Việt Nam sẽ triển khai các kỹ thuật tiên tiến như PET/CT, SPECT và xạ hình.\nĐồng thời, chương trình đào tạo sẽ được chuẩn hóa theo tiêu chuẩn quốc tế, xây dựng đội ngũ bác sĩ chuyên khoa xạ trị, y học hạt nhân và kỹ thuật viên bức xạ. Công tác kiểm soát chất lượng và an toàn bức xạ trong chẩn đoán, điều trị sẽ tuân thủ khuyến cáo của Cơ quan Năng lượng nguyên tử Quốc tế (IAEA).\nĐối với lĩnh vực tài nguyên và môi trường, năng lượng nguyên tử được ứng dụng trong quan trắc, đánh giá và bảo vệ tài nguyên. Kỹ thuật hạt nhân sẽ hỗ trợ dự báo độ ẩm đất, xác định trữ lượng nước ngầm, thăm dò khoáng sản xạ, đất hiếm, đồng thời đánh giá các khu vực có nguy cơ tai biến địa chất.\nNgoài ra, Việt Nam sẽ xây dựng bản đồ phóng xạ, đánh giá phát xạ từ nhà máy hạt nhân và nghiên cứu tác động khí hậu thông qua kỹ thuật đồng vị bền.\nTrong công nghiệp, công nghệ bức xạ được ứng dụng trong kiểm tra không phá hủy nhằm kiểm soát chất lượng công trình, đánh giá kho lưu trữ dầu khí, dự báo tuổi thọ thiết bị. Bên cạnh đó, Việt Nam đặt mục tiêu sản xuất một số thiết bị bức xạ và thiết bị ghi đo bức xạ để thay thế nhập khẩu, đồng thời nâng cao năng lực bảo dưỡng, sửa chữa các thiết bị này.\nTrong nông nghiệp, năng lượng nguyên tử được ứng dụng trong tạo giống cây trồng, bảo vệ thực vật, chăn nuôi, thủy sản và bảo vệ sau thu hoạch. Kỹ thuật bức xạ cũng sẽ được triển khai để xử lý côn trùng gây hại và bảo vệ nông sản, thực phẩm.\nViệt Nam tăng cường tiềm lực khoa học công nghệ thông qua xây dựng các phòng thí nghiệm trọng điểm, trung tâm nghiên cứu công nghệ hạt nhân và thúc đẩy hợp tác quốc tế với IAEA.\nNhật Minh"
}