{
  "url": "https://vnexpress.net/vu-no-tau-starship-tao-con-mua-manh-vo-tren-quan-dao-bahamas-4858190.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:23:45",
  "category": "khoa-hoc",
  "title": "Vụ nổ tàu Starship tạo cơn mưa mảnh vỡ trên quần đảo Bahamas",
  "description": "Tầng trên của hệ thống phóng Starship phát nổ trong lần thử nghiệm thứ tám đã tạo ra cơn mưa mảnh vỡ giống mưa sao băng trên bầu trời Bahamas và Florida.",
  "publish_time": "Thứ bảy, 8/3/2025, 10:27 (GMT+7)",
  "author": "",
  "content": "Cơn mưa mảnh vỡ từ tàu Starship thắp sáng bầu trời đêm ở Bahamas. Video: GeneDoctorB\nSpaceX phóng chuyến bay thử nghiệm thứ 8 của Starship từ căn cứ Starbase của công ty ở Nam Texas vào ngày 6/3. Tên lửa đẩy khổng lồ ở tầng đầu tiên của Starship là Super Heavy quay trở lại Starbase và được tóm gọn bằng tháp phóng khoảng 7 phút sau khi cất cánh như kế hoạch. Nhưng tầng trên cao 52 m gọi là Starship hay ngắn gọn là Ship gặp phải vấn đề nghiêm trọng không lâu sau đó và phát nổ phía trên Đại Tây Dương. Vụ nổ khiến mảnh vỡ trút như mưa xuống khu vực, tạo ra mưa sao băng nhân tạo sáng rực có thể nhìn thấy rõ từ quần đảo Bahamas và vùng Space Coast của Florida cùng nhiều nơi khác, theo Space.\nĐiều tương tự từng xảy ra trong chuyến bay thử thứ 7 của Starship, phóng hôm 16/1. Nhiều người dân ở khu vực mảnh vỡ rơi chia sẻ video ghi lại cảnh tượng trên mạng xã hội X của nhà đồng sáng lập kiêm giám đốc điều hành SpaceX là Elon Musk. Một trong những người có cơ hội chiêm ngưỡng cảnh tượng là phóng viên Stefanie Waldek.\n\"Tôi đang đi nghỉ mát cùng gia đình ở Bahamas. Tôi đã theo dõi kết quả chuyến bay thử thứ 8 của Starship và trong vòng vài phút, tôi trông thấy mảnh vỡ bay ngang qua bầu trời. Màn trình diễn ánh sáng hoàn toàn lặng lẽ, chúng tôi không nghe thấy bất cứ thứ gì. Nhưng hình ảnh phản chiếu trên mặt nước của mảnh vỡ bốc cháy khá đẹp mắt\", Waldek chia sẻ. Một người sử dụng mạng xã hội X khác là GeneDoctorB cũng ghi hình cảnh tượng ở Bahamas.\nSpaceX xác định sự cố ở chuyến bay thứ 7 do rò rỉ nhiên liệu gây ra, dẫn tới cháy kéo dài ở tầng trên của Starship. Công ty đang điều tra điều gì xảy ra với Starship trong lần thử nghiệm mới nhất. \"Trong khi đốt động cơ để bay lên cao, Starship bị nổ tung nhanh chóng và mất liên lạc. Đội ngũ của chúng tôi đã lập tức phối hợp với cơ quan an toàn để đối phó với sự cố bất ngờ. Chúng tôi sẽ xem xét dữ liệu từ chuyến bay nhằm hiểu rõ hơn nguyên nhân sâu xa. Chuyến bay sẽ cung cấp thêm bài học để cải thiện độ tin cậy của Starship\", SpaceX chia sẻ.\nAn Khang (Theo Space)\nTàu Starship của SpaceX phát nổ trong chuyến thử nghiệm lần thứ 8 gây gián đoạn giao thông hàng không ở Florida, đánh dấu lần thứ hai thất bại của phương tiện phóng này. 93\nSpaceX phóng siêu tên lửa Starship trong chuyến bay thử thứ 8, đưa phương tiện cao 123 m cất cánh từ căn cứ Starbase ở Nam Texas vào 6h30 chiều 6/3 (5h30 sáng ngày 7/3 giờ Hà Nội). 75"
}