{
  "url": "https://vnexpress.net/vung-di-thuong-phong-xa-khong-lo-duoi-day-thai-binh-duong-4850258.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 07:58:01",
  "category": "khoa-hoc",
  "title": "Vùng dị thường phóng xạ khổng lồ dưới đáy Thái Bình Dương",
  "description": "Các nhà nghiên cứu phát hiện sự tích tụ của đồng vị phóng xạ beryllium-10 ở sâu bên dưới bề mặt Thái Bình Dương.",
  "publish_time": "Thứ hai, 17/2/2025, 12:00 (GMT+7)",
  "author": "",
  "content": "Khu vực phát hiện đồng vị beryllium-10 ở mẫu vật đáy biển. Ảnh: Esri/GEBCO/Garmin/NaturalVue\nTrong nghiên cứu công bố trên tạp chí Nature Communications, một nhóm nhà khoa học quốc tế suy đoán vùng dị thường phóng xạ mới phát hiện có nguồn gốc từ thay đổi ở dòng hải lưu hoặc tia vũ trụ tương tác với khí quyển Trái Đất cách đây khoảng 10 triệu năm, Yahoo hôm 15/2 đưa tin. Beryllium-10 được tạo ra liên tục bởi nguyên tử oxy và nitrogen ở tầng thượng quyển của Trái Đất tương tác với proton năng lượng cao, lao xuyên qua vũ trụ ở tốc độ gần bằng vận tốc ánh sáng.\nNhóm nghiên cứu hy vọng phát hiện có thể đóng vai trò như mốc đánh dấu thời gian độc lập, cho phép các nhà khoa học hiểu rõ hơn lớp vỏ hành tinh tiến hóa như thế nào qua hàng triệu năm, từ đó hiệu chỉnh những tập dữ liệu địa chất. Đồng vị phóng xạ thường được nhà nghiên cứu sử dụng để xác định niên đại mẫu vật khảo cổ và địa chất.\nXác định niên đại bằng đồng vị phóng xạ có một số hạn chế đáng chú ý. Trong khi mẫu vật như gỗ hoặc xương có thể tính niên đại chính xác, phương pháp bị giới hạn với mẫu vật không quá 50.000 năm tuổi, theo đồng tác giả nghiên cứu là nhà vật lý Dominik Koll. Để tìm niên đại mẫu vật lâu đời hơn, họ cần sử dụng đồng vị khác như beryllium-10. Chu kỳ bán rã của đồng vị này là 1,4 triệu năm và phân hủy thành boron, giúp nhà khoa học truy ngược thời gian.\nTheo mô tả trong bài báo, Koll và đồng nghiệp kiểm tra mẫu vật địa chất lấy từ đáy Thái Bình Dương ở độ sâu hàng kilomet bên dưới mặt nước. Họ xem xét tỷ lệ đồng vị boron bằng phương pháp khối phổ gia tốc. Kết quả phân tích khiến họ bất ngờ. Họ nhận thấy cách đây khoảng 10 triệu năm, lượng đồng vị boron-10 nhiều gần gấp đôi so với dự đoán.\nNhóm nghiên cứu cho rằng sự sắp xếp lại ở quy mô lớn của dòng hải lưu đại dương làm lắng đọng nhiều beryllium-10 hơn ở Thái Bình Dương. Vùng dị thường này cũng có thể là kết quả từ sự kiện vũ trụ cực mạnh như vụ nổ siêu tân tinh gần Trái Đất cách đây 10 triệu năm, khiến bức xạ vũ trụ tạm thời dữ dội hơn. Một vụ va chạm với vật thể liên sao cũng có thể khiến khí quyển Trái Đất dễ bị tia vũ trụ oanh tạc hơn.\nKoll và cộng sự đang lên kế hoạch phân tích nhiều mẫu vật hơn trong tương lai. Nếu có phát hiện tương tự ở những đại dương khác, điều đó chứng tỏ sự tích tụ phóng xạ dị thường là hiện tượng toàn cầu.\nAn Khang (Theo Yahoo)\nBáo cáo của Bộ Khoa học và Công nghệ cho biết đã phát hiện lượng phóng xạ i ốt trong không khí ở Ninh Thuận, TP HCM. Tại Hà Nội cũng phát hiện đồng vị phóng xạ Cs-137, nhưng không gây ảnh hưởng đến sức khỏe người.\n> Phóng xạ ở Lạng Sơn và Đà Lạt\n> Mức phóng xạ ở Việt Nam nhỏ hơn giới hạn 500 nghìn lần\nVụ nổ hạt nhân ở gần hoặc bên dưới mặt đất có thể kích thích rối loạn địa chấn ảnh hưởng tới cấu trúc của những boongke thuộc hàng kiên cố nhất.\nCác nghiên cứu cứu ghi nhận phóng xạ từ thử nghiệm và tai nạn hạt nhân tích tụ trong cơ thể nhiều loài động vật."
}