{
  "url": "https://vnexpress.net/xay-ao-tru-nuoc-ngot-ket-hop-nuoi-ca-lam-du-lich-o-mien-tay-4860794.html#box_comment_vne",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 06:31:11",
  "category": "khoa-hoc",
  "title": "Xây ao trữ nước ngọt kết hợp nuôi cá làm du lịch ở miền Tây",
  "description": "Công nghệ tích trữ nước phân tán phục vụ vùng cây ăn quả vùng Đồng bằng sông cửu Long giúp người dân vừa trữ nước ngọt, kết hợp nuôi cá làm du lịch.",
  "publish_time": "Thứ sáu, 14/3/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Đang cao điểm hạn mặn giữa tháng 3, vườn sầu riêng 12 năm tuổi rộng 9.000 m2 của bà Cao Thị Chiên, 71 tuổi xã Tân Phú (Châu Thành, Bến Tre) vẫn đủ nước tưới. Ngoài hệ thống mương trữ nước trong vườn khoảng gần 1.000 m3, phía trước nhà bà Chiên là ao trữ nước ngọt gần 1.000 mét khối, đáy và thành được xây bê tông cốt thép kiên cố. Công trình gồm ao trữ nước kết hợp đường bê tông xung quanh. Chủ nhà sau đó đầu tư thêm căn chòi thủy tạ cùng hàng rào, trồng hoa, cây cảnh xung quanh gần 80 triệu đồng để đón khách du lịch. Trước Tết, nhờ đủ nước tưới cộng với vụ sầu riêng được giá, bà Chiên thu lợi nhuận khoảng 1 tỷ đồng.\nĐây là dự án Nghiên cứu giải pháp, công nghệ tích trữ nước phân tán phục vụ vùng cây ăn quả vùng ĐBSCL do Viện Khoa học Thủy lợi miền Nam tài trợ, được triển khai tại vườn sầu riêng ở Bến Tre và vườn bưởi tại Tiền Giang, đưa vào vận hành hơn một năm nay. Mỗi ao chi phí gần 300 triệu đồng, trữ từ 1.000 - 2.000 m3 nước.\nAo trữ nước ngọt bằng bê tông cốt thép kết hợp thả cá làm du lịch tại hộ bà Cao Thị Chiên. Ảnh: Thường Sơn\nChủ nhà cho biết, do hoàn cảnh chồng mất sớm, con đi học xa nhà, những năm hạn mặn khốc liệt, bà phải mua nước ngọt tưới vườn sầu riêng, cao điểm đến 200.000 đồng mỗi khối. Từ khi được đầu tư ao trữ nước, do đây cũng là một trong những điểm du lịch sinh thái của địa phương nên chủ nhà tận dụng mặt nước ao thả cá chép, rô phi để khách giải trí, cải thiện phần nào thu nhập gia đình.\n\"Mùa khô năm nay tôi bớt lo cho vườn sầu riêng, dành thời gian rảnh để tiếp đón khách du lịch. Cao điểm cuối tuần có hôm đến cả trăm khách đến tham quan\", bà Chiên nói.\nBến Tre là địa phương giáp biển, mỗi năm vào mùa khô thường bị mặn xâm nhập cục bộ trong khi hệ thống thủy lợi chưa khép kín đe dọa nhiều vùng trồng cây ăn quả đặc sản như sầu riêng, chôm chôm.\nÔng Nguyễn Quang Thương, Chi cục trưởng Chi cục Thủy lợi và Xây dựng công trình cho biết qua nhiều mùa hạn mặn, các ao trữ trong vườn đã phát huy hiệu quả trong việc cung cấp đủ nước tưới cho cây trồng.\nVới mô hình thí điểm tại xã Tân Phú, do công trình kiên cố nên chi phí đầu tư ban đầu khá cao, tuy nhiên, ưu điểm là có thể sử dụng lâu dài. \"Người dân có thể nghiên cứu làm ao trữ trong mương vườn bằng hệ thống bạt nhựa để giảm chi phí đầu tư nhưng vẫn có thể sử dụng đến hàng chục năm\", ông Thương nói.\nHệ thống trữ nước bằng bạt nhựa trong mương vườn hộ ông Huỳnh Tấn Thảo. Ảnh: Thường Sơn\nCách đó hơn 30 km, vườn bưởi xen dừa 2.000 m2 của ông Huỳnh Tấn Thảo, 55 tuổi, xã Tân Mỹ Chánh, TP Mỹ Tho (Tiền Giang) cũng đang vào đợt thu hoạch trái.\nBên dưới vườn, 4 mương nước được trải bạt nhựa có sức chứa tối đa đến hơn 800 m3 nước. Ngoài đường đi được lót bằng các tấm đan bê tông, vườn còn được đầu tư cống đập mini cùng cửa thép có thể đóng mở lấy nước rất thuận tiện.\nChủ vườn cho hay, trước đây khu vực này không có hệ thống kênh sườn, phải bơm chuyền nước ngọt từ con rạch cách đó 1 km. Tuy nhiên, nước khi bơm vào mương bị thất thoát khá nhiều nên mỗi tuần đều phải bơm bổ sung. Kể từ khi mương vườn được lót bạt nhựa, bình quân từ 1 đến 2 tháng ông Thảo mới bơm nước một lần tiết kiệm nhiều chi phí.\n\"Ngoài nguồn nước đảm bảo, hai bên bờ mương nhờ có bạt phủ không bị sạt lở, cỏ dại mọc và luôn giữ độ ẩm tốt cho đất giúp cây phát triển tốt\", ông Thảo nói và cho biết bình quân mỗi tháng vườn thu hoạch khoảng 1 tấn bưởi. Trừ chi phí, lợi nhuận mỗi năm khoảng 200 triệu đồng. Do muốn tận dụng vườn làm du lịch, sắp tới chủ vườn sẽ thả cá chạch lấu, lươn kết hợp trồng sen cho khách đến thăm.\nCống đập mini cùng cửa thép có thể đóng mở lấy nước, ngăn mặn tại vườn nhà ông Huỳnh Tấn Thảo. Ảnh: Thường Sơn\nÔng Đào Ngọc Thi, Chủ tịch UBND xã Tân Mỹ Chánh thông tin, xã có trên 600 ha đất nông nghiệp, chủ yếu là bưởi, dừa. \"Qua triển khai mô hình tại vườn bước đầu có hiệu quả. Tuy nhiên chi phí đầu tư ban đầu lớn, nếu được nhà nước nên hỗ trợ một phần để người dân đỡ vất vả mỗi khi mùa hạn mặn đến\", ông Thi nói.\nPGS. TS Nguyễn Phú Quỳnh, Viện Phó Khoa học Thủy lợi miền Nam cho biết đề tài xuất phát từ thực tế tình trạng xâm nhập mặn mỗi năm diễn biến bất thường tại ĐBCSL gây thiệt hại cho nhiều diện tích cây ăn quả, việc tái tạo hoặc trồng mới vườn cây rất khó khăn và tốn kém.\nHiện nay, ngoài phục vụ tưới cho cây trồng vượt qua giai đoạn hạn mặn, các mô hình trữ nước đã góp phần phát triển thêm loại hình du lịch sinh thái cộng đồng hay nuôi thả cá. Khách tham quan muốn trải nghiệm vừa chụp hình, thưởng thức trái cây ngon, vừa được giải trí khi cho cá ăn hoặc câu cá.\n\"Nguồn kinh phí có thể tùy theo chính sách hỗ trợ của từng địa phương để giúp người dân bớt gánh nặng đầu tư ban đầu\", ông Quỳnh nói, cho biết sau một hoặc 2 mùa vụ, người dân có thể hoàn lại một phần kinh phí từ việc thu hoạch sản phẩm.\nThường Sơn\nMặn đến sớm gần một tháng tại Bến Tre, Tiền Giang ảnh hưởng nước sinh hoạt, đe dọa nhiều diện tích lúa, cây ăn trái vào vụ thu hoạch bán Tết.\nChính quyền kiến nghị xây ba hồ trữ nước ngọt tại TP Gò Công, Gò Công Tây và Tân Phú Đông tổng sức chứa 4,3 triệu m3, vốn đầu tư hơn 1.200 tỷ đồng. 11\nKhoảng 7 triệu m3 nước từ hồ Dầu Tiếng sẽ được xả vào sông Vàm Cỏ Đông trong bối cảnh mặn xâm nhập vào nội địa hơn 100 km, hơn 20.000 người dân Long An thiếu nước. 58"
}