{
  "url": "https://tuoitre.vn/10-nam-hon-nua-trieu-nguoi-den-vieng-khu-tuong-niem-chien-si-gac-ma-20250314114250553.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:39:55",
  "category": "kinh-te",
  "title": "10 năm, hơn nửa triệu người đến viếng Khu tưởng niệm chiến sĩ Gạc Ma",
  "description": "",
  "publish_time": "",
  "author": "TRẦN HOÀI",
  "content": "Ông Đặng Ngọc Tùng - nguyên chủ tịch Tổng liên đoàn Lao động Việt Nam, cùng nguyên Phó chủ tịch nước Trương Mỹ Hoa dâng hương tại khu tưởng niệm - Ảnh: TRẦN HOÀI\nĐây cũng là dịp tròn 10 năm, những người đặt viên đá đầu tiên xây khu tưởng niệm về lại nơi đây, nhớ về hành trình tri ân của những người nằm lại giữa biển khơi.\nCó mặt tại khu tưởng niệm, ông Đặng Ngọc Tùng - nguyên chủ tịch Tổng liên đoàn Lao động Việt Nam - rưng rưng nhớ về ngày đầu xây dựng khu tưởng niệm.\n10 năm trước, ông Tùng là một trong những người đặt viên đá đầu tiên xây Khu tưởng niệm chiến sĩ Gạc Ma.\nÔng Tùng kể lại vào khoảng thời gian công tác tại Công đoàn TP.HCM, ông may mắn nhiều lần đến với Trường Sa, chứng kiến các buổi lễ thả hoa xuống biển để tưởng nhớ các chiến sĩ Gạc Ma trang nghiêm và xúc động.\nTừ đó ông nung nấu ý định về việc xây dựng một khu tưởng niệm để tưởng nhớ, lưu giữ những ký ức về các liệt sĩ Gạc Ma.\nĐến bây giờ, sau 10 năm, ông Tùng vẫn luôn nhớ về buổi lễ đặt viên đá đầu tiên xây khu tưởng niệm ngày 13-3-2015. \"Tôi nhớ lúc đó có mặt những bà mẹ, thân nhân của các liệt sĩ. Khoảnh khắc đặt viên đá đầu tiên xuống, có người đã ôm viên đá ấy mà khóc, khiến những người có mặt ở đó ai cũng không kìm được nước mắt\" - ông Tùng bồi hồi nhớ lại.\nViên đá đầu tiên được đặt xuống xây khu tưởng niệm\nChị Nguyễn Thị Trà My - thường trực Ban quản lý khu tưởng niệm - cho biết 10 năm qua, Ban quản lý khu tưởng niệm bảo quản kỹ lưỡng những kỷ vật của các chiến sĩ còn để lại trước lúc hy sinh.\nKhu tưởng niệm cũng đã nhiều lần sửa sang, trang trí các khu vực trưng bày và cảnh quan xung quanh, gìn giữ nguyên vẹn sự trang nghiêm cho khu tưởng niệm.\nKhu tưởng niệm chiến sĩ Gạc Ma được Tổng liên đoàn Lao động Việt Nam khởi công xây dựng năm 2015 trên vùng đất rộng 2,5ha, hoàn thành giai đoạn 1 dự án vào năm 2017.\nKinh phí xây dựng là từ đóng góp của đoàn viên, người lao động, doanh nghiệp, nhân dân trong và ngoài nước.\nTheo Ban quản lý khu tưởng niệm, từ năm 2017 đến nay, khu tưởng niệm đã đón hơn 2.700 đoàn, với khoảng 580.000 lượt khách đến thăm viếng. Riêng từ đầu năm 2024 đến nay có 50 đoàn chọn khu tưởng niệm làm nơi tổ chức lễ kết nạp đảng viên, đoàn viên.\nQua tổ chức nhiều hoạt động, khu tưởng niệm hiện trở thành \"địa chỉ đỏ\" giáo dục truyền thống yêu nước cho nhiều thế hệ, đặc biệt là thế hệ trẻ.\nDâng hương tưởng niệm các chiến sĩ, em Trần Hoàng Bảo Hân - học sinh Trường THPT Phan Châu Trinh (Ninh Thuận) - bày tỏ niềm tự hào khi hôm nay được có mặt cùng tưởng nhớ đến công lao của các chiến sĩ đã ngã xuống trong trận chiến 37 năm trước với quân Trung Quốc.\n\"Đến đây em thấu hiểu hơn sự hy sinh của các anh vì nền hòa bình, độc lập hôm nay. Chúng em biết ơn sâu sắc về sự hy sinh của các chú, các anh để các thế hệ sau và chúng em được sống yên bình, hạnh phúc\" - Hân chia sẻ.\nNguyên Phó chủ tịch nước Trương Mỹ Hoa thăm hỏi thiếu tá Nguyễn Tiến Xuân - con trai liệt sĩ Nguyễn Mậu Phong\nKhông khí trang nghiêm tại buổi lễ tưởng niệm các chiến sĩ Gạc Ma\nChị Lý Thị Ngọc Mai, thuyết minh viên tại khu tưởng niệm, giới thiệu các hiện vật, kỷ vật cho các đoàn khách\nThêm 3 liệt sĩ Gạc Ma được khắc tên ở đình Nại Nam, Đà Nẵng - Video: TRƯƠNG TRUNG\nNhững ngày này, nhiều đoàn khách từ khắp nơi về Khu tưởng niệm chiến sĩ Gạc Ma (huyện Cam Lâm, tỉnh Khánh Hòa) để tưởng nhớ những liệt sĩ đã hy sinh anh dũng bảo vệ chủ quyền biển đảo."
}