{
  "url": "https://tuoitre.vn/26-quoc-gia-ngheo-nhat-the-gioi-mac-no-cao-ky-luc-20241014130709401.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:53:02",
  "category": "kinh-te",
  "title": "26 quốc gia nghèo nhất thế giới mắc nợ cao kỷ lục",
  "description": "",
  "publish_time": "",
  "author": "HÀ ĐÀO",
  "content": "Ethiopia, Chad, Congo, Afghanistan, Yemen... nằm trong danh sách 26 nước nghèo nhất thế giới theo WB - Ảnh: AFP\nNgày 14-10, Hãng tin Reuters dẫn báo cáo từ Ngân hàng Thế giới (WB) cho biết 26 quốc gia nghèo nhất trên thế giới, nơi sinh sống của 40% dân số có hoàn cảnh khó khăn nhất, đang mắc nợ nhiều hơn bao giờ hết kể từ năm 2006.\nĐiều này khiến các quốc gia này rất dễ bị tổn thương trước thiên tai và các thách thức khác.\nĐược biết phần lớn các nước này nằm ở khu vực cận Sahara châu Phi, từ Ethiopia đến Chad và Congo. Afghanistan và Yemen cũng nằm trong nhóm.\nBáo cáo chỉ ra nền kinh tế của 26 quốc gia này thậm chí còn gặp phải nhiều khó khăn hơn so với thời điểm ngay trước đại dịch COVID-19, dù phần lớn thế giới đã phục hồi và quay lại quỹ đạo tăng trưởng.\nĐược công bố một tuần trước khi diễn ra các cuộc họp thường niên của WB và Quỹ Tiền tệ quốc tế (IMF) tại thủ đô Washington (Mỹ), báo cáo cho thấy một bước thụt lùi lớn của thế giới đối với nỗ lực xóa đói giảm nghèo.\nBáo cáo cũng nhấn mạnh cam kết của WB nhằm huy động 100 tỉ USD trong năm nay để bổ sung vào Hiệp hội phát triển quốc tế (IDA), loại quỹ được dùng để hỗ trợ các quốc gia nghèo nhất thế giới.\n“Tại thời điểm mà gần như tất cả các nước trên thế giới đều quay lưng lại với các nước nghèo, IDA đã trở thành phao cứu sinh của họ.\nHơn 5 năm qua, IDA đã đổ hầu hết các nguồn lực tài chính của mình vào 26 nền kinh tế thu nhập thấp, giúp họ trụ vững qua những giai đoạn khó khăn lịch sử”, ông Indermit Gill, chuyên gia kinh tế tại WB, chia sẻ.\nVới thu nhập bình quân đầu người dưới mức 1.145 USD/năm, nhóm các quốc gia này ngày càng phụ thuộc vào những khoản viện trợ của IDA và các khoản vay với lãi suất gần như bằng 0.\nTỉ lệ nợ trên GDP trung bình của các quốc gia này đạt mức 72%, mức cao nhất trong vòng 18 năm qua. Một nửa số quốc gia trong nhóm này đang gặp phải hoặc có nguy cơ rất cao sẽ gặp khó khăn với việc giải quyết nợ.\nBáo cáo cho biết thêm, 2/3 trong số 26 quốc gia nghèo nhất đang phải trải qua xung đột vũ trang hoặc gặp khó khăn với việc duy trì trật tự xã hội, ngăn cản nhiều cơ hội đầu tư nước ngoài.\nMặt khác, phần lớn các hoạt động sản xuất, kinh doanh ở nhóm nước này không được chính thức công nhận hoặc ghi nhận bởi các cơ quan quản lý nhà nước.\nDo đó, báo cáo cũng khuyến nghị các nước nên cải thiện việc thu thuế bằng cách đơn giản hóa quá trình đăng ký người nộp thuế, quản lý thuế và nâng cao hiệu quả chi tiêu công để từng bước phục hồi nền kinh tế.\nIDA thường được bổ sung nguồn vốn mỗi ba năm với các đóng góp từ các quốc gia thành viên của WB.\nNăm 2021, IDA đã huy động được số tiền kỷ lục 93 tỉ USD. Với đợt huy động lần này, Chủ tịch WB Ajay Banga đặt mục tiêu vượt qua con số đó, với hơn 100 tỉ USD ủng hộ vào quỹ trước ngày 6-12.\nTổ chức Hợp tác và Phát triển Kinh tế vừa công bố số liệu thống kê sơ bộ cho thấy, số tiền các quốc gia phát triển trợ giúp các nước nghèo nhất trên thế giới đã giảm 16% trong năm 2014."
}