{
  "url": "https://tuoitre.vn/3-500-thi-sinh-thi-hoc-sinh-gioi-lop-9-o-tp-hcm-co-2-mon-thi-moi-20250314075302547.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:12:21",
  "category": "kinh-te",
  "title": "3.500 thí sinh thi học sinh giỏi lớp 9 ở TP.HCM, có 2 môn thi mới\n3",
  "description": "",
  "publish_time": "",
  "author": "HOÀNG HƯƠNG",
  "content": "Cán bộ coi thi gọi thí sinh vào phòng thi tại điểm thi học sinh giỏi lớp 9 Trường THPT Marie Curie - Ảnh: NHƯ HÙNG\nNăm nay kỳ thi học sinh giỏi dành cho học sinh lớp 9 ở TP.HCM được tổ chức tại 5 điểm thi.\nThí sinh thi các môn ngoại ngữ (tiếng Anh, tiếng Pháp, tiếng Trung, tiếng Nhật) sẽ làm bài thi tại Trường THCS Nguyễn Văn Tố, quận 10.\nThí sinh thi các môn ngữ văn và khoa học tự nhiên sẽ làm bài thi tại Trường THPT Marie Curie, quận 3.\nThí sinh thi các môn toán, lịch sử và địa lý sẽ làm bài thi tại Trường THCS và THPT Trần Đại Nghĩa, quận 1.\nThí sinh thi môn tin học sẽ làm bài thi tại Trường THPT chuyên Lê Hồng Phong, quận 5.\nThí sinh thi môn công nghệ sẽ làm bài thi tại Trường THCS Hà Huy Tập, quận Bình Thạnh.\nTheo Sở Giáo dục và Đào tạo TP.HCM, kỳ thi học sinh giỏi lớp 9 năm nay có nhiều điểm mới so với năm học trước. Đây là năm đầu tiên học sinh thi theo chương trình mới (chương trình giáo dục phổ thông 2018). Vì vậy, sở sẽ ra đề thi theo định hướng đánh giá năng lực tư duy và vận dụng kiến thức đã học để giải quyết vấn đề thực tiễn.\nNăm nay cũng là năm đầu tiên có môn thi mới là môn khoa học tự nhiên, môn lịch sử và địa lý.\nĐề thi của môn khoa học tự nhiên sẽ có hai phần. Trong đó phần bắt buộc (chiếm 30% số điểm) liên quan kiến thức chung của môn khoa học tự nhiên.\nỞ phần tự chọn (chiếm 70% số điểm), học sinh được lựa chọn 1 trong 3 mạch nội dung: chất và sự biến đổi của chất, Trái đất và bầu trời; năng lượng và sự biến đổi, Trái đất và bầu trời; vật sống, Trái đất và bầu trời.\nCác thí sinh tự tin, vui vẻ trước giờ thi. Ảnh chụp tại điểm thi Trường THPT Marie Curie kỳ thi chọn học sinh giỏi lớp 9 cấp thành phố 2024-2025 - Ảnh: NHƯ HÙNG\nVới môn lịch sử và địa lý, học sinh được lựa chọn 1 trong 2 phân môn lịch sử hoặc địa lý.\nVới môn tin học, thí sinh sẽ thi lập trình trên máy vi tính.\nVới các môn ngoại ngữ sẽ có phần thi kỹ năng nghe.\nThời gian làm bài thi các môn là 120 phút.\nĐối tượng dự thi kỳ thi học sinh giỏi lớp 9 là những học sinh đang học lớp 9 tại các trường THCS năm học 2024 - 2025 ở TP.HCM; có kết quả học tập và rèn luyện của học kỳ I từ khá trở lên; là thành viên của đội tuyển học sinh giỏi của các đơn vị dự thi.\nThí sinh xem sơ đồ phòng thi tại kỳ thi chọn học sinh giỏi lớp 9 cấp thành phố 2024-2025 - Ảnh: NHƯ HÙNG\nSở Giáo dục và Đào tạo TP.HCM cho biết sẽ xét giải thưởng cho kỳ thi học sinh giỏi lớp 9 cấp thành phố năm nay như sau:\nChỉ xếp giải cá nhân (nhất, nhì, ba) theo từng môn thi; Tỉ lệ học sinh đoạt giải không quá 60% số học sinh dự thi (trong đó học sinh đoạt giải nhất không quá 5% số học sinh đoạt giải); Điều kiện đoạt giải là bài thi của thí sinh phải đạt từ 10/tổng 20 điểm trở lên.\nĐược biết, học sinh đoạt giải nhất tại kỳ thi học sinh giỏi lớp 9 cấp thành phố sẽ được khen thưởng theo nghị quyết 02/2021 của HĐND TP.HCM, cụ thể là 10 triệu đồng/học sinh.\nNăm học 2025-2026, dự kiến tỉ lệ học sinh tốt nghiệp THCS ở TP.HCM được vào lớp 10 công lập tăng 13% so với năm trước."
}