{
  "url": "https://tuoitre.vn/an-giang-mang-ca-tra-mat-thot-not-den-tp-hcm-de-quang-ba-trai-chieu-moi-goi-dau-tu-20241126162506162.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:03:54",
  "category": "kinh-te",
  "title": "An Giang mang cá tra, mật thốt nốt... đến TP.HCM để quảng bá, 'trải chiếu' mời gọi đầu tư\n2",
  "description": "",
  "publish_time": "",
  "author": "NGUYỄN TRÍ",
  "content": "Nhiều nông, đặc sản của An Giang được trưng bày, giới thiệu tại hội nghị - Ảnh: N.TRÍ\nNgày 26-11, tại TP.HCM, UBND tỉnh An Giang đã tổ chức hội nghị giới thiệu tiềm năng đầu tư và quảng bá sản phẩm đặc trưng tỉnh An Giang.\nĐây là sự kiện quan trọng nhằm giới thiệu tiềm năng, lợi thế cạnh tranh của tỉnh An Giang, danh mục các dự án trọng điểm thu hút đầu tư theo định hướng Quy hoạch tỉnh giai đoạn 2021 - 2030, tầm nhìn 2050.\nTại sự kiện, đông đảo khách mời là các doanh nghiệp, chuyên gia... trong và ngoài nước đã bị thu hút bởi những gian hàng trưng bày đa dạng các sản phẩm nổi bật của tỉnh An Giang như: khô cá tra, thủy sản các loại, mật thốt nốt, lúa gạo, rau củ quả...\nPhát biểu khai mạc hội nghị, ông Hồ Văn Mừng, chủ tịch UBND tỉnh An Giang cho biết mục tiêu phát triển đến năm 2030 xác định 3 lĩnh vực trọng tâm bao gồm: Kinh tế nông nghiệp, phát triển du lịch và kinh tế biên mậu. Tỉnh cũng quyết tâm biến các tiềm năng, thế mạnh này thành động lực tăng trưởng mới.\n\"An Giang định hướng phát triển kinh tế nông nghiệp quy mô lớn, giảm phát thải, ứng dụng công nghệ cao... định hướng trở thành trung tâm lúa gạo và thủy sản nước ngọt vùng Đồng bằng sông Cửu Long. Ngoài lúa gạo, tỉnh chú trọng phát triển thêm sản phẩm nông nghiệp chủ lực như cá tra, rau quả\", ông Mừng nhấn mạnh.\nGóc độ chủ nhà, lãnh đạo tỉnh An Giang cho biết tỉnh còn rất nhiều tiềm năng để phát triển du lịch trở thành ngành kinh tế quan trọng.\nNgoài ra với tuyến biên giới giáp Campuchia gần 100km, An Giang được quy hoạch thành 3 khu vực kinh tế cửa khẩu với tổng diện tích hơn 30.000 héc ta có tính chất là khu kinh tế tổng hợp.\nHiện nay đã được quy hoạch một số phân khu chức năng phát triển thương mại - dịch vụ - logistics và sản xuất công nghiệp để sẵn sàng chào đón các nhà đầu tư.\nTại hội nghị, Thứ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Thị Bích Ngọc cho biết Chính phủ đánh giá An Giang nói riêng và vùng Đồng bằng sông Cửu Long là địa phương, khu vực rất quan trọng trong phát triển kinh tế cả nước nên đã, đang và sẽ có thêm những chính sách để thúc đẩy đầu tư.\n\"Bộ sẽ tăng hỗ trợ tỉnh trong việc thu hút đầu tư, tháo gỡ những vướng mắc phát sinh, đồng thời tham mưu trình Thủ tướng về các chính sách để cân đối nguồn lực, tạo không gian mới, dẫn dắt đầu tư, xây dựng khu công nghiệp trọng điểm... để An Giang cũng như khu vực Đồng bằng sông Cửu Long phát triển tốt\", bà Ngọc khẳng định.\nChia sẻ với báo chí bên lề hội nghị, ông Paul-Antoine Croizé, chủ tịch Tiểu ban thực phẩm, nông nghiệp và nuôi trồng thủy sản thuộc EuroCham cho biết đang có nhiều doanh nghiệp châu Âu có nhu cầu đầu tư, xúc tiến thương mại ở lĩnh vực nông nghiệp, đặc biệt sản xuất nông nghiệp xanh và bền vững. Do đó nhiều quốc gia đang xem An Giang là một trong số địa phương tiềm năng để nghiên cứu, đầu tư.\nCũng tại hội nghị, lãnh đạo tỉnh An Giang đã ký biên bản ghi nhớ, hợp tác đầu tư với các nhà đầu tư chiến lược thực hiện một số dự án trọng điểm ưu tiên đầu tư theo định hướng Quy hoạch tỉnh An Giang thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.\nHiện nay, các dự án thuộc công trình lưới điện 110kV trên địa bàn tỉnh An Giang đang được Công ty Điện lực An Giang khẩn trương hoàn thiện để đưa vào vận hành đúng tiến độ."
}