{
  "url": "https://tuoitre.vn/ban-se-ngung-an-nhieu-chat-beo-neu-biet-duoc-dieu-nay-20250312230128007.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:00:40",
  "category": "kinh-te",
  "title": "Bạn sẽ ngừng ăn nhiều chất béo nếu biết được điều này",
  "description": "",
  "publish_time": "",
  "author": "BÌNH MINH",
  "content": "Ăn quá nhiều chất béo không tốt có thể gây ảnh hưởng xấu đến sức khỏe - Minh họa bởi AI\nCác vấn đề do chất béo bão hòa gây ra liên quan đến trí nhớ và tình trạng viêm não ở người lớn tuổi, theo Neuroscience News.\nCác nhà nghiên cứu đã cho các nhóm chuột trẻ và già ăn theo chế độ ăn nhiều chất béo trong ba ngày hoặc ba tháng. Sau đó, họ so sánh tốc độ xảy ra các thay đổi trong não, so với phần còn lại của cơ thể khi ăn chế độ ăn không lành mạnh.\nNhư dự đoán dựa trên các nghiên cứu trước đây về bệnh tiểu đường và béo phì, việc ăn thực phẩm nhiều chất béo trong ba tháng dẫn đến các vấn đề về trao đổi chất, viêm ruột và sự thay đổi đáng kể trong hệ vi khuẩn đường ruột ở tất cả các con chuột, so với những con ăn thức ăn bình thường. Trong khi đó, chỉ ba ngày ăn nhiều chất béo không gây ra thay đổi lớn nào về trao đổi chất hoặc hệ tiêu hóa.\nTuy nhiên khi xét đến các thay đổi trong não, các nhà nghiên cứu phát hiện rằng chỉ những con chuột già, dù theo chế độ ăn nhiều chất béo trong ba tháng hay ba ngày, đều thể hiện kém trong các bài kiểm tra trí nhớ và xuất hiện các chứng viêm trong não.\nKết quả này bác bỏ ý kiến cho rằng tình trạng viêm trong não lão hóa liên quan đến chế độ ăn là do béo phì gây ra, theo tác giả chính Ruth Barrientos, nhà nghiên cứu tại Viện Nghiên cứu y học hành vi thuộc Đại học Bang Ohio.\nPhần lớn các nghiên cứu về tác động lên não của thực phẩm nhiều chất béo và chế biến sẵn đều tập trung vào béo phì. Tuy nhiên tác động của chế độ ăn không lành mạnh, độc lập với béo phì, vẫn chưa được nghiên cứu nhiều.\n\"Chế độ ăn không lành mạnh và béo phì có liên quan với nhau, nhưng không phải là không thể tách rời. Chúng tôi đang tìm hiểu tác động trực tiếp lên não của chế độ ăn. Và chúng tôi đã chứng minh rằng trong ba ngày, rất sớm trước khi chuyển sang giai đoạn béo phì, đã có những thay đổi đáng kể xảy ra\", Barrientos, cũng là phó giáo sư về tâm thần học, sức khỏe hành vi và thần kinh học tại Trường Y của Đại học Bang Ohio, cho biết.\n\"Chúng ta sẽ không bao giờ biết được rằng viêm não là nguyên nhân chính gây ra các suy giảm trí nhớ do chế độ ăn nhiều chất béo, nếu không so sánh hai mốc thời gian này\", ông nhấn mạnh.\nCác vấn đề do chất béo bão hòa gây ra liên quan đến trí nhớ và viêm não - Ảnh: NEUROSCIENCE NEWS\nNhiều năm nghiên cứu tại phòng thí nghiệm của Barrientos đã cho thấy chế độ ăn không lành mạnh có thể khiến tình trạng lão hóa não tồi tệ hơn ở người lớn tuổi.\nChất béo chiếm 60% lượng calo trong chế độ ăn được sử dụng trong nghiên cứu, tương đương với một số loại thức ăn nhanh phổ biến.\nSau khi các động vật được áp dụng chế độ ăn nhiều chất béo trong ba ngày hoặc ba tháng, nhóm nghiên cứu đã thực hiện các bài kiểm tra đánh giá trí nhớ phổ biến ở người lớn tuổi mắc chứng sa sút trí tuệ.\nSo với những con vật ăn thức ăn thông thường và những con chuột trẻ ăn chế độ ăn nhiều chất béo, các con chuột già cho thấy trí nhớ bị suy giảm chỉ sau ba ngày ăn thức ăn nhiều chất béo. Tình trạng này kéo dài khi chúng tiếp tục chế độ ăn trong ba tháng.\nCác nhà nghiên cứu cũng phát hiện ra sự thay đổi mức độ cytokine của các con chuột già sau ba ngày ăn thức ăn nhiều chất béo, cho thấy phản ứng viêm bị rối loạn.\nSo với những con chuột ăn thức ăn thông thường, cả chuột trẻ và chuột già đều tăng cân nhiều hơn và có dấu hiệu rối loạn chuyển hóa, kiểm soát insulin và đường huyết kém, xuất hiện chứng viêm và thay đổi hệ vi sinh vật đường ruột. Tuy nhiên trí nhớ, hành vi và mô não của chuột trẻ không bị ảnh hưởng bởi thực phẩm nhiều chất béo.\n\"Những chế độ ăn này dẫn đến các thay đổi liên quan đến béo phì ở cả chuột trẻ và chuột già, nhưng chuột trẻ dường như có khả năng chống chịu tốt hơn\", Barrientos nói.\nNghiên cứu được công bố gần đây trên tạp chí Immunity & Ageing.\nĂn quá nhiều chất béo bão hòa làm tăng cholesterol LDL trong máu. Nồng độ cholesterol LDL trong máu cao làm tăng nguy cơ mắc bệnh tim và đột quỵ. Vậy phải lựa chọn chất béo như thế nào?"
}