{
  "url": "https://tuoitre.vn/ban-xe-cu-dau-dau-nhat-khi-nguoi-chu-da-ly-hon-chu-doanh-nghiep-da-pha-san-20250314075921534.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:34:37",
  "category": "kinh-te",
  "title": "'Bán xe cũ đau đầu nhất khi người chủ đã ly hôn, chủ doanh nghiệp đã phá sản'\n1",
  "description": "",
  "publish_time": "",
  "author": "MINH SƠN",
  "content": "Anh Nguyễn Kiên, chủ salon CarAZ Auto - Ảnh: HOÀNG VŨ\nTrong chương trình Trên Ghế ngày 13-3, chuyên gia Nguyễn Kiên đã chia sẻ những lưu ý quan trọng để có thể bán xe cũ một cách suôn sẻ.\n* Khi muốn bán chiếc xe đang sử dụng sẽ cần lưu ý điều gì?\n- Chiếc xe được bán thuộc sở hữu của cá nhân hoặc của doanh nghiệp sẽ có thủ tục mua bán khác nhau.\nVới xe thuộc sở hữu cá nhân và không trả góp, cần xem xét tình trạng hôn nhân ở thời điểm mua xe. Nếu chủ xe chưa kết hôn, còn độc thân, các thủ tục mua bán tại phòng công chứng sẽ nhanh chóng và dễ dàng.\nNếu chủ xe đã kết hôn, cần xác định tình trạng hôn nhân ở thời điểm mua xe. Nếu mua xe trước khi kết hôn, cần xin giấy xác nhận độc thân rồi thực hiện thủ tục mua bán công chứng.\nNếu xe mua sau khi cưới, hai vợ chồng phải ký vào các giấy tờ thủ tục mua bán. Thủ tục chuẩn bị cần căn cước công dân của hai vợ chồng, giấy đăng ký kết hôn, đăng ký xe, đăng kiểm xe, bảo hiểm trách nhiệm dân sự.\nChủ xe đã ly hôn là trường hợp “đau đầu nhất”. Cần kiểm tra biên bản phân chia tài sản sau khi ly hôn thể hiện chiếc xe thuộc sở hữu của ai, do cần nộp 10% thuế thu nhập bất thường khi bán xe.\nNếu biên bản phân chia tài sản không thể hiện tình trạng của chiếc xe, cả vợ và chồng dù đã ly hôn vẫn phải ký vào giấy tờ mua bán xe. Đây là việc khó khăn, bởi thực tế rất khó để 2 người đã ly hôn đạt được thỏa thuận.\n* Nếu vợ hoặc chồng không đồng ý với thỏa thuận mua bán, chúng ta cần làm gì?\n- Trường hợp này không thể thực hiện các thủ tục mua bán xe.\nCác bước để thực hiện việc mua bán xe cũ cần đầy đủ quy trình, bao gồm hợp đồng mua bán, thu hồi biển số định danh, nộp lệ phí trước bạ sang tên và đăng ký biển số mới. Chỉ cần một bước trong đó không thực hiện được thì việc sang tên cho chủ mới không thể làm được.\n* Nếu chủ xe là doanh nghiệp, việc bán xe cũ có gì khác biệt?\n- Nguyên tắc khi bán xe thuộc sở hữu của công ty là xe phải xuất được hóa đơn với đơn vị bán là công ty đó.\nNếu công ty đó thay đổi nhiều địa chỉ, nhiều giám đốc, số lần đăng ký khác nhau, hoặc xe của chi nhánh con, sẽ cần nhiều thủ tục khác nhau.\nCác showroom khi mua xe sẽ hỗ trợ toàn bộ thủ tục này. Công ty chỉ cần đóng dấu và cung cấp tất cả các giấy tờ liên quan đến việc thay đổi địa chỉ, giám đốc công ty, giấy phép kinh doanh.\n* Nếu công ty không còn hoạt động, bị phá sản hoặc đóng mã số thuế, việc mua bán sẽ như thế nào?\n- Trường hợp này sẽ không bán và làm thủ tục sang tên đổi chủ được. Bởi vì nếu không xuất được hóa đơn, chiếc xe đó không thể làm thủ tục thu hồi biển số định danh.\nNếu muốn bán xe ở trường hợp này, công ty đó buộc phải khôi phục mã số thuế, thực hiện các nghĩa vụ thuế còn tồn đọng, xuất hóa đơn và làm các thủ tục tiếp theo.\nTuy nhiên, những chiếc xe đó vẫn đủ điều kiện lưu hành bình thường, còn để giao dịch mua bán thì không.\n* Còn điều gì cần lưu ý trước khi làm thủ tục bán xe cũ?\n- Đó là phạt nguội.\nTheo quy định, những chiếc xe muốn bán đang có lỗi phạt nguội chưa xử lý sẽ không làm được thủ tục thu hồi biển số.\nNếu có ý định bán xe, cần kiểm tra trước, giúp chủ xe bán được nhanh hơn, có lợi hơn, tránh tác động bởi sự biến động về giá.\n* Về cách rao bán xe đang sử dụng, người dùng nên làm gì?\n- Những người từng bán xe cũ ít nhất một lần có xu hướng bán xe cho các salon kinh doanh xe cũ. Điều này giúp tiết kiệm thời gian và công sức cho người cần bán.\nNhững người bán xe lần đầu có rất nhiều câu hỏi cần giải đáp. Người bán sẽ thường không biết nên bán với giá bao nhiêu, có bị thấp hay không.\nNhững người này có xu hướng không bán cho salon vì sợ bị ép giá. Nếu bán cho người thân, họ sợ sẽ có những bàn tán xì xào không đáng có…\nViệc mua bán xe giữa hai người dùng với nhau có thể khó khăn hơn nếu chiếc xe đó còn đang thế chấp tại ngân hàng.\nBởi vì người tìm mua xe cũ thường không dư dả về tài chính. Nếu chiếc xe đó còn nợ quá 50% giá trị xe, số tiền cần phải tất toán ngân hàng để lấy đăng ký gốc ra trước khi tiến hành thủ tục mua bán không hề nhỏ.\nVới xe đang thế chấp ngân hàng và người mua cũng muốn vay ngân hàng, hai bên không thể tìm được tiếng nói chung.\nBởi vì người bán không có tiền trả cho ngân hàng. Người mua cần mua xe trả góp cũng không có hồ sơ xe để làm thủ tục vay. Hai việc này luôn song hành với nhau, nên không thể giải quyết được.\nNhững trường hợp như thế này bắt buộc phải có trung gian ở giữa là các salon xe cũ. Hiện nay, việc mua bán xe cũ đã cởi mở hơn trước. Những salon lớn không ngại việc công khai giá mua và giá bán, giúp khách hàng cảm thấy thoải mái trong quá trình mua bán.\nHiện nay, biên độ lãi của một mẫu xe cũ phổ thông giá dưới 1 tỉ đồng chỉ khoảng 3-5% giá bán. Vì thế, chúng tôi khi mua xe cũ cũng sẽ trao đổi thẳng thắn với khách hàng.\nNếu khách muốn quá trình bán xe nhanh chóng hãy chọn salon, bởi vì không chỉ chúng tôi mà nhiều đơn vị khác cũng sẵn sàng mua lại chiếc xe đó.\nNếu muốn bán với giá cao hơn 2-3%, khách hàng có thể bán xe cho người dùng có nhu cầu thật bằng cách rao bán trên các nền tảng mạng xã hội hoặc rao vặt.\nNếu chủ xe muốn bán cho người dùng, mức giá sẽ cao hơn khoảng 2-3% so với bán cho salon, nhưng phải thấp hơn giá một chiếc xe tương tự mà salon đang rao bán. Nếu bán với giá ngang salon, người mua sẽ chọn salon do được bảo hành, cam kết và hỗ trợ thủ tục về sau.\nVới những người không có kinh nghiệm, nhiều trường hợp sau khi mua về đã phải chi ra nhiều tiền để có thể làm đẹp, chăm sóc cho chiếc xe ưng ý. Điều này đôi lúc khiến cho tổng số tiền người mua phải bỏ ra còn cao hơn khi mua xe từ các salon.\nTuy nhiên, người bán tìm được người mua thật là điều tốt nhất. Dù sao, nếu tìm được xe chính chủ, nguồn gốc rõ ràng, giá cả hợp lý cũng là điều đáng mừng.\n* Người bán xe muốn tìm người dùng thật đang có nhu cầu mua xe cũ có khó không?\n- Thông thường, với những xe phổ thông có giá khoảng 500-600 triệu đồng. Nếu salon thu mua rồi bán lại có biên lợi nhuận khoảng 20 triệu đồng.\nVí dụ, một chiếc Mazda3 2023 chúng tôi đang bán khoảng 600 triệu. Trong đó, chi phí sang tên cho chủ mới khoảng 15 triệu đồng, nghĩa là chúng tôi thu về khoảng 585 triệu đồng. Với những chiếc xe như thế, chúng tôi sẵn sàng mua lại của người dùng với giá khoảng 560 triệu đồng.\nThực tế, việc một người dùng có thể mua được một chiếc xe như thế không dễ. Bởi vì những người không muốn mua xe từ salon thường có tính cẩn thận, cộng thêm không có kinh nghiệm nên sẽ đắn đo suy nghĩ nhiều. Điều này vô tình kéo dài thời gian mua xe, đến khi quyết định liên hệ với chủ xe thì họ đã bán rồi.\n* Xin cảm ơn anh.\nĐại diện truyền thông một garage chuyên sửa chữa siêu xe ở TP.HCM cho biết thủ tục kiểm tra cần thiết cho việc mua bán khá phức tạp."
}