{
  "url": "https://tuoitre.vn/bo-truong-cong-thuong-lam-dac-phai-vien-cua-thu-tuong-sang-my-ban-thao-ve-thuong-mai-20250314090946724.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:04:32",
  "category": "kinh-te",
  "title": "Bộ trưởng Công Thương làm đặc phái viên của Thủ tướng, sang Mỹ bàn thảo về thương mại\n2",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Bộ trưởng Nguyễn Hồng Diên và Trưởng đại diện Thương mại Hoa Kỳ Jamieson Greer - Ảnh: BCT\nThông tin từ Bộ Công Thương đưa ra, ngày 13-3 Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên - đặc phái viên của Thủ tướng Chính phủ - đã làm việc với Trưởng đại diện Thương mại Mỹ Jamieson Greer tại trụ sở Cơ quan Đại diện thương mại Mỹ (USTR) để trao đổi về việc thúc đẩy hợp tác kinh tế, thương mại song phương giữa Việt Nam và Mỹ.\nĐây là cuộc làm việc quan trọng, trực tiếp và chính thức đầu tiên ở cấp bộ trưởng giữa hai nước kể từ khi Mỹ có chính quyền mới.\nVì vậy hai bên bày tỏ vui mừng nhận thấy sau 30 năm thiết lập quan hệ ngoại giao, 10 năm thiết lập quan hệ Đối tác toàn diện và hai năm nâng cấp quan hệ lên mức Đối tác chiến lược toàn diện, quan hệ hai nước đã và đang phát triển ngày một tích cực, vững chắc trên tất cả lĩnh vực.\nTrong đó trụ cột kinh tế - thương mại - đầu tư đóng vai trò là động lực chủ chốt thúc đẩy tổng thể quan hệ song phương. Kim ngạch thương mại năm 2024 đạt gần 150 tỉ USD, Mỹ trở thành đối tác thương mại lớn thứ 2 và là một trong những thị trường xuất khẩu quan trọng nhất của Việt Nam.\nBộ trưởng Nguyễn Hồng Diên khẳng định Việt Nam luôn coi Mỹ là đối tác quan trọng hàng đầu. Đồng thời mong muốn thúc đẩy quan hệ Đối tác chiến lược toàn diện giữa hai nước ngày càng phát triển mạnh mẽ thực chất, có chiều sâu và hiệu quả bền vững, góp phần tăng cường sự hiểu biết cũng như lòng tin chiến lược giữa hai nước.\nÔng Diên cho rằng nền kinh tế và cơ cấu hàng hóa xuất nhập khẩu của Việt Nam - Mỹ có tính bổ trợ cho nhau nên kim ngạch thương mại giữa hai nước đã tăng nhanh, ổn định nhiều năm qua, bảo đảm các nền tảng quan trọng và duy trì lợi ích quốc gia trong hợp tác song phương.\nChính sách nhất quán của Việt Nam là mong muốn xây dựng mối quan hệ kinh tế, thương mại hài hòa, bền vững, ổn định, đôi bên cùng có lợi với Mỹ; đồng thời không có ý định tạo ra bất cứ cản trở nào có thể gây phương hại đến người lao động hay an ninh kinh tế, an ninh quốc gia của Mỹ.\nTrên cơ sở đó, ông Diên đã thông tin về các nhóm giải pháp cụ thể mà Chính phủ Việt Nam đang chủ động triển khai thực hiện nhằm thúc đẩy quan hệ kinh tế, thương mại, đầu tư với Mỹ một cách toàn diện, hài hòa và bền vững.\nTừ đó ông đề nghị cấp kỹ thuật hai nước tiếp tục trao đổi để Mỹ sớm công nhận quy chế kinh tế thị trường cho Việt Nam; cho rằng đây sẽ là quyết định quan trọng, tương xứng với tầm vóc của quan hệ Đối tác chiến lược toàn diện hiện nay giữa hai nước.\nTrưởng đại diện Thương mại Mỹ Jamieson Greer đánh giá cao sự chủ động phối hợp và quan điểm thẳng thắn, trách nhiệm, thiện chí của bộ trưởng Bộ Công Thương khi hiểu rõ và đề cập trực tiếp đến định hướng xử lý những vấn đề quan ngại của Mỹ hiện nay.\nÔng Greer cho biết chính sách thương mại mới của Mỹ được thiết kế thuần túy nhằm mục tiêu thúc đẩy hơn nữa thương mại và đầu tư, bảo vệ an ninh kinh tế, an ninh quốc gia và người lao động Mỹ; không nhằm gây phương hại tới các nước đối tác.\nTuy nhiên trong trao đổi thương mại, các bên phải đạt được lợi ích kinh tế tương xứng; theo đó Việt Nam cần có giải pháp mạnh mẽ hơn nữa nhằm mở cửa thị trường và cải thiện cán cân thương mại trong thời gian tới.\nĐề cập đến những quan ngại về diễn biến chính sách thuế quan của Mỹ, Bộ trưởng Nguyễn Hồng Diên và Trưởng đại diện Thương mại Hoa Kỳ Jamieson Greer đều nhận định đây là lúc Việt Nam và Mỹ cần cùng nhau phối hợp chặt chẽ để tạo ra môi trường kinh doanh công bằng, bền vững.\nTrên cơ sở đó thông qua việc chủ động rà soát, xem xét loại bỏ các rào cản thương mại, gây cản trở cho hoạt động đầu tư kinh doanh; xây dựng cơ chế kiểm soát hiệu quả các hoạt động gian lận thương mại, gian lận nguồn gốc xuất xứ, chuyển tải bất hợp pháp.\nKết thúc cuộc làm việc, hai bên nhất trí sẽ tiến hành tham vấn thường xuyên ở cấp kỹ thuật để kịp thời giải quyết các vấn đề cụ thể phát sinh nhằm xây dựng mối quan hệ kinh tế, thương mại hài hòa, bền vững, ổn định, phù hợp với quan hệ Đối tác chiến lược toàn diện giữa hai nước.\nThông tin được Thủ tướng Phạm Minh Chính nêu khi tiếp Đại sứ Mỹ tại Việt Nam Marc Knapper ngày 13-3. Trong đó ông khẳng định Việt Nam đang \"tích cực giải quyết\" các vấn đề Mỹ quan tâm về kinh tế, thương mại và đầu tư."
}