{
  "url": "https://tuoitre.vn/bo-truong-nguyen-chi-dung-quy-4-tang-truong-phan-dau-8-de-ca-nam-vuot-7-20241007121655923.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 14:40:41",
  "category": "kinh-te",
  "title": "Bộ trưởng Nguyễn Chí Dũng: Quý 4 tăng trưởng phấn đấu 8% để cả năm vượt 7%",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Bộ trưởng Nguyễn Chí Dũng - Ảnh: ĐOÀN BẮC\nThông tin được nêu ra tại phiên họp Chính phủ thường kỳ tháng 9-2024 trực tuyến với 63 địa phương do Thủ tướng Phạm Minh Chính chủ trì ngày 7-10.\nTheo Bộ trưởng Nguyễn Chí Dũng, tăng trưởng GDP quý 3 ước đạt 7,4% so với cùng kỳ. Mức này cao hơn 0,7% so với kịch bản tại nghị quyết số 01, tương đương với kịch bản tăng trưởng cả năm 7%.\nTính chung 9 tháng, tăng trưởng GDP đạt 6,82%. Trong đó khu vực nông, lâm, thủy sản tăng 3,2%; công nghiệp và xây dựng tăng 8,19%; dịch vụ tăng 6,95%. Các địa phương có tốc độ tăng trưởng cao như Bắc Giang (13,89%), Thanh Hóa (12,46%), Lai Châu (11,63%)...\nĐáng chú ý, một số địa phương bị ảnh hưởng nặng nề bởi bão số 3 vẫn giữ được đà tăng trưởng cao. Trong đó, Hải Phòng (9,77%), Quảng Ninh (8,02%), Phú Thọ (9,56%), Lào Cai (7,71%), Cao Bằng (7%), Yên Bái (7,15%)...\nÔng Dũng đánh giá kinh tế vĩ mô cơ bản ổn định, lạm phát được kiểm soát, các cân đối lớn được bảo đảm.\nBội chi, nợ công, nợ Chính phủ, nợ nước ngoài trong giới hạn cho phép. CPI tăng 3,88% so với cùng kỳ dù tăng lương từ ngày 1-7 và điều chỉnh giá một số dịch vụ.\nPhân tích các động lực tăng trưởng, ông Dũng nói các yếu tố từ phía cung chuyển biến tích cực.\nTrong đó nông nghiệp tăng trưởng, đáp ứng nhu cầu; dịch vụ tăng khá; công nghiệp phục hồi nhanh, là động lực dẫn dắt cho tăng trưởng kinh tế.\nCó khoảng 183.000 doanh nghiệp gia nhập thị trường, cao hơn số rút lui là 163.800 doanh nghiệp.\nTổng cục Thống kê khảo sát chỉ ra 82,6% doanh nghiệp trong ngành chế biến, chế tạo đánh giá tình hình kinh doanh trong quý 4 sẽ ổn định hoặc tốt lên. Điều này cho thấy niềm tin vào sự phục hồi tích cực.\nNgoài ra, động lực tăng trưởng từ phía cầu cũng phục hồi tích cực hơn. Vốn đầu tư thực hiện toàn xã hội phục hồi, điển hình vốn tư nhân tăng 7,1% (cùng kỳ tăng 2,1%); thu hút FDI tiếp tục là điểm sáng với vốn đăng ký 24,8 tỉ USD, vốn thực hiện khoảng 17,3 tỉ USD, tăng 8,9%.\nẢnh minh họa\nBộ trưởng nhấn mạnh, Chính phủ đã quyết liệt tập trung hoàn thiện thể chế, cải thiện môi trường đầu tư kinh doanh. Xử lý tồn đọng, vướng mắc; đẩy mạnh đầu tư các dự án hạ tầng chiến lược, quan trọng. Thúc đẩy các động lực tăng trưởng mới của nền kinh tế.\nTừ các kết quả trên, Bộ trưởng Bộ Kế hoạch và Đầu tư kiến nghị phấn đấu tăng trưởng quý 4 khoảng 7,6-8%, giúp tăng trưởng cả năm đạt và vượt 7%.\nGiải pháp được đưa ra là triển khai hiệu quả nghị quyết số 143 của Chính phủ.\nTrọng tâm là hỗ trợ người dân, các trang trại, hộ kinh doanh, doanh nghiệp bị ảnh hưởng bởi thiên tai, bão lụt. Đặc biệt là lĩnh vực nông nghiệp, thủy sản và du lịch để sớm khôi phục sản xuất kinh doanh.\nTập trung chuẩn bị chu đáo, kỹ lưỡng, bảo đảm chất lượng, tiến độ các nội dung trình Quốc hội tại kỳ họp thứ 8.\nNhất là các chính sách, quy định mới, đột phá về phân cấp, phân quyền, quản lý nguồn lực, thu hút đầu tư, cơ chế đặc thù...\nTiếp tục ưu tiên nguồn lực để hoàn thiện chính sách, pháp luật, tạo môi trường thuận lợi, thông thoáng, thu hút các dự án đầu tư quy mô lớn, công nghệ cao.\nBộ trưởng cũng nhấn mạnh tiếp tục thúc đẩy mạnh mẽ và làm mới các động lực tăng trưởng truyền thống. Bao gồm đầu tư, tiêu dùng và xuất khẩu, tranh thủ cơ hội đẩy mạnh tiêu thụ hàng hóa dịp cuối năm và Tết Nguyên đán năm 2025.\nTháo gỡ triệt để khó khăn, vướng mắc, giải phóng tối đa nguồn lực đang bị tồn đọng trong các dự án, đất đai cho tăng trưởng và phát triển.\nCùng đó thúc đẩy các động lực tăng trưởng mới từ kinh tế số, chuyển đổi số, chuyển đổi xanh...; đẩy mạnh liên kết vùng, phát huy hiệu quả hoạt động của các hội đồng điều phối vùng.\nBảo đảm ổn định kinh tế vĩ mô, các cân đối lớn của nền kinh tế. Thực hiện chính sách tiền tệ chủ động, linh hoạt, kịp thời, hiệu quả; thúc đẩy tăng trưởng tín dụng; tăng cường ứng dụng công nghệ thông tin, chuyển đổi số để tiếp tục tiết giảm chi phí, phấn đấu giảm lãi suất cho vay.\nVới tốc độ tăng trưởng GDP 9 tháng năm 2024 đạt 6,82%, bà Nguyễn Thị Hương, tổng cục trưởng Tổng cục Thống kê, cho rằng nền kinh tế đạt mục tiêu tăng trưởng GDP khoảng 7% trong năm nay là khả thi."
}