{
  "url": "https://tuoitre.vn/bo-truong-nguyen-chi-dung-phan-dau-het-nam-2025-viet-nam-xep-hang-31-33-the-gioi-ve-quy-mo-gdp-20241009085623277.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:40:03",
  "category": "kinh-te",
  "title": "Bộ trưởng Nguyễn Chí Dũng: Phấn đấu hết năm 2025, Việt Nam xếp hạng 31-33 thế giới về quy mô GDP\n19",
  "description": "",
  "publish_time": "",
  "author": "THÀNH CHUNG",
  "content": "Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng - Ảnh: GIA HÂN\nSáng 9-10, Ủy ban Thường vụ Quốc hội cho ý kiến đối với báo cáo của Chính phủ về kết quả thực hiện kế hoạch phát triển kinh tế - xã hội năm 2024; dự kiến kế hoạch phát triển kinh tế - xã hội năm 2025.\nTrình bày báo cáo của Chính phủ, Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng đã khái quát lại 10 nhóm kết quả nổi bật của tình hình kinh tế - xã hội 9 tháng, ước cả năm 2024.\nTrong đó về tăng trưởng kinh tế cao hơn các mục tiêu đề ra, kinh tế vĩ mô cơ bản ổn định, lạm phát được kiểm soát, các cân đối lớn được đảm bảo, bội chi ngân sách nhà nước được kiểm soát, nợ công, nợ Chính phủ thấp hơn nhiều so với chỉ tiêu cho phép.\nTốc độ tăng GDP quý sau cao hơn quý trước. Quý 3 ước đạt 7,4% so với cùng kỳ, tính chung cả 9 tháng là 6,82%, thuộc nhóm dẫn đầu thế giới và khu vực.\nMột số địa phương bị ảnh hưởng nặng nề của bão số 3 vẫn giữ được đà tăng trưởng 9 tháng cao như Hải Phòng, Quảng Ninh, Yên Bái...\nÔng Dũng nói Chính phủ đặt mục tiêu phấn đấu tăng trưởng cả năm đạt, vượt 7%.\nTốc độ tăng chỉ số giá tiêu dùng (CPI) bình quân 9 tháng 3,88%, trong bối cảnh thực hiện tăng lương từ 1-7, điều chỉnh giá một số dịch vụ; cả năm ước tăng 4,5%.\nTỉ giá, thị trường tiền tệ, ngoại hối diễn biến phù hợp với thị trường thế giới. Thu ngân sách nhà nước 9 tháng ước đạt 85,1% dự toán, tăng 17,9% so với cùng kỳ, ước cả năm 10,1% so với dự toán...\nTính chung 9 tháng, kim ngạch xuất nhập khẩu, xuất khẩu, nhập khẩu tăng lần lượt 16,3%, 15,4% và 17,3% so với cùng kỳ. Xuất siêu ước đạt 20,8 tỉ USD. Tăng trưởng vốn đầu tư toàn xã hội tiếp tục phục hồi, đầu tư tư nhân tăng 7,1%.\nĐặc biệt thu hút FDI tiếp tục là điểm sáng, tổng vốn FDI đăng ký 9 tháng khoảng 24,8 tỉ USD, tăng 11,6% so với cùng kỳ, trong đó vốn FDI thực hiện khoảng 17,3 tỉ USD, tăng 8,9%, cao nhất từ năm 2021 đến nay.\nTrong tháng 9 có khoảng 17.700 doanh nghiệp gia nhập và tái gia nhập thị trường. Tính chung 9 tháng có khoảng 183.000 doanh nghiệp, cao hơn số rút lui khỏi thị trường (163.800 doanh nghiệp).\nCác cân đối về an ninh năng lượng, an ninh lương thực được bảo đảm.\nCông tác hoàn thiện thể chế, pháp luật được chỉ đạo quyết liệt, với tinh thần cải cách, đổi mới trong tư duy, cách nghĩ, cách làm, đẩy mạnh phân cấp, phân quyền.\nVới phương châm địa phương quyết, địa phương làm, địa phương chịu trách nhiệm, Trung ương, Chính phủ, Quốc hội giữ vai trò kiến tạo, tăng cường hoàn thiện thể chế, kiểm tra, giám sát.\nCũng theo Bộ trưởng Dũng, phát triển kết cấu hạ tầng được thúc đẩy mạnh mẽ, có bước đột phá rõ nét, nhất là hạ tầng giao thông, điện lực. Đến nay đã hoàn thành, đưa vào khai thác hơn 2.021km đường bộ cao tốc, mở ra nhiều không gian phát triển mới.\nĐã phát động phong trào thi đua 500 ngày đêm hoàn thành 3.000km đường bộ cao tốc vào năm 2025... Hạ tầng phục vụ chuyển đổi số, phát triển Chính phủ số, kinh tế số, xã hội số tiếp tục được thúc đẩy mạnh mẽ.\nTuy nhiên bên cạnh kết quả đạt được vẫn có một số hạn chế, khó khăn, thách thức. Trong đó, hoạt động sản xuất, kinh doanh gặp nhiều khó khăn; thể chế, pháp luật còn một số vướng mắc, bất cập, chưa được kịp thời sửa đổi, bổ sung cho phù hợp với thực tiễn và yêu cầu phát triển.\nViệc phân cấp, phân quyền, cắt giảm một số quy định, thủ tục hành chính, tiêu chuẩn, quy chuẩn kỹ thuật, điều kiện kinh doanh rườm rà, chưa triệt để...\nVề năm 2025, theo Bộ trưởng Dũng, Chính phủ dự kiến có 15 chỉ tiêu chủ yếu. Trong đó tăng trưởng GDP khoảng 6,5-7% và phấn đấu đạt tốc độ tăng trưởng cao hơn (7-7,5%) để đến hết năm 2025 xếp hạng 31-33 thế giới về quy mô GDP.\nGDP bình quân đầu người đạt khoảng 4.900 USD; tỉ trọng công nghiệp chế biến, chế tạo trong GDP đạt khoảng 24,1%; tốc độ tăng CPI bình quân khoảng 4,5%; tốc độ tăng năng suất lao động xã hội bình quân 5,3-5,5%...\nTrên cơ sở này, theo ông Dũng, Chính phủ đề ra 12 nhóm giải pháp như ưu tiên thúc đẩy tăng trưởng trên cơ sở giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế.\nTập trung rà soát, tháo gỡ khó khăn, vướng mắc pháp lý hoàn thiện hệ thống pháp luật, tổ chức triển khai tích cực các dự luật sau khi Quốc hội thông qua...\nChủ tịch Quốc hội Trần Thanh Mẫn nêu rõ việc cần làm sao tháo gỡ các khó khăn, vướng mắc, ách tắc hiện nay trong phát triển kinh tế - xã hội."
}