{
  "url": "https://tuoitre.vn/bvdk-tam-tri-cao-lanh-cap-cuu-thanh-cong-nhieu-benh-nhan-nhoi-mau-co-tim-nang-20250313161426448.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:30:37",
  "category": "kinh-te",
  "title": "BVĐK Tâm Trí Cao Lãnh cấp cứu thành công nhiều bệnh nhân nhồi máu cơ tim nặng\n1",
  "description": "",
  "publish_time": "",
  "author": "T.D.V",
  "content": "Kết quả chụp, can thiệp mạch vành bệnh nhân H.V.C - Ảnh: BV cung cấp\nBVĐK Tâm Trí Cao Lãnh cho biết ngày 8-3 vừa qua, bệnh nam H.V.C (69 tuổi) vào cấp cứu với tình trạng đau ngực và khó thở nguy kịch.\nCác bác sĩ chẩn đoán phù phổi cấp, nhồi máu cơ tim cấp không ST chênh lên ngày 4 Killip III, suy tim, bệnh thận mạn giai đoạn cuối đang chạy thận định kỳ, đái tháo đường, tăng huyết áp, nguy cơ tử vong rất cao.\nCác bác sĩ đã hội chẩn và nhanh chóng chuyển bệnh nhân chụp mạch vành cấp cứu. Kết quả bệnh hẹp mạch vành 2 nhánh rất nặng, tỉ lệ hẹp 80-90% LAD I-II và LCx I, hệ mạch vành vôi hóa. Đây chính là tổn thương thủ phạm gây nhồi máu cơ tim và suy tim nặng.\nBệnh nhân đã được can thiệp thành công 2 stent cho nhánh LAD I-II và 01 stent LCx I-II. Sau can thiệp, bệnh nhân được tái lập lưu thông mạch vành và cải thiện tình trạng NMCT. Hiện bệnh nhân đang được điều trị ngoại trú và lên kế hoạch tiếp tục chạy thận định kỳ.\nCùng ngày, bệnh viện cũng đã chụp mạch vành cho bênh nhân nữ N.M.N (71 tuổi) nhập viện cấp cứu với tình trạng đau ngực liên quan đến bệnh hẹp mạch vành.\nBệnh nhân được chẩn đoán phù phổi cấp, nhồi máu cơ tim cấp không ST chênh lên N1 Killip III, suy tim EF giảm, đái tháo đường type 2.\nBệnh đã được hồi sức, thở máy và can thiệp chụp mạch vành. Kết quả bệnh thân chung và mạch vành 3 nhánh phức tạp, vôi hóa nặng, hẹp rất nặng 99% Bifurcation LM-LAD-LCx (Medina 1:1:1), kèm CTO RCA II.\nĐây là sang thương rất phức tạp, khả năng can thiệp đặt stent kết quả không cao bằng phương pháp phẫu thuật bắc cầu mạch vành, nên các bác sĩ điều trị bằng thuốc tối ưu mạch vành và suy tim. Khi tình trạng ổn định, bệnh nhân sẽ được chuyển lên tuyến trên xem xét phẫu thuật bắc cầu mạch vành.\nHiện tại bệnh nhân đã tạm ổn, hết đau ngực.\nKết quả chụp mạch vành bệnh nhân N.M.N - Ảnh: BV cung cấp\nTiếp theo trong ngày, 1 ca hẹp mạch vành phức tạp cũng đã được can thiệp thành công. Bệnh nhân nam T.T.H (72 tuổi) thường xuyên đau ngực trái nhiều kèm khó thở khi sinh hoạt cá nhân trong hơn 1 năm nay.\nVới tính chất đau ngực điển hình với chẩn đoán cơn đau thắt ngực không ổn định kèm bệnh nền đái tháo đường, tăng huyết áp nhiều năm, bác sĩ tiên lượng khả năng cao có bệnh mạch vành hẹp nặng, và tư vấn chụp mạch vành.\nKết quả bệnh nhân bị bệnh mạch vành 3 nhánh, hẹp dài lan tỏa 80% LM-LAD I-II, 90% RCA II.\nBệnh nhân đã được can thiệp thành công 4 stent LM-LAD I-II, 1 stent RCA I-II. Sau can thiệp, bênh nhân ổn định, hết đau nặng ngực, ra khỏi nguy cơ đột tử và cải thiện chất lượng cuộc sống. Hiện đã xuất viện.\nĐội ngũ ekip đang can thiệp mạch vành tại Bệnh viện Đa khoa Tâm Trí Cao Lãnh - Ảnh: BV cung cấp\nTheo PGS TS Nguyễn Văn Tân, trưởng đơn vị can thiệp mạch vành, Bệnh viện Thống Nhất TP.HCM, khi cơn nhồi máu cơ tim cấp xảy ra, việc can thiệp kịp thời để tái thông lòng mạch nhằm phục hồi dòng máu nuôi tim sẽ giúp ngăn ngừa tổn thương mô cơ tim.\nSau khi tiến hành sơ cứu, cần đưa ngay người bệnh đến bệnh viện để bác sĩ lựa chọn phương pháp phù hợp.\nMột trong những phương pháp điều trị nhồi máu cơ tim cấp phổ biến là nong mạch vành và đặt stent phủ thuốc. Ở thủ thuật này, bác sĩ dùng một ống thông nhỏ để đưa stent vào đúng chỗ hẹp, giúp mở rộng lòng mạch, máu lưu thông, cơ tim được cứu sống.\nNguồn - BVĐK Tâm Trí Cao Lãnh"
}