{
  "url": "https://tuoitre.vn/cac-doanh-nghiep-nhat-tang-luong-manh-khi-lam-phat-gia-tang-2025031315384887.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 14:27:17",
  "category": "kinh-te",
  "title": "Các doanh nghiệp Nhật tăng lương mạnh khi lạm phát gia tăng",
  "description": "",
  "publish_time": "",
  "author": "TTXVN",
  "content": "Các doanh nghiệp Nhật tăng lương mạnh khi lạm phát gia tăng - Ảnh: afp.com\nNgày 12-3, các công ty tuyển dụng lớn nhất Nhật Bản đã công bố mức tăng lương mạnh trong bối cảnh áp lực lạm phát gia tăng đối với các hộ gia đình, trong khi Ngân hàng trung ương Nhật Bản (BoJ) tiếp tục theo dõi thị trường để tìm dấu hiệu tăng lãi suất.\nMỗi mùa Xuân, các công đoàn và ban quản lý doanh nghiệp Nhật Bản sẽ tham gia vào các cuộc thảo luận được gọi là \"shunto\" để thiết lập mức lương tháng trước khi năm tài chính mới của Nhật Bản bắt đầu vào tháng Tư. Theo Hội đồng Công đoàn Công nhân luyện kim Nhật Bản (JCM), một liên minh các công đoàn trong ngành sản xuất, hầu hết các tổ chức thành viên đều đạt được mức tăng lương gần bằng năm trước.\nTrong số 53 công đoàn lao động lớn thuộc JCM, trong đó có Toyota Motor và Hitachi, 50 công đoàn đã nhận được phản hồi tính đến chiều 12-3. Mức tăng lương cơ bản trung bình tính đến ngày 12-3, không bao gồm mức tăng lương thường xuyên, là 14.566 yen (khoảng 98 USD) tương đương 99,5% mức của năm trước.\nTheo Rengo - Liên đoàn Công đoàn lao động lớn nhất Nhật Bản, nhu cầu tăng lương từ các công đoàn Nhật Bản rất mạnh mẽ. Tuần trước, Rengo cho biết, các yêu cầu được khoảng 3.000 công đoàn trực thuộc Rengo đệ trình có mức tăng trung bình 6,09%, tăng 0,24 điểm phần trăm so với năm trước và lần đầu tiên vượt mốc 6% kể từ năm 1993.\nLàn sóng tăng lương liên tục diễn ra trong bối cảnh lạm phát gia tăng, chủ yếu do giá thực phẩm và năng lượng. Theo số liệu thống kê của Chính phủ, tỷ lệ lạm phát của Nhật Bản đã tăng lên 4,0% vào tháng 1-2025, đạt mức cao nhất kể từ tháng 1-2023. Trong khi đó, chỉ số giá tiêu dùng (CPI) lõi, không bao gồm giá thực phẩm tươi sống, tăng 3,2%.\nNhà kinh tế trưởng tại Mitsubishi UFJ Research & Consulting, Shinichiro Kobayashi, cho biết: \"Do chi phí tăng lương cũng sẽ thúc đẩy lạm phát nên chu kỳ lành mạnh của phân phối tiền lương và tăng trưởng kinh tế dự kiến sẽ tiếp tục và phát huy hiệu quả\".\nĐây sẽ là một lý do nữa khiến BoJ tìm kiếm lãi suất ở \"mức trung lập\", mà phần lớn thị trường tin rằng ít nhất là 1%. Lãi suất chính sách hiện tại là 0,5%. Điều này cũng đưa Nhật Bản vào đúng lộ trình chấm dứt nới lỏng tiền tệ kéo dài, vốn được thực hiện trong thời kỳ giảm phát của đất nước dẫn đến giai đoạn tăng trưởng kinh tế thấp được gọi là \"những thập kỷ mất mát\".\nCuộc họp chính sách tiếp theo của BoJ dự kiến diễn ra vào ngày 18 và 19-3.\nChuyên gia Kobayashi cho biết, kết quả của \"shunto\" khó có thể buộc BoJ phải đưa ra quyết định tăng lãi suất mới và suy đoán rằng quyết định này có thể được đưa ra vào mùa Hè.\nTrong khi đó, một số nhà kinh tế đã nêu lên mối lo ngại rằng mức tăng lương hiện tại có thể không đủ để bù đắp lạm phát, có khả năng gây ra sự suy giảm trong tâm lý người tiêu dùng.\nTheo nhà kinh tế trưởng Saisuke Sakai tại Viện nghiên cứu Mizuho: \"Giá tiêu dùng đang tăng với tốc độ đáng báo động. Mặc dù tăng lương là một diễn biến tích cực, nhưng chi phí hàng hóa đang tăng thậm chí còn nhanh hơn\". Ông cho biết, với mức giá hàng hóa cao kìm hãm mức tăng trưởng tiền lương thực tế, lạm phát sẽ tiếp tục cản trở sự phục hồi của nền kinh tế Nhật Bản.\nChuyên gia Sakai Sakai cũng cho rằng cái gọi là \"Trumpcession\" (lo ngại rằng các mức thuế doTổng thống Mỹ Donald Trump áp đặt có thể làm chậm lại nền kinh tế nước này) có thể chỉ có tác động hạn chế đối với nền kinh tế Nhật Bản. Nhà phân tích này cho rằng, GDP của Mỹ có khả năng suy thoái tối đa là khoảng 0,5%, và nói thêm rằng thị trường có thể đang \"đánh giá thấp tình trạng tăng trưởng của Mỹ\".\nMột mối quan ngại khác là liệu các đợt tăng lương tại các tập đoàn lớn có lan tỏa đến các doanh nghiệp vừa và nhỏ - vốn chiếm hơn 99% tổng số công ty và khoảng 70% lực lượng lao động tại Nhật Bản - hay không. Nền kinh tế già hóa có khả năng tăng trưởng hạn chế trong thị trường lao động, đồng nghĩa với việc các doanh nghiệp sẽ buộc phải trả lương cao hơn hoặc sẽ gặp khó khăn trong việc thu hút lao động."
}