{
  "url": "https://tuoitre.vn/cam-lo-diem-nhan-thu-vi-tren-hanh-lang-kinh-te-dong-tay-20241231101601424.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:10:41",
  "category": "kinh-te",
  "title": "Cam Lộ - điếm nhấn thú vị trên hành lang kinh tế Đông Tây",
  "description": "",
  "publish_time": "",
  "author": "QUỐC NAM\nvà 1 tác giả khác",
  "content": "Cam Lộ hiện tại đã trở thành một vùng đất ngọt lành với tốc độ phát triển khá cao trên trục hành lang kinh tế Đông Tây - Ảnh: Q.NAM\nCam Lộ là một mảnh đất mang dấu ấn lịch sử đậm nét. Từ Sơn phòng Tân Sở - kinh đô dã chiến, nơi vua Hàm Nghi hạ chiếu cần vương cho đến phong trào đồng khởi ở vùng Cùa 1964, sớm so với các địa phương khác ở miền Nam. Những tên đất, tên người ấy gắn liền với những sự kiện lịch sử đã bồi đắp cho Cam Lộ một bề dày truyền thống yêu nước và cách mạng đáng tự hào.\nĐến năm 1973, Hiệp định Paris được ký kết, Cam Lộ vinh dự được chọn làm nơi đặt trụ sở của Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam.\nNgay khi tiếng súng vừa dứt, chính quyền và người dân nơi đây đã bắt tay vào công cuộc tái thiết. 50 năm sau, Cam Lộ đã thay da đổi thịt, trở thành một vùng đất ngọt lành trên đường 9 - trục hành lang kinh tế Đông Tây.\nDi tích Tân Sở ngày nào nay đã được Cam Lộ xây dựng thành khu đền thờ vua Hàm Nghi - Ảnh: Q.NAM\nÔng Trần Anh Tuấn, chủ tịch UBND huyện Cam Lộ, cho biết thời gian qua, những tập đoàn lớn như T&T, Sam Hoding, nhiều doanh nghiệp, doanh nhân đến từ Mỹ, Hàn Quốc, Nhật Bản... đã đến xúc tiến với mong muốn hợp tác đầu tư phát triển du lịch trên địa bàn.\n\"Là huyện nông thôn mới đầu tiên của tỉnh, Cam Lộ hiện có kết cấu hạ tầng ngày càng hiện đại và đồng bộ. Trong đó, hạ tầng thương mại, dịch vụ được đầu tư, mạng lưới cơ sở lưu trú có bước phát triển.\nNgoài ra, địa phương có nhiều sản vật tự nhiên và nuôi trồng được chứng nhận OCOP đáp ứng nhu cầu thưởng thức, mua sắm của du khách. Vậy nên đây là điểm nhấn thú vị trên hành lang kinh tế Đông Tây\". Ông Tuấn nói.\nBộ Giao thông vận tải thống nhất với tỉnh Quảng Trị tăng tỉ lệ vốn nhà nước tại dự án PPP cao tốc Cam Lộ - Lao Bảo, sử dụng ngân sách đầu tư mới 8km quốc lộ 15D, xây mới cầu Đakrông…"
}