{
  "url": "https://tuoitre.vn/canh-tranh-nguon-nuoc-leo-thang-nuoc-thai-duoc-xem-la-tai-nguyen-20241106120918961.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:46:16",
  "category": "kinh-te",
  "title": "Cạnh tranh nguồn nước leo thang, nước thải được xem là tài nguyên",
  "description": "",
  "publish_time": "",
  "author": "QUANG THẾ",
  "content": "Ông Kalanithy Vairavamoorthy, giám đốc điều hành Hiệp hội nước quốc tế - Ảnh: DANH KHANG\nTuần lễ ngành nước Việt Nam diễn ra từ ngày 6 đến 8-11 tại Hà Nội với chuỗi sự kiện triển lãm, hội thảo, trao tặng các giải thưởng \"chuyên ngành nước và môi trường\", \"dòng xanh nước Việt\"… do Hội Cấp thoát nước Việt Nam tổ chức.\nÔng Kalanithy Vairavamoorthy, giám đốc điều hành Hiệp hội nước quốc tế, cho hay các báo cáo mới nhất của Ủy ban liên Chính phủ về biến đổi khí hậu - IPCC đã nêu rõ biến đổi khí hậu dẫn đến lượng mưa và lũ lụt cực đoan, cũng như hạn hán kéo dài rất nghiêm trọng.\nTheo IPCC, hạn hán lịch sử, cạnh tranh nguồn nước ngày càng leo thang, thời tiết khắc nghiệt đang khiến doanh nghiệp, nền kinh tế gặp rủi ro.\nPhát biểu tại tuần lễ ngành nước, ông Phạm Minh Hà, thứ trưởng Bộ Xây dựng cho biết Việt Nam đang phải đối mặt với những thách thức trong lĩnh vực cấp, thoát nước và xử lý nước thải do tác động của biến đổi khí hậu, gia tăng dân số, tốc độ đô thị hóa.\nThứ trưởng Bộ Xây dựng Phạm Minh Hà - Ảnh: D.KHANG\nÔng Hà cho biết thêm, hiện nay Việt Nam có khoảng 1.000 nhà máy cấp nước với tổng công suất khoảng 13,2 triệu m3/ngày, đêm và 82 nhà máy xử lý nước thải tập trung với tổng công suất thiết kế khoảng 1,79 triệu m3/ngày, đêm. Tỉ lệ thất thoát, thất thu giảm xuống còn 17%.\nTrong những năm qua dịch vụ cấp, thoát nư­ớc, xử lý nước thải ở Việt Nam đã đ­ược cải thiện, tạo điều kiện thuận lợi cho việc thực hiện các mục tiêu phát triển kinh tế - xã hội.\nTheo ông Hà, Việt Nam sẽ tập trung ưu tiên đầu tư lĩnh vực cấp, thoát nước và xử lý nước thải. Bên cạnh đó, xây dựng cơ chế chính sách, tạo môi trường thuận lợi, khuyến khích doanh nghiệp nghiên cứu khoa học công nghệ mới trong lĩnh vực cấp, thoát nước...\nTuần lễ nước Việt Nam thu hút sự quan tâm của nhiều đại diện đại sứ quán các nước tại Việt nam, tổ chức quốc tế, doanh nghiệp - Ảnh: D.KHANG\nTheo ông Kalanithy Vairavamoorthy, hiện nay có đến 80% nước thải trên toàn thế giới chưa được xử lý dẫn đến những thách thức về sức khỏe cộng đồng, môi trường.\nTuy nhiên nước thải đã được coi là nguồn tài nguyên quan trọng, then chốt cho an ninh nguồn nước, nền kinh tế tuần hoàn. Vì vậy, theo ông Kalanithy Vairavamoorthy, khai thác giá trị từ nước thải giúp duy trì tài chính cho hệ thống nước và thay đổi cách tiếp cận quản lý nước.\nTuyến đường tỉnh 881 đoạn qua huyện Ba Tri, tỉnh Bến Tre đưa vào sử dụng đầu năm 2021. Do chưa có hệ thống thoát nước nên suốt 3 năm qua, hàng trăm người dân hai bên đường thường xuyên sống trong cảnh ngập nước."
}