{
  "url": "https://tuoitre.vn/chau-a-mot-nam-nhin-lai-thien-tai-lien-tiep-xao-dong-chinh-tri-nhung-co-ha-ma-moo-deng-20241231161703575.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:26:39",
  "category": "kinh-te",
  "title": "Châu Á một năm nhìn lại: Thiên tai liên tiếp, xáo động chính trị... nhưng có hà mã Moo Deng\n1",
  "description": "",
  "publish_time": "",
  "author": "NGHI VŨ",
  "content": "Bức ảnh chụp từ trên không này cho thấy những con phố và tòa nhà bị ngập lụt ở tỉnh Thái Nguyên vào ngày 10-9-2024, khi bão Yagi đổ bộ vào Việt Nam - Ảnh: AFP\nTrong bài tổng kết năm 2024, Đài CNBC nhận định năm vừa qua cũng như năm 2023, khu vực châu Á - Thái Bình Dương không đón nhận nhiều tin vui đáng kể. Thêm vào đó, trước sự trở lại Nhà Trắng của ông Donald Trump, năm 2025 dự kiến sẽ là một năm đầy biến động nữa của châu Á.\nTuy vậy, giữa lúc kinh tế khó khăn và tình hình địa chính trị quốc tế căng thẳng dai dẳng, đâu đó trong năm vẫn có những khoảnh khắc của hy vọng và niềm vui. Hãy cùng nhìn lại xem châu Á trong năm 2024 đã từ những mất mát đi đến hy vọng như thế nào.\nTrong một khu vực vốn đã nổi tiếng vì ghi nhận nhiều thảm họa thiên nhiên gây chết người, năm 2024 châu Á trải qua những thảm họa từ bão, lũ lụt, nắng nóng, cho đến hạn hán...\nTháng 11-2024, siêu bão Yagi, một trong những cơn bão mạnh nhất từng được ghi nhận trong nhiều năm, càn quét qua nhiều nước ở Đông Nam Á.\nSiêu bão này đã từ Philippines, quét qua miền nam Trung Quốc, đến Việt Nam, rồi đến Lào, Thái Lan và Myanmar. Bão Yagi đã tàn phá nhiều cơ sở hạ tầng, khiến hàng trăm người thiệt mạng, cũng như để lại những hậu quả kinh tế cần khắc phục.\nTrong khi đó, lũ lụt từ mưa do gió mùa hằng năm cũng khiến hàng triệu người mắc kẹt và hàng trăm người chết ở Afghanistan, Bangladesh, Pakistan, Ấn Độ và Nepal.\nChâu Á năm nay đối diện với một nghịch lý từ mẹ thiên nhiên, khi lượng mưa nhiều ở mức kỷ lục, nhưng nắng nóng cũng ở mức thiêu đốt, dẫn đến hạn hán và tình trạng thiếu nước trầm trọng nhiều tháng trời.\nNăm vừa qua là năm thất vọng của những bậc trưởng bối kỳ vọng được lên chức ông bà tại các nước giàu truyền thống như Hàn Quốc, Trung Quốc hay Nhật Bản.\nTỉ suất sinh thấp kỷ lục ở các nước trên, cùng với đảo Đài Loan hay Hong Kong, không chỉ tác động tiêu cực lên xã hội, nhưng còn gây hậu quả kinh tế lâu dài, khi lực lượng lao động ngày càng giảm sút và dân số già đi.\nPhụ nữ trên khắp Đông Á có ít hoặc không có con. Thay đổi vai trò giới, thời gian làm việc dài, chi phí nhà ở, chi phí giáo dục và chăm sóc trẻ em cao... được cho là một số yếu tố đằng sau xu hướng nhân khẩu học đáng báo động này.\nNăm 2024 cũng ghi nhận sự xáo động về mặt chính trị tại các quốc gia châu Á. Bắt đầu với việc bà Sheikh Hasina, lãnh đạo lâu năm của Bangladesh, phải từ chức thủ tướng và chạy khỏi đất nước sau nhiều tuần biểu tình của sinh viên.\nĐến cuối năm, chính giới Hàn Quốc được một phen xấu hổ với quốc tế khi Tổng thống Yoon Suk Yeol bất ngờ tuyên bố thiết quân luật, trong bối cảnh đảng của ông thua lớn sau cuộc bầu cử Quốc hội.\nÔng Yoon bị Quốc hội Hàn Quốc luận tội, và vừa qua bị Tòa án quận phía tây Seoul phát lệnh bắt giữ với cáo buộc chủ mưu vụ ban bố thiết quân luật hôm 3-12, chỉ đạo cuộc nổi loạn và lạm quyền.\nTác giả Han Kang của Hàn Quốc - Ảnh: AFP\nK- viết tắt cho Korea (Hàn Quốc). Cho dù bạn đang nghe nhạc K-pop, đang xem phim truyền hình Hàn Quốc, thử sản phẩm làm đẹp K-beauty mới nhất của Sulwhasoo hay mua gà rán Hàn Quốc hoặc đồ ăn K-food khác, bạn đã \"khuất phục\" trước \"Hallyu\" - làn sóng xuất khẩu văn hóa của Hàn Quốc.\nTheo số liệu thống kê gần đây, chỉ riêng trên Netflix đã có hơn 300 phim điện ảnh và phim truyền hình Hàn Quốc. Văn học Hàn Quốc cũng ghi dấu ấn đặc biệt khi tác giả Han Kang vừa trở thành người phụ nữ Hàn Quốc đầu tiên, và cũng là người phụ nữ châu Á đầu tiên, giành giải Nobel Văn học.\nHà mã Moo Deng tại Vườn thú Khao Kheow của Thái Lan vào tháng 9-2024 - Ảnh: REUTERS\nSinh ra vào tháng 7-2024 tại Vườn thú Khao Kheow của Thái Lan, cô hà mã lùn Moo Deng trở thành hiện tượng mạng trên toàn thế giới. Moo Deng trong tiếng Thái có nghĩa là \"thịt lợn nảy\".\nTiếng tăm của Moo Deng lan truyền trên cộng đồng mạng toàn cầu với các ảnh chế và video.\nHà mã Moo Deng cũng khẳng định \"sức hút\" của mình khi một lần nữa gây bão mạng vì đã chọn đúng người chiến thắng trong cuộc đua tổng thống Mỹ 2024. Cô hà mã này theo đó đã chọn đĩa trái cây và rau quả mang tên ông Donald Trump thay vì tên bà Kamala Harris.\nThiên tai, chiến sự Nga - Ukraine, 'chảo lửa' Trung Đông và bầu cử 'phủ bóng' các sự kiện nổi bật của thế giới năm 2024."
}