{
  "url": "https://tuoitre.vn/chinh-phu-tap-trung-giai-quyet-cac-du-an-bat-dong-san-dap-chieu-2024102613222412.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 14:46:11",
  "category": "kinh-te",
  "title": "Chính phủ tập trung giải quyết các dự án bất động sản 'đắp chiếu'\n3",
  "description": "",
  "publish_time": "",
  "author": "TIẾN LONG\nvà 1 tác giả khác",
  "content": "Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng - Ảnh: GIA HÂN\nSáng 26-10, Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng đã có trao đổi trong phiên thảo luận tổ của các đại biểu Quốc hội về kinh tế, xã hội.\nTrong phần thảo luận, nhiều đại biểu có ý kiến về việc giải quyết vướng mắc, khơi thông nguồn lực từ các dự án tồn đọng về đất đai.\nTrao đổi lại, ông Dũng cho biết Thủ tướng vừa ký quyết định thành lập ban chỉ đạo của Nhà nước để giải quyết vướng mắc cho các dự án.\nBan chỉ đạo do Phó thủ tướng thường trực Nguyễn Hòa Bình làm trưởng ban, ông Dũng làm phó và các thành viên đến từ các bộ, ngành liên quan. Điểm mới lần này là có thêm đại diện Viện Kiểm sát nhân dân, Thanh tra Chính phủ, Bộ Công an cùng tham gia để rà soát toàn bộ các dự án bị ách tắc nhiều năm trên cả nước.\n\"Từ đó phân loại theo từng nhóm nguyên nhân, cái nào nguyên nhân của nhà đầu tư, cái nào nguyên nhân của cơ quan nhà nước, cơ chế và chính sách xử lý từng nhóm như thế nào để đảm bảo không hợp thức hóa cái sai của các dự án, nhưng phải phân rõ trách nhiệm và thẩm quyền giải quyết theo từng nhóm dứt khoát, rõ ràng. Nếu làm được việc này sẽ tạo nguồn lực phát triển rất lớn\", ông Dũng nói.\nTheo ông Dũng, thống kê bước đầu có 160 dự án, với số tiền 59.000 tỉ đang bị vướng mắc. Tuy nhiên nếu tổng rà soát cả nước sẽ có nhiều dự án hơn. Chính phủ đang rất quyết tâm thực hiện việc này, nhưng đây là vấn đề khó bởi tồn tại lâu nay, có nhiều sai phạm phức tạp, phạm vi rộng.\n\"Đây là vấn đề rất lớn, nếu giải quyết được sẽ giải phóng được nguồn lực rất lớn, đưa ngay vào đóng góp cho tăng trưởng, cho thu ngân sách, giúp đỡ nhiều doanh nghiệp bị đọng vốn, khó khăn, cũng như giải quyết nhiều vấn đề, việc làm\", ông Dũng cho hay.\nCũng trong phần phát biểu, Bộ trưởng Nguyễn Chí Dũng đánh giá dù đạt được một số kết quả khả quan nhưng tình hình kinh tế, xã hội sắp tới còn nhiều khó khăn, thách thức.\nÔng Dũng cho hay sắp tới Chính phủ tiếp tục hoàn thiện thể chế, nếu tháo gỡ được, đây sẽ là đột phá của đột phá theo tinh thần chỉ đạo mới của Tổng Bí thư Tô Lâm.\nCùng với đó thực hiện hiệu quả các luật được thông qua tại kỳ họp thứ 8 liên quan đến đầu tư, kinh doanh, đầu tư công…\nGiải quyết ngay những vướng mắc, cản trở phát triển; cải cách hành chính, phân cấp phân quyền mạnh mẽ hơn để làm sao giải phóng và thu hút được các nguồn lực từ đầu tư nhà nước, tư nhân, đầu tư nước ngoài phục vụ cho phát triển.\nCùng với đó thúc đẩy khai thác hiệu quả các động lực mới, phát triển thị trường bất động sản. Đẩy mạnh các nguồn lực đầu tư của các thành phần kinh tế, trong đó giải ngân đầu tư công vẫn là dẫn dắt, thúc đẩy cho đầu tư tư nhân.\nTăng cường thu hút FDI một cách có chọn lọc, chất lượng, đặc biệt các dự án lớn, dự án công nghệ cao, nhà đầu tư chiến lược. Đẩy mạnh các động lực tăng trưởng mới như đổi mới sáng tạo, kinh tế số, kinh tế xanh và những ngành công nghiệp mới.\nNói sâu hơn về cải cách thể chế, Bộ trưởng Nguyễn Chí Dũng cho hay: \"Quốc hội, Chính phủ rất quan tâm, tập trung cao độ về thời gian, nguồn lực cho công tác hoàn thiện thể chế. Gần đây Tổng Bí thư Tô Lâm phát biểu nhiều và yêu cầu rất là cao công tác hoàn thiện hệ thống pháp luật\".\nTheo ông Dũng, hiện nay Chính phủ nhận được sự đồng hành, ủng hộ rất cao từ Quốc hội. Đặc biệt các luật, nghị quyết lần này sẽ có những quy định mới, đột phá.\nGiả sử trong Luật Đầu tư công đang đề nghị tách giải phóng mặt bằng dự án nhóm B, nhóm C được làm các bước chuẩn bị trước; phân cấp phân quyền; cho phép địa phương đầu tư vào các dự án thuộc trách nhiệm trung ương; hay cho phép địa phương này dùng ngân sách để đầu tư cho những dự án của địa phương khác có tính liên vùng…\nHay trong Luật Đầu tư hiện có những đột phá rất mạnh. Giả sử lần này thiết kế \"luồng xanh\", những dự án công nghệ cao, sản xuất sản phẩm công nghệ cao theo danh mục Bộ Khoa học và Công nghệ nếu đầu tư vào các khu công nghiệp, khu kinh tế, khu chế xuất sẽ không cấp giấy chứng nhận đăng ký đầu tư, mà đăng ký đầu tư và trong 15 ngày phải cấp giấy chứng nhận.\nMặt khác các thủ tục xây dựng, đánh giá tác động môi trường, phòng cháy chữa cháy do các nhà đầu tư tự lập và tự phê duyệt theo quy định và tự chịu trách nhiệm, chứ không phải qua phê duyệt của cơ quan nhà nước.\n\"Cải cách như thế sẽ rất mạnh, chúng tôi còn muốn mạnh nữa, nhưng có lẽ để dịp sau. Chúng tôi đang muốn thủ tục phải một cửa thật sự, các ban quản lý khu công nghiệp, khu kinh tế, khu chế xuất được cấp tất cả, kể cả thanh tra, kiểm tra, lao động vì các ban này được quyết hết mới nhanh được. Bây giờ mỗi thủ tục làm mấy năm trời mất hết cơ hội\", ông Dũng nói.\nTTO - Hơn 100 dự án bất động sản với nhiều kiểu vướng mắc được Hiệp hội Bất động sản TP.HCM (HoREA) tổng hợp kiến nghị, gửi đến UBND TP.HCM và các cơ quan có thẩm quyền từ tháng 3 đến tháng 5-2022."
}