{
  "url": "https://tuoitre.vn/chinh-quyen-tong-thong-trump-tam-dung-chuong-trinh-cai-tao-nha-o-gia-re-cho-nguoi-co-thu-nhap-thap-20250313204530335.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:50:16",
  "category": "kinh-te",
  "title": "Chính quyền Tổng thống Trump tạm dừng chương trình cải tạo nhà ở giá rẻ cho người có thu nhập thấp\n1",
  "description": "",
  "publish_time": "",
  "author": "TRIỀU PHƯƠNG",
  "content": "Một khu nhà ở giá rẻ cho người vô gia cư và người có thu nhập thấp ở khu vực Vancouver, tiểu bang Washington - Ảnh: NAHRO\nNgày 12-3, Đài ABC News dẫn thông tin từ Hãng tin AP cho biết chính quyền Tổng thống Donald Trump đang tạm dừng chương trình trị giá 1 tỉ USD nhằm hỗ trợ cải tạo và duy trì nhà ở giá rẻ cho người có thu nhập thấp tại Mỹ.\nĐộng thái này là một phần trong hàng loạt biện pháp của chính quyền ông Trump nhằm cắt giảm và đóng băng tài trợ của Bộ Nhà ở và Phát triển đô thị (HUD) Mỹ, theo chỉ thị của Tổng thống và Ban Hiệu suất chính phủ (DOGE).\nTheo giới quan sát, việc chính quyền Mỹ dừng chương trình nhà ở giá rẻ có thể đe dọa đến các dự án giúp duy trì hàng chục ngàn căn hộ cho người Mỹ có thu nhập thấp, cũng như làm rung chuyển ngành nhà ở giá rẻ.\nKể từ khi được Quốc hội thông qua vào năm 2022, chương trình cải tạo và duy trì nhà ở giá rẻ cho người có thu nhập thấp trị giá hơn 1 tỉ USD đã giúp nâng cấp ít nhất 25.000 căn hộ giá rẻ trên khắp nước Mỹ.\nChương trình được triển khai dưới hình thức gửi trợ cấp hoặc cho các chủ sở hữu nhà ở giá rẻ vay tiền để nâng cấp căn hộ, sửa chữa hệ thống sưởi, hệ thống làm mát, sửa chữa mái nhà, phần cách nhiệt, thay cửa cũng như chống ngập cho căn hộ.\nHiện vẫn chưa rõ “số phận” chương trình cải tạo và duy trì nhà ở giá rẻ cho người có thu nhập thấp sẽ ra sao. Người phát ngôn của HUD chưa đưa ra bất kỳ bình luận nào về việc này. Tuy nhiên, một tài liệu mới đây cho biết chương trình đang bị dừng lại theo chỉ thị của DOGE.\nTin tức này đã khiến vợ chồng ông Al Hase và bà Joan Starr, những cư dân đang sinh sống tại khu vực Vancouver, tiểu bang Washington, vô cùng sốc.\nKhu vực Vancouver là nơi tập trung đông những người cao tuổi có thu nhập thấp tại tiểu bang Washington. Hầu hết, họ sống với mức thu nhập chưa đến 33.000 USD/năm. Chi phí sinh hoạt của một người tại khu vực này cũng thấp hơn 11% so với mức sinh hoạt phí trung bình của toàn tiểu bang Washington.\nGia đình ông bà Hase đang sinh sống tại Smith Tower, tòa nhà gồm 170 căn hộ được xây dựng từ những năm 1960, hiện đang cần được cải tạo để có thể tiếp tục duy trì hoạt động trong khoảng 60 năm nữa.\nKhông còn khoản hỗ trợ từ chính phủ, những khu căn hộ giá rẻ cũ kỹ như vậy sẽ mất đi nguồn tài trợ để sửa sang, cải tạo, khiến những người nghèo lo lắng.\n\"Điều này thật sự đáng sợ. Nó giống như việc bác sĩ thông báo với anh về một thứ sẽ đến và cướp đi mạng sống của anh trong vòng sáu tháng đến một năm tới vậy\", ông Hase buồn bã nói với AP.\nLãi suất thế chấp không thay đổi trong nhiều tháng, kết hợp giá nhà tăng cao khiến khả năng chi trả vẫn là một thách thức lớn đối với người mua nhà ở Mỹ."
}