{
  "url": "https://tuoitre.vn/chu-chung-cu-mini-bi-chay-lanh-12-nam-tu-phai-boi-thuong-23-7-ti-dong-20250314103547759.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 14:39:37",
  "category": "kinh-te",
  "title": "Chủ chung cư mini bị cháy lãnh 12 năm tù, phải bồi thường 23,7 tỉ đồng\n4",
  "description": "",
  "publish_time": "",
  "author": "THÂN HOÀNG",
  "content": "Bị cáo Nghiêm Quang Minh (chủ chung cư mini, ngoài cùng bìa trái) cùng cựu phó chủ tịch phường tại phiên tòa - Ảnh: GIANG LONG\nNgày 14-3, Tòa án nhân dân TP Hà Nội đã công bố bản án, tuyên án với 8 bị cáo trong vụ cháy chung cư mini làm 56 người chết.\nNghiêm Quang Minh bị tòa tuyên 12 năm tù về tội \"vi phạm quy định về phòng cháy, chữa cháy\".\nÔng Minh còn bị buộc phải bồi thường tổng số tiền hơn 23,7 tỉ đồng gồm thiệt hại về tài sản, tính mạng, sức khỏe cho các cư dân sinh sống trong chung cư mini.\nHai cựu phó chủ tịch phường Khương Đình (quận Thanh Xuân) là Chu Xuân Sơn bị tòa tuyên 6 năm tù và Phạm Tần Anh 4 năm tù.\nBị cáo Nguyễn Tuấn Anh (nguyên phó Công an phường Khương Đình) bị tòa tuyên 4 năm tù.\nBị cáo Nguyễn Đình Quân (nguyên tổ trưởng thanh tra xây dựng phường) bị tuyên 7 năm tù.\nCác bị cáo Trần Trọng Khang (cựu đội trưởng thanh tra xây dựng quận Thanh Xuân) lãnh 3 năm tù, Phạm Thanh Tùng (cựu nhân viên hợp đồng phụ trách lĩnh vực môi trường đô thị) và Nguyễn Thị Kim Trang (nguyên cán bộ địa chính - xây dựng phường) cùng bị tòa tuyên 30 tháng tù.\nCác bị cáo tại phiên tòa - Ảnh: GIANG LONG\nBản án phân tích ông Nghiêm Quang Minh vì nhằm hưởng lợi trong việc xây được nhiều căn hộ, bán được nhiều tiền mà thi công vượt tầng, vượt mật độ, đồng thời chối bỏ trách nhiệm khi không phối hợp cư dân trong hoàn thiện, khắc phục hệ thống phòng cháy chữa cháy.\nVụ cháy làm 56 người chết: Chủ chung cư mini lãnh 12 năm tù, phải bồi thường 23,7 tỉ - Video: THÂN HOÀNG\nNguyên nhân tiếp theo dẫn đến hỏa hoạn là 7 cán bộ có trách nhiệm quản lý xây dựng nhưng buông lỏng, tiếp tay cho Minh xây dựng trái phép. Tuy nhiên để xảy ra cháy, lỗi chính thuộc về công tác phòng cháy chữa cháy không hiệu quả.\nCác tồn tại đã được Công an quận Thanh Xuân nêu từ năm 2019, yêu cầu cư dân và chủ đầu tư khắc phục nhưng không thực hiện.\nQuá trình xét hỏi xác định ông Minh là chủ sở hữu thửa đất 240m2 ở phố Khương Hạ, được cấp phép xây dựng nhà ở riêng lẻ.\nDiện tích xây dựng tầng một 167,4m2 nhưng ông đã tự ý thay đổi thiết kế, giấy phép cho xây 6 tầng, 33 phòng nhưng đã bị xây thành 9 tầng, 45 phòng - vượt 3 tầng và 12 phòng.\nÔng Minh không lập hồ sơ thiết kế, thẩm duyệt, nghiệm thu, quản lý về phòng cháy chữa cháy.\nTháng 7-2015, khi đang xây dựng tại tầng 7, tổ thanh tra xây dựng phường Khương Đình lập biên bản yêu cầu ngừng thi công.\nÔng Minh sau đó bị quận Thanh Xuân phạt 15 triệu đồng, buộc phá dỡ phần xây dựng sai phép; cưỡng chế thi hành.\nTòa án cáo buộc khi nhận được quyết định cưỡng chế, bị cáo Quân, Trang và Tùng lại lập biên bản và ký xác nhận Minh \"tự tháo dỡ phần công trình xây dựng sai phép tại tầng 7\". Phần xây dựng sai mật độ so với giấy phép thì 3 cán bộ này không yêu cầu phá dỡ.\nSau khi lập biên bản, cả ba cũng không báo cáo về đường lối tiếp tục xử lý công trình xây dựng sai phép của Minh.\nTheo hội đồng xét xử, cần áp dụng hình phạt nghiêm khắc nhất đối với chủ chung cư mini bị cháy thì mới đủ sức răn đe và tương xứng với hành vi của bị cáo, hậu quả nghiêm trọng do bị cáo gây ra.\nKết quả điều tra và xét hỏi tại tòa xác định không có căn cứ cho thấy có việc bị cáo Minh đưa hối lộ cho các cựu cán bộ để được xây sai phép, nên không xem xét xử lý theo đề nghị của cư dân.\nCựu phó chủ tịch phường Khương Đình Chu Xuân Sơn tại phiên tòa - Ảnh: GIANG LONG\nCựu phó chủ tịch UBND phường Khương Đình Chu Xuân Sơn bị cáo buộc không kiểm tra đôn đốc 3 cấp dưới việc cưỡng chế.\nÔng Khang khi đó biết sự việc \"cưỡng chế nửa vời\" nhưng không tiếp tục yêu cầu tổ thanh tra xây dựng và UBND phường Khương Đình thực hiện quyết định cưỡng chế.\nTòa án cáo buộc các cựu cán bộ đã thiếu trách nhiệm trong công tác quản lý, \"bỏ mặc\" công trình của ông Minh tiếp tục xây dựng từ tầng 7 lên đến tầng 9 mà không bị bất kỳ một cơ quan, đơn vị nào của UBND phường Khương Đình và UBND quận Thanh Xuân kiểm tra, xử lý.\nBản án nhận định chính sự thờ ơ của các cựu cán bộ đã tiếp tay cho chủ chung cư mini xây sai phép vượt tầng.\nTháng 4-2016, ông Minh bán xong 45 căn hộ cho các cá nhân và hộ gia đình.\nChủ chung cư mini bị cáo buộc \"không có trách nhiệm đối với việc cư dân sinh sống và sự vận hành của tòa nhà\". Toàn bộ 70-80 xe máy, xe máy điện, xe đạp điện của các cư dân đều để ở tầng một.\nTừ năm 2018-2020, Công an quận Thanh Xuân phát hiện nhiều vi phạm về phòng cháy chữa cháy tòa chung cư mini này, nếu không được ngăn chặn kịp thời thì có thể dẫn đến nguy cơ trực tiếp phát sinh cháy nổ và có thể gây hậu quả đặc biệt nghiêm trọng.\nUBND quận Thanh Xuân đã ra quyết định đình chỉ hoạt động tầng một của tòa nhà. Ông Minh và các hộ dân sinh sống tại đây phải thực hiện các yêu cầu về đảm bảo an toàn phòng cháy chữa cháy, nhưng không thực hiện.\nCông an quận Thanh Xuân tiếp tục gửi công văn cho họ và cả Công an phường Khương Đình, nhưng không có chuyển biến.\nCác ông Phạm Tần Anh, phó chủ tịch UBND phường và Nguyễn Tuấn Anh, phó công an phường Khương Đình, khi đó phụ trách lĩnh vực phòng cháy chữa cháy nhưng không báo cáo, đề xuất tháo gỡ vấn đề khi ông Minh và cư dân không chấp hành quy định.\nBị đề nghị 11-12 năm tù, chủ của tòa chung cư mini bị cháy làm 56 người chết cho rằng \"mức án này rất nặng với bản thân\" và mong được gia đình các bị hại \"chia sẻ, bỏ qua cho những sai lầm, thiếu sót của bị cáo\"."
}