{
  "url": "https://tuoitre.vn/chu-nhiem-uy-ban-kinh-te-quan-ly-thi-truong-vang-con-nhieu-bat-cap-20240513091620126.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 14:42:52",
  "category": "kinh-te",
  "title": "Chủ nhiệm Ủy ban Kinh tế: Quản lý thị trường vàng còn nhiều bất cập\n3",
  "description": "",
  "publish_time": "",
  "author": "THÀNH CHUNG",
  "content": "Ông Vũ Hồng Thanh - Ảnh: GIA HÂN\nSáng 13-5, Ủy ban Thường vụ Quốc hội cho ý kiến về báo cáo đánh giá bổ sung kết quả thực hiện nhiệm vụ phát triển kinh tế - xã hội và ngân sách nhà nước năm 2023, tình hình triển khai thực hiện kế hoạch phát triển kinh tế - xã hội và ngân sách nhà nước những tháng đầu năm 2024.\nTrình bày báo cáo thẩm tra về nội dung này, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh nêu rõ tình hình kinh tế - xã hội nước ta năm 2023 đã vượt qua nhiều khó khăn, thách thức, cơ bản đạt được kết quả tích cực, có 10/15 chỉ tiêu chủ yếu đạt và vượt kế hoạch đề ra.\nKinh tế vĩ mô ổn định, lạm phát được kiểm soát, các cân đối lớn cơ bản được bảo đảm, giải ngân vốn đầu tư công và xây dựng kết cấu hạ tầng giao thông được đẩy mạnh là những thành tựu nổi bật, tạo tiền đề cho quá trình phục hồi tăng trưởng và phát triển kinh tế.\nSo với báo cáo tại kỳ họp thứ 6, một số chỉ tiêu đạt kết quả tích cực hơn.\nBên cạnh kết quả đạt được, theo ông Thanh, tình hình kinh tế - xã hội năm 2023 cũng còn hạn chế, tồn tại cần khắc phục.\nTrong đó, tăng trưởng kinh tế theo giai đoạn có xu hướng giảm dần, cải thiện tình hình tăng trưởng kinh tế chậm.\nTăng trưởng kinh tế bình quân 3 năm đầu nhiệm kỳ chỉ đạt hơn 5,2%, đặt ra nhiều thách thức cho việc hoàn thành mục tiêu tăng trưởng của cả giai đoạn 2021 - 2025 (6,5 - 7%), năng suất lao động chỉ tăng 3,65%, là năm thứ 3 liên tiếp không đạt mục tiêu đề ra...\nCùng với đó, ngành công nghiệp chế biến, chế tạo giảm tốc mạnh và đánh mất vai trò động lực chính của tăng trưởng, trong khi khu vực dịch vụ chưa chứng tỏ được vai trò đầu tàu dẫn dắt tăng trưởng.\nVốn đầu tư tư nhân tiếp tục tăng trưởng thấp. Hoạt động sản xuất, kinh doanh của doanh nghiệp gặp nhiều khó khăn...\nCông tác điều hành tăng trưởng tín dụng còn bất cập, nợ xấu có xu hướng gia tăng, thị trường vốn (trái phiếu doanh nghiệp và chứng khoán) còn nhiều vấn đề.\nTừ đó, khiến nhu cầu vốn trung và dài hạn cho nền kinh tế phần lớn qua kênh tín dụng ngân hàng, làm gia tăng áp lực và tiềm ẩn rủi ro đối với hệ thống ngân hàng.\nBên cạnh đó, lĩnh vực văn hóa, xã hội, xây dựng pháp luật, tư pháp còn một số vấn đề cần quan tâm như chất lượng, cung lao động còn bất cập, tình trạng thừa, thiếu cục bộ giáo viên chưa được giải quyết dứt điểm.\nViệc chấp hành kỷ cương, kỷ luật hành chính của một bộ phận cán bộ, công chức, viên chức còn chưa nghiêm.\nVề tình hình triển khai kế hoạch phát triển kinh tế - xã hội năm 2024, ông Thanh nêu rõ những kết quả đã đạt được trong quý 1.\nSong, tốc độ tăng trưởng GDP quý 1-2024 dù cải thiện nhưng chưa có sự đột phá, chưa quay lại quỹ đạo cần thiết, chưa đủ để tạo ra những bước đột phá cho phát triển bền vững và chưa thể giúp nước ta thoát khỏi nguy cơ rơi vào bẫy thu nhập trung bình.\nHoạt động sản xuất, kinh doanh của doanh nghiệp còn nhiều khó khăn, số doanh nghiệp rút lui khỏi thị trường (86.400 doanh nghiệp) cao hơn số doanh nghiệp gia nhập và tái gia nhập thị trường (81.300 doanh nghiệp)...\nCùng với đó, thị trường tài chính, tiền tệ còn tiềm ẩn rủi ro, thách thức, tỉ lệ nợ xấu có xu hướng gia tăng đã buộc các tổ chức tín dụng phải có giải pháp kiểm soát chặt chẽ hơn hoạt động cho vay để giảm bớt rủi ro...\nTrong đó, tỉ giá tăng cao ngoài dự báo kể từ đầu năm, thậm chí có ngân hàng bán ra đã vượt 25.000 đồng/USD, dự báo tiếp tục chịu áp lực tăng trong thời gian tới, chênh lệch lãi suất VND - USD vẫn duy trì ở mức âm.\nQuản lý thị trường vàng còn nhiều bất cập, giá vàng trong nước và thế giới chênh lệch lớn, tình trạng buôn lậu vàng diễn biến phức tạp...\nTrước đó, trong báo cáo của Chính phủ đánh giá việc quản lý thị trường vàng còn bất cập. Chính phủ cũng nêu rõ việc hoàn thiện các quy định và tăng cường quản lý thị trường vàng.\nThị trường bất động sản có tín hiệu phục hồi nhưng còn khó khăn, nhất là về quy trình, thủ tục phát triển các dự án nhà ở xã hội, xuất hiện tình trạng \"lách luật\" để đầu tư, mua bán căn hộ nhà ở xã hội.\nTiến độ triển khai gói cho vay nhà ở xã hội 120.000 tỉ đồng còn chậm, chưa đáp ứng kỳ vọng đề ra.\nTrao đổi với Tuổi Trẻ, TS Đinh Trường Hinh, nguyên chuyên gia kinh tế trưởng World Bank ở Washington D.C, cho biết giá vàng ở thế giới tăng nhưng bản thân ông chưa thấy ở đâu có cảnh xếp hàng chen chúc như tại Việt Nam qua phản ánh từ báo chí."
}