{
  "url": "https://tuoitre.vn/chuan-bi-ky-de-thuc-hien-cai-cach-tien-luong-khong-tang-gia-vao-thoi-diem-tang-luong-20240504140207609.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:00:01",
  "category": "kinh-te",
  "title": "Chuẩn bị kỹ để thực hiện cải cách tiền lương, không tăng giá vào thời điểm tăng lương\n29",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Thủ tướng Phạm Minh Chính - Ảnh: VGP\nKết luận tại phiên họp Chính phủ thường kỳ, Thủ tướng Phạm Minh Chính đánh giá những kết quả đạt được, song đã chỉ ra những tồn tại, hạn chế và khó khăn thách thức. Đó là những sức ép chỉ đạo điều hành kinh tế vĩ mô, kiểm soát lạm phát.\nTình hình sản xuất kinh doanh và đầu tư của khu vực tư nhân trong một số lĩnh vực còn khó khăn; số doanh nghiệp rút khỏi thị trường còn cao.\nThị trường bất động sản bước đầu ổn định, nhưng khó khăn, vướng mắc còn chậm được giải quyết; nợ xấu có xu hướng tăng. Việc triển khai gói tín dụng 120.000 tỉ đồng cho nhà ở xã hội còn chậm. Còn 32.000 tỉ đồng vốn đầu tư công chưa phân bổ.\nThủ tướng cho rằng ngoài các nguyên nhân khách quan thì có yếu tố chủ quan, đó là việc tổ chức thực thi pháp luật, chính sách vẫn là khâu yếu. Sự tự lực, tự cường của một số cơ quan, đơn vị chưa cao; năng lực và trách nhiệm của một bộ phận cán bộ, công chức chưa đáp ứng yêu cầu; việc phân cấp, phân quyền một số lĩnh vực còn vướng mắc; một bộ phận cán bộ, công chức sợ sai, sợ trách nhiệm…\nVì vậy để đạt được kết quả trong thời gian tới, Thủ tướng yêu cầu tập trung vào các nhiệm vụ, giải pháp, đó là điều hành chính sách tiền tệ chủ động, linh hoạt, kịp thời, hiệu quả. Lưu ý không điều hành \"giật cục\" và chính sách tài khóa phải tích cực hơn; áp dụng hóa đơn điện tử trong quản lý thu...\nTăng cường quản lý giá cả, thị trường, có lộ trình phù hợp điều chỉnh giá các mặt hàng do Nhà nước quản lý, các dịch vụ công; \"không tăng giá đột ngột, không tăng giá nhiều mặt hàng trong cùng một thời điểm, không tăng giá vào thời điểm tăng lương\"…\nTiếp tục làm mới các động lực tăng trưởng truyền thống (đầu tư, xuất khẩu, tiêu dùng) và thúc đẩy các động lực tăng trưởng mới từ đẩy mạnh liên kết, phát triển vùng, chuyển đổi số, chuyển đổi xanh, kinh tế tuần hoàn, kinh tế chia sẻ...\nĐẩy mạnh giải ngân vốn đầu tư công, 3 chương trình mục tiêu quốc gia. Tháo gỡ các điểm nghẽn, vướng mắc pháp lý cho các dự án, nhất là trong tách giải phóng mặt bằng thành dự án riêng...\nThủ tướng cũng yêu cầu tập trung hoàn thiện thể chế, pháp luật, cải cách thủ tục hành chính, đẩy mạnh chuyển đổi số quốc gia; cương quyết xóa bỏ cơ chế xin cho; cải thiện môi trường đầu tư kinh doanh.\nTập trung phát triển mạnh các ngành, lĩnh vực chủ yếu (công nghiệp, nông nghiệp, du lịch, dịch vụ). Trong đó, cần thúc đẩy công nghiệp chế biến chế tạo, công nghiệp phụ trợ; đẩy nhanh tiến độ các dự án quy mô lớn, công nghệ cao, lan tỏa mạnh mẽ. Bảo đảm cung ứng đủ điện, xăng dầu trong mọi tình huống.\nChú trọng các lĩnh vực văn hóa, xã hội, môi trường, bảo đảm an sinh xã hội, đời sống nhân dân, dứt khoát không để người dân thiếu đói; tổ chức triển khai quyết liệt phong trào thi đua \"Xóa nhà tạm, nhà dột nát\", hoàn thành mục tiêu đề ra trong năm 2025; xóa các vùng lõm về điện và sóng.\nCùng đó, cần đẩy mạnh đổi mới sáng tạo, ứng dụng khoa học công nghệ trong quản lý, điều hành, mỗi bộ, ngành, địa phương phải có 1 đề án chuyển đổi số như Bộ Công an đã làm và kết nối với đề án 06\nTăng cường quản lý các mặt hàng nổi lên như giá vàng, bảo đảm thuốc chữa bệnh cho người dân. Thủ tướng giao Phó thủ tướng Lê Minh Khái tiếp tục chỉ đạo các cơ quan triển khai các giải pháp toàn diện.\nChuẩn bị kỹ, báo cáo cấp có thẩm quyền để thực hiện cải cách tiền lương mới từ 1-7, bảo đảm công bằng, tổng thể, thống nhất.\nTăng cường tiềm lực quốc phòng, an ninh; bảo đảm an ninh trật tự, phòng chống tội phạm; đẩy mạnh phòng chống tham nhũng, tiêu cực. Triển khai chu đáo, thực chất, hiệu quả các hoạt động đối ngoại của lãnh đạo cấp cao...\nBộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà đã yêu cầu các đơn vị ưu tiên trọng tâm cải cách chính sách tiền lương là nhiệm vụ hàng đầu trong quý 2-2024."
}