{
  "url": "https://tuoitre.vn/chuyen-doi-kinh-te-xanh-giup-viet-nam-duy-tri-vi-the-quoc-gia-xuat-khau-20241021095633269.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:25:32",
  "category": "kinh-te",
  "title": "Chuyển đổi kinh tế xanh giúp Việt Nam duy trì vị thế quốc gia xuất khẩu",
  "description": "",
  "publish_time": "",
  "author": "NHƯ BÌNH",
  "content": "Phó thủ tướng Chính phủ, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn cùng ông Margaritis Schinas, phó chủ tịch Ủy ban châu Âu, và lãnh đạo TP.HCM và EuroCham cắt băng khai mạc - Ảnh: N.BÌNH\nTheo ông Alain Cany - đồng trưởng ban tổ chức GEFE kiêm chủ tịch ban cố vấn EuroCham Việt Nam, với chủ đề \"Kiến tạo tương lai xanh\", năm nay GEFE thúc đẩy đổi mới sáng tạo, tăng trưởng kinh tế, thúc đẩy bền vững.\nĐây cũng là lần đầu tiên EU hợp tác chặt chẽ không chỉ cộng đồng EU mà còn vượt ra ngoài khuôn khổ với các hoạt động của một số quốc gia ngoài EU như Thụy Sĩ, Na Uy, Vương quốc Anh...\n\"Việt Nam là thị trường quan trọng đối với đầu tư châu Âu, và châu Âu cũng là thị trường xuất khẩu chủ chốt của Việt Nam. Thông qua các hợp tác, phối hợp và cam kết, quá trình chuyển đổi xanh, cộng đồng doanh nghiệp hai nước thực hiện nhanh mục tiêu của mình\", ông Alain Cany khẳng định.\nPhó chủ tịch Ủy ban châu Âu (EC) Margaritis Schinas khẳng định hợp tác cùng thực hiện các cam kết của chuyển đổi là cơ hội để Việt Nam và EU tạo ra sự khác biệt trong quan hệ giữa hai bên. Ông tin rằng sẽ có nhiều hoạt động thắt chặt hơn mà cụ thể sắp tới là chuyến thăm của chủ tịch EC đến Việt Nam vào tháng 4-2025.\nÔng còn sử dụng một câu tục ngữ Việt Nam, “Cái khó ló cái khôn”, với ý nghĩa rằng nghịch cảnh tạo ra sự sáng tạo. “Thời điểm chuyển đổi xanh đầy thử thách nhưng chính trong những lúc như thế, chúng ta có thể tạo ra sự thay đổi lớn cho thế hệ mai sau\" - ông nói.\nTrong bài chia sẻ của mình, Phó thủ tướng Chính phủ, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn đã đề cập chính sách và biện pháp Việt Nam đã và đang thực hiện nhằm thúc đẩy phát triển kinh tế xanh, bền vững và sự hợp tác với Liên minh châu Âu (EU) trong lĩnh vực này.\nTrong đó, Chính phủ Việt Nam đang triển khai các chính sách hỗ trợ doanh nghiệp chuyển đổi sản xuất, đáp ứng tiêu chuẩn mới về môi trường và xã hội. Việt Nam đang nỗ lực phát triển kinh tế xanh, giảm phát thải, thúc đẩy sử dụng năng lượng tái tạo và xe điện.\n\"Việt Nam mong muốn tăng cường hợp tác với EU trong các lĩnh vực như tài chính, công nghệ, phát triển thị trường xanh. Hai bên sẽ tiếp tục triển khai các dự án hợp tác trong lĩnh vực phát triển bền vững và các chương trình hợp tác với EU sẽ góp phần thúc đẩy quá trình chuyển đổi sang nền kinh tế xanh, bền vững tại Việt Nam\", lãnh đạo Việt Nam khẳng định.\nPhó thủ tướng Chính phủ, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn và ông Kees van Baar, đại sứ Vương quốc Hà Lan tại Việt Nam, làm lễ tại gian hàng của Hà Lan - Ảnh: QUANG ĐỊNH\nSự kiện có chủ đề \"Kiến tạo tương lai xanh\" hướng đến mục tiêu giúp doanh nghiệp Việt tiếp cận các sáng kiến và giải pháp để đẩy mạnh quá trình chuyển đổi xanh. Chuyên gia cũng cập nhật những quy định, chính sách mới từ châu Âu nhằm giúp doanh nghiệp điều chỉnh chiến lược phù hợp chuẩn chung toàn cầu. Đây cũng là hoạt động thiết thực trong tiến trình thực hiện có hiệu quả Chiến lược quốc gia về tăng trưởng giai đoạn 2021 - 2030 đã được đề ra - Ảnh: QUANG ĐỊNH\nĐiểm nhấn của sự kiện là hơn 30 phiên thảo luận trải dài trên 10 chuyên đề xanh và một phiên khai mạc cấp cao. Các phiên thảo luận bàn về những chủ đề xanh mới nổi tại Việt Nam và tiếp cận chính sách, tiêu chuẩn với thị trường EU - Ảnh: QUANG ĐỊNH\nSự kiện thu hút hơn 200 gian hàng triển lãm các sản phẩm, sáng kiến, công nghệ liên quan đến phát triển bền vững - Ảnh: QUANG ĐỊNH\nTrưởng phái đoàn Liên minh châu Âu (EU) tại Việt Nam khẳng định EU và các nước thành viên sẽ tiếp tục cam kết hỗ trợ người dân, doanh nghiệp và nhà nghiên cứu Việt Nam trong việc ứng dụng các công nghệ mới nhất, để thúc đẩy tăng trưởng kinh tế."
}