{
  "url": "https://tuoitre.vn/co-phieu-ngan-hang-bau-hien-dot-bien-giao-dich-tram-trieu-don-vi-sang-tay-20250314134526824.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:21:45",
  "category": "kinh-te",
  "title": "Cổ phiếu ngân hàng bầu Hiển đột biến giao dịch, trăm triệu đơn vị 'sang tay'",
  "description": "",
  "publish_time": "",
  "author": "BÌNH KHÁNH",
  "content": "VN-Index giằng co ở vùng tham chiếu phiên ngày 14-3 - Ảnh: QUANG ĐỊNH\nĐà tăng điểm trong phiên sáng nay của thị trường chứng khoán được hỗ trợ chủ yếu từ nhóm ngân hàng, bất động sản. Còn lại hầu hết các nhóm ngành đều giảm điểm.\nRiêng ở nhóm ngân hàng, đáng chú ý nhất là đà tăng trần của mã SHB. Mã này đột biến về cả thanh khoản khi hơn 120 triệu đơn vị được khớp lệnh trong phiên sáng.\nTrong khi dữ liệu cho thấy khối lượng giao dịch bình quân phiên 1 tháng trở lại đây của SHB ở mức 25 triệu đơn vị.\nVới mức tăng hết biên độ (7%), thị giá SHB lên mức 10.700 đồng - vùng giá cao nhất hơn 1 năm trở lại đây. Giá trị giao dịch tương ứng với khối lượng đột biến nêu trên vào khoảng 1.300 tỉ đồng.\nSHB là ngân hàng do ông Đỗ Quang Hiển (bầu Hiển) làm chủ tịch. Hôm 10-3, SHB đã có báo cáo Ủy ban Chứng khoán Nhà nước kết quả đợt phát hành cổ phiếu để trả cổ tức năm 2023.\nTổng số cổ phiếu SHB đã phân phối hơn 402 triệu cho 90.430 cổ đông. Vốn điều lệ ngân hàng này đã tăng lên khoảng 40.650 tỉ đồng.\nHôm nay cũng là thời điểm SHB chốt danh sách cổ đông để chuẩn bị tổ chức đại hội đồng cổ đông thường niên 2025 diễn ra vào cuối tháng 4 này.\nCùng nhóm ngân hàng, VCB tăng điểm trở lại, đóng góp tích cực cho VN-Index. Sang đầu phiên chiều, nhóm tổ chức tín dụng cũng phân hóa khá mạnh với hàng loạt mã trong diện điều chỉnh.\nTính tới 13h30, nhóm cổ phiếu bất động sản vẫn có xu hướng đi lên với sự tăng giá nổi trội của VIC (+2,14%), VHM (+2,09%), CEO (+2,7%), PDR (+2,78%), DXG (+3,43%)… Đặc biệt NVL của Novaland còn tăng trần (+6,7%).\nĐiềm trừ phiên này là khối ngoại vẫn nối đà bán ròng. Lực bán ròng hôm nay mạnh hơn với hơn 530 tỉ đồng, dù còn hơn 1 tiếng nữa mới khép phiên.\nTrong đó cổ phiếu FPT tiếp tục là tâm điểm bị nước ngoài xả mạnh, với giá trị bán ròng lên tới gần 500 tỉ đồng, bỏ xa các cổ phiếu còn lại. DBC bị bán nhiều thứ 2 cũng chỉ khoảng 170 tỉ đồng.\nNgân hàng SHB vừa ghi nhận tình trạng một số khách hàng bị đối tượng giả danh nhân viên giao hàng (shipper) để chiếm đoạt tài sản của khách hàng. Để không bị lừa đảo, SHB khuyến cáo khách hàng không click vào đường link lạ."
}