{
  "url": "https://tuoitre.vn/coi-kenh-giai-tri-noi-quau-vi-tit-tua-kinh-hoang-cau-view-2025031408032321.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:41:10",
  "category": "kinh-te",
  "title": "Coi kênh giải trí, nổi quạu vì tít tựa 'kinh hoàng', câu view\n4",
  "description": "",
  "publish_time": "",
  "author": "KHÔI NGUYÊN",
  "content": "Ảnh danh ca Phương Dung, tựa đề cùng nhân vật không có trong nội dung video trên một trang YouTube có liên quan một nhà đài truyền hình - Ảnh chụp từ mạng\nNgười xem cảm giác bị lừa, chủ kênh được một lượt view, nếu người xem bức xúc để lài bình luận (dù phê bình, góp ý) cũng là cơ hội để nhiều người khác nhìn thấy vè ghé xem nội dung này.\nYouTube câu view từ đám tang, từ mộ người vừa qua đời, từ nỗi đau của ai đó, từ việc mang hình ảnh những người có liên quan lên để thu hút người xem bấm vào một nội dung hoàn toàn khác... Nhưng thật đáng buồn khi có những kênh YouTube trực thuộc hoặc có liên quan đến báo đài chính thống vẫn dùng những chiêu này.\nMột số nghệ sĩ nổi tiếng đang bị một kênh YouTube âm nhạc dùng hình ảnh, bịa đặt phát ngôn để hút người xem. Đáng chú ý, kênh cho biết thuộc hệ thống các kênh YouTube của một đài phát thanh truyền hình với hơn 340.000 người đăng ký theo dõi. Không ít khán giả phải nổi nóng vì cách làm việc của kênh.\nTựa đề dẫn tên người dẫn chương trình nổi tiếng để câu khách nhưng tựa một đàng nội dung một nẻo, người xem có cảm giác rất khó chịu.\nCó người để lại bình luận: \"Thật là câu view quá sàm\", \"Chương trình hay, tại sao lại phải quảng cáo láo xạo? Mai mốt ai thèm coi!\". Nhưng rồi sẽ tiếp tục có những người khác mắc bẫy vì chiêu trò câu view bằng chữ giật gân và hình ảnh người nổi tiếng.\nNhiều danh ca cũng bị kênh lợi dụng tên tuổi để đặt tựa trong khi nội dung không liên quan khiến người xem sốc ngang. Những cái tít cho thấy sự quá quắt, thiếu tôn trọng nghệ sĩ lớn.\nMột nghệ sĩ vừa qua đời, kênh YouTube này lên tục đăng tải các video nhạc khi anh tham gia game show, thu hút nhiều khán giả vào xem, bình luận... Lại còn có những tít tựa \"kinh hoàng\" hơn khi dựng ra chuyện một thạc sĩ âm nhạc mới... 15 tuổi tham gia thi hát, cụ ông 90 tuổi ẵm con trai 4 tuổi đi bộ từ nước ngoài về... tham gia thi âm nhạc tại Việt Nam, hoặc \"Cực sốc, thí sinh 17 tuổi làm mẹ đơn thân 4 đứa con khiến giám khảo bật ngửa\"...\nCâu view bằng cách nói quá, thậm chí sai sự thật, là cách một số người làm nội dung trên mạng sử dụng. Để mong có được nhiều người xem, kiếm được tiền, thật nhiều tiền. Việc làm không minh bạch, văn minh này dễ gây phản ứng bất bình.\nXem chương trình giải trí mà phát quạu vì các chiêu câu view! Việc này thiết nghĩ càng không nên có khi liên quan đến một thương hiệu báo chí, truyền hình lớn.\nHàng loạt vụ án vừa qua công an khởi tố hành vi gây rối trật tự công cộng có những sự việc mà người trong cuộc tưởng chừng đơn giản như quay clip \"khiêng hòm\" để quảng bá sản phẩm hay chỉ dọa nhau khi va chạm giao thông."
}