{
  "url": "https://tuoitre.vn/cu-tri-7-bang-chien-dia-tin-tuong-ong-trump-ve-kinh-te-hon-ba-harris-20240820101058601.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:05:01",
  "category": "kinh-te",
  "title": "Cử tri 7 bang chiến địa tin tưởng ông Trump về kinh tế hơn bà Harris\n1",
  "description": "",
  "publish_time": "",
  "author": "KHÁNH QUỲNH",
  "content": "Cựu tổng thống Mỹ Donald Trump tham dự một sự kiện vận động tranh cử tại bang Pennsylvania ngày 19-8 - Ảnh: AFP\nCuộc thăm dò độc quyền của báo The Telegraph cho thấy 42-48% cử tri ở 7 bang chiến địa (Arizona, Georgia, Michigan, Nevada, Bắc Carolina, Pennsylvania và Wisconsin) tin tưởng vào cựu tổng thống Mỹ Donald Trump hơn Phó tổng thống Mỹ Kamala Harris trong việc giải quyết các vấn đề kinh tế, bao gồm việc giảm giá những mặt hàng thiết yếu trong các hộ gia đình.\nBên cạnh đó, nhóm cử tri tại các bang chiến địa đều cho rằng kinh tế hiện là vấn đề quan trọng nhất mà nước Mỹ phải đối mặt trước cuộc bầu cử tháng 11, sau nhiều năm bị lạm phát nặng.\nMặc dù những người này tin rằng ông Trump có thể cải thiện tình hình. Tuy nhiên nhìn chung, họ có xu hướng đồng tình với lập trường và chiến lược của Đảng Dân chủ trong các vấn đề kinh tế hơn lập trường của Đảng Cộng hòa.\nMặt khác, các cuộc thăm dò toàn quốc cho thấy bà Harris dẫn trước ông Trump trên toàn nước Mỹ, đồng thời đạt được một số thành tích ở 3 bang chiến địa là Wisconsin, Nevada và Georgia.\nThế nhưng The Telegraph đánh giá những trở ngại của bà Harris về khía cạnh kinh tế có thể ảnh hưởng đến tỉ lệ phiếu bầu của nhóm cử tri từng ủng hộ Đảng Dân chủ, nhưng những người này đã chuyển sang bỏ phiếu cho ông Trump vào năm 2016 và rất khó để quay lại ủng hộ bà.\nCuộc khảo sát được thực hiện cùng thời điểm diễn ra Đại hội toàn quốc của Đảng Dân Chủ tại Chicago từ ngày 19-8, nơi bà Harris dự kiến sẽ mở rộng và tập trung vào các chính sách kinh tế mới.\nCó thể thấy lạm phát đã giảm xuống dưới 3% trong những tuần gần đây, tuy nhiên các nhà phân tích cho rằng hai năm lạm phát cao sau đại dịch COVID-19 có thể tác động đến bà Harris, do vị trí của bà trong chính quyền ông Biden.\nKhông chỉ vậy, các cuộc thăm dò cho thấy các cử tri cũng không mấy nhiệt tình với các chính sách kinh tế trọng tâm của Tổng thống Mỹ Joe Biden, được biết đến với thuật ngữ “Bidenomics”.\nỞ phía ngược lại, những người ủng hộ ông Trump đã thúc giục ông tập trung nhiều hơn vào các chính sách của mình trước thềm cuộc bầu cử tháng 11, thay vì liên tục công kích và chỉ trích những vấn đề cá nhân của bà Harris như xuất thân, sắc tộc hay hình thể.\nĐể không bỏ lỡ các thông tin liên quan bầu cử tổng thống Mỹ năm 2024, mời bạn đọc theo dõi chuyên trang bầu cử tổng thống Mỹ 2024 của Tuổi Trẻ Online tại đây.\nNgày 16-8 (giờ Mỹ) tại bang Bắc Carolina, Phó tổng thống Kamala Harris đã công bố chương trình hành động về kinh tế nếu bà đắc cử tổng thống nhiệm kỳ mới."
}