{
  "url": "https://tuoitre.vn/cuc-hai-quan-tp-hcm-chuyen-doi-mo-hinh-to-chuc-tu-15-3-doanh-nghiep-luu-y-gi-20250314105314131.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:01:16",
  "category": "kinh-te",
  "title": "Cục Hải quan TP.HCM chuyển đổi mô hình tổ chức từ 15-3, doanh nghiệp lưu ý gì?",
  "description": "",
  "publish_time": "",
  "author": "NHƯ BÌNH",
  "content": "Tổ chức bộ máy và công tác nhân sự của Chi cục Hải quan khu vực II theo mô hình tổ chức hải quan mới sẽ có nhiều thay đổi - Ảnh: N.B.\nCục Hải quan TP.HCM vừa có hướng dẫn gửi đến các doanh nghiệp xuất nhập khẩu, đại lý làm thủ tục hải quan, đơn vị cung ứng dịch vụ bưu chính - chuyển phát nhanh và các doanh nghiệp kinh doanh kho bãi, cảng... Trong đó lưu ý các đơn vị cần cập nhật hệ thống khai báo những thay đổi mới từ ngày 15-3 để đảm bảo thông quan hàng hóa suôn sẻ.\nTheo thông báo của Cục Hải quan, đơn vị này sẽ đổi tên thành Chi cục Hải quan khu vực II, cùng với đó là hàng loạt thay đổi tên gọi tại các chi cục trực thuộc.\nTrong đó Chi cục Hải quan Công nghệ cao và Hải quan Khu công nghệ cao sẽ hợp nhất thành Hải quan quản lý hàng đầu tư. Chi cục Hải quan Khu chế xuất Tân Thuận và Chi cục Hải quan quản lý hàng gia công đổi tên thành Hải quan Khu chế xuất Tân Thuận.\nChi cục Hải quan cảng Hiệp Phước đổi thành Hải quan cửa khẩu cảng Sài Gòn khu vực 2, Chi cục Hải quan chuyển phát nhanh đổi thành Hải quan Chuyển phát nhanh, và Chi cục Hải quan cửa khẩu quốc tế sân bay Tân Sơn Nhất được đổi thành Hải quan cửa khẩu sân bay quốc tế Tân Sơn Nhất...\nCục Hải quan cũng đề nghị doanh nghiệp cập nhật tên đơn vị hải quan mới trên phần mềm khai báo và hệ thống kết nối dữ liệu từ ngày 15-3. Danh mục mã chuẩn khai báo cũng sẽ được điều chỉnh tại một số địa điểm làm thủ tục, thông tin chi tiết được cập nhật trên Cổng thông tin Hải quan Việt Nam.\nĐể triển khai mô hình mới, hệ thống khai báo hải quan sẽ tạm dừng từ 23h ngày 14-3 đến 5h ngày 15-3 để thực hiện cập nhật.\nCục Hải quan TP.HCM khuyến nghị doanh nghiệp theo dõi thông tin và liên hệ với Ban Công nghệ thông tin và Thống kê Hải quan để được hỗ trợ kịp thời trong quá trình điều chỉnh hệ thống.\nTrước đó để kịp thời giải đáp thắc mắc liên quan tới nghiệp vụ trong quá trình sắp xếp tổ chức bộ máy của đơn vị, Chi cục Hải quan khu vực II đã thành lập Tổ giải đáp thắc mắc gồm 20 thành viên.\nTổ giải đáp thắc mắc do một phó chi cục trưởng Chi cục Hải quan khu vực II làm tổ trưởng và 9 thành viên là lãnh đạo các đơn vị tham mưu thuộc chi cục này tham gia. Ngoài ra còn có tổ hỗ trợ gồm 10 thành viên là công chức thuộc các đơn vị tham mưu của đơn vị.\nTheo Cục Hải quan (trước đây là Tổng cục Hải quan), việc chuyển đổi mô hình tổ chức hải quan nhằm nâng cao hiệu quả quản lý, tạo thuận lợi cho hoạt động xuất nhập khẩu và phù hợp với định hướng cải cách hành chính của ngành hải quan Việt Nam.\nBộ Tài chính vừa ban hành quyết định số 877 bổ nhiệm 3 phó cục trưởng Cục Hải quan. Như vậy, so với Tổng cục Hải quan trước đây nay là Cục Hải quan, lãnh đạo cấp phó cục trưởng giảm 1 người."
}