{
  "url": "https://tuoitre.vn/cuoc-gap-hiem-hoi-cua-ong-tap-can-binh-voi-cac-doanh-nghiep-tu-nhan-hang-dau-trung-quoc-20250218234533069.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:05:38",
  "category": "kinh-te",
  "title": "Cuộc gặp hiếm hoi của ông Tập Cận Bình với các doanh nghiệp tư nhân hàng đầu Trung Quốc",
  "description": "",
  "publish_time": "",
  "author": "THANH BÌNH",
  "content": "Chủ tịch Trung Quốc Tập Cận Bình gặp các lãnh đạo doanh nghiệp tư nhân hàng đầu Trung Quốc trong hội nghị tọa đàm ở Bắc Kinh hôm 17-2 - Ảnh: Tân Hoa xã\nĐầu tuần này, Chủ tịch Trung Quốc Tập Cận Bình đã dự \"Hội nghị tọa đàm về doanh nghiệp tư nhân\" tại Bắc Kinh và có bài phát biểu quan trọng.\nNhiều lãnh đạo doanh nghiệp tư nhân nổi tiếng cũng dự hội nghị như nhà sáng lập Tập đoàn Alibaba Jack Ma, nhà sáng lập Huawei Nhậm Chính Phi, chủ tịch Tencent Mã Hóa Đằng, chủ tịch công ty sản xuất pin CATL Tăng Dục Quần, nhà sáng lập DeepSeek Lương Văn Phong.\nCuộc gặp trên - lần đầu tiên kể từ năm 2018 - làm dấy lên suy đoán Bắc Kinh sẽ trao cho khu vực tư nhân nhiều quyền tự do hơn khi đối mặt với thương chiến Mỹ - Trung. Sau khi chính quyền Tổng thống Mỹ Donald Trump áp thuế bổ sung 10% với hàng hóa nhập khẩu từ Trung Quốc hôm 4-2, việc tìm kiếm động lực tăng trưởng mới đã trở nên cấp bách hơn với Trung Quốc.\n\"Bắc Kinh đang tái định vị khu vực tư nhân, coi đây là trụ cột cho khả năng cạnh tranh quốc gia giữa những cơn \"gió ngược\" về kinh tế và địa chính trị\", ông Robin Xing, nhà kinh tế trưởng về Trung Quốc tại Morgan Stanley, bình luận. Điều này sẽ mở đường cho những hỗ trợ chính sách có chừng mực hơn đối với khu vực tư nhân.\nÔng Xing lưu ý rằng các bước đi lấy tiêu dùng làm trung tâm của nền kinh tế Trung Quốc vẫn là điều cần thiết để tiếp tục lấy lại niềm tin của giới doanh nghiệp.\nCác nhà hoạch định chính sách Trung Quốc đang đối mặt với những thách thức từ vòng xoáy giảm phát kéo dài nhất trong nhiều năm qua và những trở ngại mà hàng hóa xuất khẩu Trung Quốc đang vấp phải ở nước ngoài, đặc biệt ở Mỹ.\nNhững dấu hiệu rõ ràng hơn về cách thức ông Tập ứng phó với cuộc chiến thương mại sẽ xuất hiện tại kỳ họp Lưỡng hội thường niên vào tháng 3 tới, trong đó Bắc Kinh dự kiến đặt mục tiêu tăng trưởng khoảng 5%. Theo các nhà phân tích được Hãng tin Bloomberg khảo sát, kinh tế Trung Quốc có thể sẽ tăng trưởng 4,5% trong năm nay.\n\"Ông Tập đang gửi thông điệp đến ông Trump rằng: Ông có thể có Elon Musk nhưng tôi có đội ngũ lãnh đạo công nghệ hùng hậu ở Trung Quốc\", ông George Chen, đồng chủ tịch Công ty tư vấn The Asia Group, bình luận.\nTrong bối cảnh giới lãnh đạo Trung Quốc cố gắng tăng cường sức mạnh cho nền kinh tế để đối đầu cuộc chiến thương mại Mỹ - Trung thứ hai, ông Tập nói đây là thời điểm thích hợp để các doanh nghiệp tư nhân và doanh nhân thể hiện tài năng, có những đóng góp quan trọng cho nền kinh tế.\nGần đây việc Công ty DeepSeek của Trung Quốc có bước đột phá trong lĩnh vực trí tuệ nhân tạo (AI) đã kích thích sự lạc quan trên thị trường, dẫn đến đợt tăng giá 1.300 tỉ USD của các thị trường chứng khoán trong và ngoài Trung Quốc đại lục.\nÔng Fred Hu, người sáng lập Công ty đầu tư Primavera Capital ở Hong Kong, gọi cuộc họp trên là \"sự điều chỉnh hướng đi mang tính biểu tượng\". Ông nói: \"Trong những năm gần đây, khu vực tư nhân đã bị ảnh hưởng bởi chính trị, các chính sách và quy định\".\nNgay trước hội nghị tọa đàm hôm 17-2, mạng xã hội Trung Quốc đã bùng nổ những đồn đoán về các nhân vật tham dự. Đối với nhiều người, câu hỏi quan trọng nhất là liệu ông Jack Ma có tham dự hay không.\nĐây là lần đầu tiên tỉ phú Jack Ma xuất hiện công khai cùng ông Tập kể từ khi Công ty Ant Group bị giới chức Trung Quốc chặn phát hành cổ phiếu lần đầu ra công chúng (IPO) tại hai sàn chứng khoán Thượng Hải và Hong Kong vào tháng 11-2020, sau khi ông công khai chỉ trích các nhà quản lý vì cản trở đổi mới.\nÔng Hu bình luận sự có mặt của tỉ phú Jack Ma tại hội nghị đã gửi đi thông điệp rằng \"các doanh nhân tư nhân thành đạt sẽ được tôn trọng\". Mặc dù động thái tiếp cận của ông Tập mang tính biểu tượng và làm dấy lên hy vọng nhưng vẫn chưa rõ liệu điều này có dẫn đến những thay đổi thực chất hay giúp giải quyết những khó khăn kinh tế lớn hơn của Trung Quốc hay không.\nCác chuyên gia cho rằng Bắc Kinh cần \"làm nhiều hơn nữa\" để tăng đầu tư từ các công ty Trung Quốc và doanh nghiệp nước ngoài nếu muốn tạo việc làm và thúc đẩy chi tiêu. Động thái lớn nhất của Trung Quốc trong những tháng gần đây là công bố kế hoạch trị giá 1.400 tỉ USD để giảm gánh nặng nợ cho các chính quyền địa phương nhưng nhiều nhà kinh tế cho rằng kế hoạch này vẫn chưa đủ.\nTheo Tân Hoa xã, hội nghị tọa đàm về doanh nghiệp tư nhân có sự tham dự của ông Tập vào hôm 17-2 đã gửi đi ba \"tín hiệu\" quan trọng.\nThứ nhất, \"chính sách, phương châm cơ bản\" của Đảng và Nhà nước Trung Quốc đối với phát triển kinh tế tư nhân sẽ không thay đổi.\nThứ hai, triển vọng phát triển kinh tế tư nhân rộng lớn và đầy hứa hẹn.\nThứ ba, những gì Ban Chấp hành Trung ương Đảng Cộng sản Trung Quốc đã quyết định thì phải kiên quyết thực hiện, không thể làm qua loa.\nTham dự buổi tọa đàm thúc đẩy doanh nghiệp tư nhân Trung Quốc có các ông lớn trong ngành công nghệ như Alibaba, DeepSeek, Tencent và Unitree Robotics."
}