{
  "url": "https://tuoitre.vn/cuu-trung-uy-cong-an-giet-nguoi-tinh-roi-vut-xac-xuong-song-lanh-an-chung-than-20250314114530641.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:13:03",
  "category": "kinh-te",
  "title": "Cựu trung úy công an giết người tình rồi vứt xác xuống sông lãnh án chung thân",
  "description": "",
  "publish_time": "",
  "author": "HOÀI THƯƠNG",
  "content": "Bị cáo Ngô Minh Thông tại phiên tòa xét xử - Ảnh: HOÀI THƯƠNG\nNgày 14-3, Tòa án nhân dân tỉnh Tiền Giang xét xử sơ thẩm bị cáo Ngô Minh Thông (30 tuổi, ngụ thị trấn Mỹ Phước, huyện Tân Phước, tỉnh Tiền Giang) về tội \"giết người\" và \"cướp tài sản\".\nHội đồng xét xử đã tuyên phạt bị cáo Thông tù chung thân về tội \"giết người\", 3 năm tù về tội \"cướp tài sản\", tổng hai hình phạt là tù chung thân.\nTheo cáo trạng, từ năm 2020 trung úy Ngô Minh Thông là cán bộ công tác tại Đội cảnh sát hình sự Công an thị xã Cai Lậy, tỉnh Tiền Giang.\nMặc dù đã có vợ, Thông vẫn quan hệ tình cảm với chị N.T.H. (29 tuổi, ngụ phường 2, thị xã Cai Lậy, tỉnh Tiền Giang).\nKhoảng 13h ngày 27-12-2023, Thông chở H. đi ăn uống rồi thuê phòng tại một khách sạn ở xã Đạo Thạnh, thành phố Mỹ Tho, tỉnh Tiền Giang. Tối cùng ngày, Thông lái ô tô chở H. đi mua bia và thức ăn đến bờ kè sông Tiền ăn uống.\nÁn chung thân cho cựu trung úy công an giết người tình rồi vứt xác xuống sông Hàm Luông - Video: HOÀI THƯƠNG\nĐến khoảng 23h cùng ngày, Thông chở H. đến khu vực quảng trường thuộc xã Đạo Thạnh, đề nghị chấm dứt quan hệ tình cảm nhưng H. không đồng ý và dọa điện thoại cho vợ Thông biết.\nLo sợ, lại thấy khu vực đang vắng người, Thông đã siết cổ làm H. chết rồi bỏ xác cùng nhiều đá vào bao cột lại, để vào ô tô.\nSau đó Thông lái ô tô đến giữa cầu Hàm Luông thuộc xã Bình Phú, thành phố Bến Tre, tỉnh Bến Tre, ôm bao chứa xác H. ném xuống sông Hàm Luông rồi lái xe về.\nTiếp theo Thông lấy điện thoại iPhone của H. nhắn tin cho em gái H. với nội dung: \"Tao đang nợ nhiều tiền lắm không về được, tao không về nhà được, mày đừng nói với ba...\".\nTối 31-12, sợ bị phát hiện, Thông đập bể điện thoại và ném vào thùng rác bên đường quốc lộ 1 thuộc phường 4, thị xã Cai Lậy, tỉnh Tiền Giang.\nNhư Tuổi Trẻ Online đã thông tin, ngày 29-12-2023, Phòng cảnh sát hình sự Công an tỉnh Bến Tre nhận được tin báo của người dân về việc phát hiện một thi thể trong bao ni lông dạt vào bãi bồi ven sông Hàm Luông.\nĐến ngày 31-12-2023, cơ quan điều tra xác định nạn nhân là chị H. nên tiến hành xác minh nhân thân và các mối quan hệ.\nThông bị bắt sau đó và khai nhận do có mâu thuẫn tình cảm với chị H. nên ra tay giết chị này.\nTại bản kết luận giám định pháp y tâm thần của Trung tâm Pháp y tâm thần khu vực TP.HCM, trong khi thực hiện hành vi phạm tội vào ngày 27-12, Thông bị rối loạn thích ứng với phản ứng hỗn hợp lo âu và trầm cảm.\nSau khi phạm tội cho đến hiện nay, Thông bị rối loạn stress sau sang chấn tâm lý, rối loạn thích ứng với phản ứng hỗn hợp lo âu và trầm cảm.\nThông đã khai nhận do có mâu thuẫn tình cảm với chị H. nên giết nạn nhân trên địa bàn TP Mỹ Tho, tỉnh Tiền Giang, sau đó chở thi thể đến cầu Hàm Luông, tỉnh Bến Tre vứt xác xuống sông phi tang."
}