{
  "url": "https://tuoitre.vn/danh-sach-cac-dieu-kien-nga-co-the-neu-voi-my-de-thoa-thuan-ngung-ban-20250314103334035.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 14:37:27",
  "category": "kinh-te",
  "title": "Danh sách các điều kiện Nga có thể nêu với Mỹ để thỏa thuận ngừng bắn\n1",
  "description": "",
  "publish_time": "",
  "author": "KHÁNH QUỲNH",
  "content": "Tổng thống Nga Putin tham dự hội đàm tại Điện Kremlin ngày 13-3 - Ảnh: REUTERS\nTheo Hãng tin Reuters, sự ủng hộ có điều kiện của Tổng thống Nga Vladimir Putin đối với đề xuất ngừng bắn của Mỹ dường như là một hình thức thể hiện thiện chí với Washington, cũng như mở đường cho các cuộc đàm phán tiếp theo với Tổng thống Mỹ Donald Trump.\nTrong bài phát biểu ngày 13-3, ông Putin cho biết cần làm rõ một số nội dung vì bất kỳ thỏa thuận nào cũng phải giải quyết từ tận nguyên nhân gốc rễ của cuộc xung đột.\n“Đồng ý với các đề xuất về việc chấm dứt xung đột, nhưng chúng tôi cho rằng việc ngừng bắn phải đảm bảo dẫn đến hòa bình lâu dài và loại bỏ nguyên nhân gốc rễ của cuộc khủng hoảng”, ông Putin nói với báo chí sau cuộc hội đàm với Tổng thống Belarus Alexander Lukashenko.\nSau đó hai nguồn thạo tin của Reuters tiết lộ người đứng đầu Điện Kremlin đã liệt kê hàng loạt yêu cầu gửi đến Mỹ và gửi lời cảm ơn đến ông Trump - vị lãnh đạo tuyên bố muốn được nhớ đến như một nhà kiến tạo hòa bình vì những nỗ lực trong việc chấm dứt chiến sự.\nHiện chưa rõ Matxcơva đã liệt kê những yêu cầu gì vào danh sách gửi Washington, hoặc liệu họ có sẵn sàng tham gia đàm phán hòa bình với Kiev trước khi các điều kiện này được chấp nhận hay không.\nTheo Reuters và Bloomberg, những điều kiện này có thể bao gồm việc phi quân sự hóa Ukraine, chấm dứt viện trợ quân sự từ phương Tây, cũng như cam kết không để Kiev gia nhập NATO.\nBên cạnh đó Matxcơva cũng có thể yêu cầu lệnh cấm triển khai quân đội nước ngoài ở Ukraine, hay tìm kiếm sự công nhận quốc tế đối với đảo Crimea và 4 vùng lãnh thổ mà Nga kiểm soát từ năm 2022.\nKhông chỉ vậy, ông Putin cũng có thể cân nhắc đến các điều kiện rộng hơn từ năm 2021, vượt ra ngoài phạm vi Ukraine, bao gồm việc yêu cầu NATO ngừng triển khai vũ khí tại các quốc gia thành viên gia nhập liên minh này sau năm 1997.\nTrong khi đó, chuyên gia cấp cao Keir Giles của tổ chức nghiên cứu Chatham House (Anh) lại cho rằng Matxcơva có thể yêu cầu Mỹ và phương Tây gỡ bỏ các lệnh trừng phạt đối với Nga, đồng thời đặt ra hạn chế đối với một số đảm bảo an ninh cho Ukraine.\nNhà nghiên cứu quốc phòng Marina Miron tại King’s College London nhận định một yêu cầu khác mà Nga có thể đưa ra là yêu cầu quân đội Ukraine rút khỏi Kursk.\n“Sẽ mất một thời gian để lệnh ngừng bắn bắt đầu có hiệu lực và tất cả các bên thống nhất quan điểm. Ít nhất Nga sẽ có đủ thời gian để giành lại Kursk, qua đó loại bỏ lợi thế đàm phán của Ukraine”, bà Miron bày tỏ quan điểm.\nTrong bài phát biểu công khai ngày 13-3, ông Putin cũng liệt kê một số câu hỏi về cách thức đạt được thỏa thuận ngừng bắn, rằng \"30 ngày ngừng bắn đó được tận dụng với mục đích gì? Để Ukraine huy động lực lượng? Tái vũ trang? Huấn luyện binh sĩ? Hay không có gì trong số đó? Vậy câu hỏi đặt ra là việc kiểm soát được thực hiện ra sao\", theo Đài BBC.\n\"Ai sẽ ra lệnh chấm dứt xung đột? Với giá nào? Ai sẽ đưa ra quyết định nếu một bên vi phạm lệnh ngừng bắn dọc biên giới dài hơn 2.000km? Tất cả những câu hỏi đó cần được các bên xem xét kỹ lưỡng? Ai sẽ giám sát việc này\", ông Putin nói thêm.\nTheo ông Putin, tất cả những vấn đề này cần được cả hai bên nghiên cứu cẩn thận và tỉ mỉ và tình hình ở Kursk sẽ là yếu tố quyết định \"các bước tiếp theo\" liên quan lệnh ngừng bắn ở Ukraine.\nTổng thống Nga Vladimir Putin nêu hàng loạt câu hỏi khó về đề xuất ngừng bắn ở Ukraine và hẹn Tổng thống Mỹ Donald Trump cùng thảo luận."
}