{
  "url": "https://tuoitre.vn/de-nghi-chinh-phu-lam-ro-viec-cac-ngan-hang-lai-lon-trong-khi-doanh-nghiep-kho-khan-20240520104440041.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 14:38:32",
  "category": "kinh-te",
  "title": "Đề nghị Chính phủ làm rõ việc các ngân hàng lãi lớn trong khi doanh nghiệp khó khăn\n10",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh - Ảnh: Quochoi.vn\nBáo cáo thẩm tra về tình hình phát triển kinh tế - xã hội và ngân sách nhà nước được trình bày tại phiên khai mạc kỳ họp thứ 7 sáng 20-5, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh đánh giá trong bối cảnh tình hình thế giới có nhiều diễn biến phức tạp, kinh tế vĩ mô cơ bản ổn định, lạm phát được kiểm soát, các cân đối lớn cơ bản được bảo đảm là những thành tựu nổi bật, tạo tiền đề cho quá trình phục hồi tăng trưởng và phát triển kinh tế.\nTuy vậy, cơ quan thẩm tra cho rằng tình hình kinh tế - xã hội còn hạn chế, tồn tại cần khắc phục khi cả năm 2023 có 5/15 chỉ tiêu không đạt mục tiêu.\nTrong đó, tăng trưởng kinh tế theo giai đoạn có xu hướng giảm dần, chất lượng tăng trưởng kinh tế còn thấp, chậm được cải thiện.\nNgành công nghiệp chế biến, chế tạo giảm tốc mạnh và đánh mất vai trò động lực chính của tăng trưởng trong khi khu vực dịch vụ chưa chứng tỏ được vai trò đầu tàu dẫn dắt tăng trưởng.\nCơ quan thẩm tra đánh giá đầu tư tư nhân tiếp tục tăng trưởng thấp. Hoạt động sản xuất, kinh doanh của doanh nghiệp gặp nhiều khó khăn khi năm 2023 bình quân một tháng có 14.400 doanh nghiệp rút lui khỏi thị trường.\nỦy ban Kinh tế cũng đánh giá công tác điều hành tăng trưởng tín dụng còn bất cập; thấp hơn mục tiêu đề ra, tiếp cận tín dụng khó khăn.\nThị trường vốn còn nhiều vấn đề khiến nhu cầu vốn trung và dài hạn cho nền kinh tế phần lớn qua kênh tín dụng ngân hàng, làm gia tăng áp lực và tiềm ẩn rủi ro đối với hệ thống.\nTheo đó, cơ quan thẩm tra đề nghị Chính phủ có đánh giá, phân tích về nguyên nhân, mức độ tác động của tăng trưởng tín dụng đến tình hình phát triển kinh tế - xã hội năm 2023 và làm rõ việc các ngân hàng thương mại lãi lớn năm 2023 trong bối cảnh doanh nghiệp khó khăn.\nBáo cáo dẫn chứng lợi nhuận sau thuế của một số ngân hàng trong năm 2023 như Vietcombank là 33.054 tỉ đồng, tăng 10% so với năm 2022; BIDV 22.027 tỉ đồng, tăng 20%; MB 21.053 tỉ đồng, tăng 16%; VietinBank 20.044 tỉ đồng, tăng 18%...\nTrong khi đó, tình trạng sở hữu chéo, thao túng, lợi ích nhóm trong lĩnh vực ngân hàng vẫn rất đáng lo ngại. Việc xử lý các tổ chức tín dụng yếu kém, dự án tồn đọng gặp nhiều khó khăn.\nBáo cáo thẩm tra tình hình thực hiện kinh tế - xã hội trong các tháng đầu năm 2024 cũng nêu ra thị trường tài chính, tiền tệ còn tiềm ẩn rủi ro, thách thức, nợ xấu tăng tiếp tục diễn ra.\nBáo cáo thẩm tra dẫn số liệu của Ủy ban Giám sát tài chính quốc gia, tỉ lệ nợ xấu bình quân toàn hệ thống là 4,86%, dư nợ xấu (đã trừ Ngân hàng SCB) tăng 8,7% so với cuối năm 2023.\nChính vì nợ xấu có xu hướng tăng nên các ngân hàng đã kiểm soát chặt chẽ hơn hoạt động cho vay để giảm bớt rủi ro.\nĐến ngày 23-4-2024 tín dụng chỉ mới tăng 1,6% trong bối cảnh mặt bằng lãi suất đã giảm cho thấy khả năng tiếp cận vốn của doanh nghiệp và khả năng hấp thụ vốn của nền kinh tế còn gặp nhiều thách thức.\nCùng đó, thị trường vàng có nhiều biến động, chỉ số giá vàng trong nước bình quân 4 tháng đầu năm tăng 20,8% so với cùng kỳ khi giá vàng thế giới tăng cao kỷ lục.\nCó ý kiến cho rằng ngoài yếu tố biến động tình hình kinh tế thế giới và bất ổn địa chính trị, một số hạn chế trong quản lý hoạt động kinh doanh vàng, ngoại tệ đã hình thành thị trường ngầm về giao dịch vàng, ngoại tệ từ lâu với quy mô giao dịch lớn, phức tạp và khó kiểm soát…\nĐặc biệt là hành vi ưa thích vàng ngày càng gia tăng, nhưng chưa được điều chỉnh phù hợp, có thể ảnh hưởng đến công tác điều hành kinh tế vĩ mô, ổn định thị trường, phản ánh qua tình hình buôn lậu vàng, ngoại tệ, tội phạm gia tăng…\nĐặc biệt, cơ quan thẩm tra cho rằng áp lực thanh toán trái phiếu doanh nghiệp (TPDN) phát hành riêng lẻ năm 2024 tăng cao.\nTheo đó, khối lượng TPDN riêng lẻ đáo hạn trong năm 2024 khoảng 300.000 tỉ đồng, cao nhất trong 3 năm gần đây, trong đó nhóm bất động sản chiếm khoảng 44,2%.\nĐáng lưu ý, theo ước tính của Ủy ban Giám sát tài chính quốc gia, trong tổng giá trị TPDN bất động sản đáo hạn năm 2024, có gần 52% (khoảng 65.700 tỉ đồng) tiềm ẩn rủi ro thanh toán khi các tổ chức phát hành bị lỗ, liên quan đến các vụ án hoặc chậm thanh toán gốc, lãi trái phiếu.\n“Thị trường TPDN vẫn chưa thể phục hồi hoàn toàn khi các nhà đầu tư chưa có đủ niềm tin, gia tăng áp lực trả nợ các trái phiếu đến hạn của nhiều doanh nghiệp, đặc biệt là nhóm bất động sản, càng gây khó khăn đến hoạt động kinh doanh” - theo Ủy ban Kinh tế.\nBáo cáo tài chính quý 1-2024 ở nhiều ngân hàng lớn cho thấy, việc \"thừa tiền\" như cuối 2023 khó lặp lại khi lãi suất tiền gửi thấp kéo dài. Chi phí vốn rẻ hơn, nhưng tăng trưởng tín dụng ở một \"Big4\" còn âm."
}