{
  "url": "https://tuoitre.vn/dem-nghe-thuat-ruc-ro-khep-lai-le-hoi-ca-phe-buon-ma-thuot-lan-9-20250313213209323.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:38:50",
  "category": "kinh-te",
  "title": "Đêm nghệ thuật rực rỡ khép lại Lễ hội cà phê Buôn Ma Thuột lần 9",
  "description": "",
  "publish_time": "",
  "author": "MINH PHƯƠNG",
  "content": "Một đêm đầy màu sắc ở thành phố cà phê - Ảnh: MINH PHƯƠNG\nTối 13-3, chương trình bế mạc Lễ hội cà phê lần thứ 9 với chủ đề \"Buôn Ma Thuột - Thành phố cà phê\" đã mang đến không gian nghệ thuật kết hợp giữa truyền thống và hiện đại, tôn vinh văn hóa cà phê và bản sắc Tây Nguyên.\nMở màn là tiết mục múa hát \"Buôn Ma Thuột - Thành phố cà phê\", tiếp đó là hòa tấu cồng chiêng, trình diễn trang phục các dân tộc cùng những ca khúc ca ngợi thiên nhiên, con người Tây Nguyên.\nĐặc biệt, phần hợp xướng \"Buôn Ma Thuột ngày mới\" với sự tham gia của hàng trăm nghệ sĩ đã khép lại đêm hội trong không khí sôi động, rực rỡ.\nLễ hội cà phê Buôn Ma Thuột thu hút nhiều người dân, du khách, nhất là giới trẻ - Ảnh: THẾ THẾ\nAnh Lê Minh Quang, du khách từ TP.HCM, chia sẻ: \"Tôi không chỉ được thưởng thức cà phê ngon mà còn hòa mình vào một không gian văn hóa thực sự ấn tượng. Đây là lần đầu tiên tôi cảm nhận rõ rệt không khí lễ hội quy mô và sôi động như vậy tại Buôn Ma Thuột\".\nPhát biểu tại lễ bế mạc, ông Nguyễn Thiên Văn - phó chủ tịch UBND tỉnh Đắk Lắk - nhấn mạnh lễ hội năm nay thành công ngoài mong đợi, khẳng định vị thế \"Thủ phủ cà phê Việt Nam\" và đưa Đắk Lắk tiến gần hơn tới mục tiêu trở thành \"Thành phố cà phê của thế giới\".\nÔng Nguyễn Thiên Văn - phó chủ tịch UBND tỉnh Đắk Lắk - khẳng định những thành công của lễ hội góp phần quảng bá thương hiệu cà phê - Ảnh: THẾ THẾ\nĐặc biệt, theo ông Văn, lần đầu tiên tổng giám đốc Tổ chức Cà phê quốc tế (ICO) tham dự và phát biểu tại lễ khai mạc, thể hiện sự quan tâm đặc biệt của cộng đồng quốc tế đối với ngành cà phê Việt Nam.\nKhông chỉ là một sự kiện văn hóa, lễ hội lần này còn đánh dấu những bước tiến quan trọng trong phát triển kinh tế.\nDịp này, tỉnh Đắk Lắk đã khởi công nhiều dự án quy mô lớn và ký kết các thỏa thuận hợp tác thương mại quốc tế, mở ra cơ hội mở rộng thị trường xuất khẩu cà phê và thúc đẩy giao lưu văn hóa.\n\"Lễ hội thành công không chỉ củng cố thương hiệu cà phê Buôn Ma Thuột trên bản đồ thế giới mà còn tạo nền tảng để hiện thực hóa mục tiêu 'Thành phố cà phê của thế giới' trong tương lai\", ông Văn nhấn mạnh.\n250.000 lượt khách tham quan, trong đó 1.800 khách quốc tế.\nHội chợ triển lãm chuyên ngành cà phê và sản phẩm OCOP: 435 gian hàng, thu hút 175.000 lượt khách.\nHội nghị giao thương quốc tế: 730 đại biểu trong và ngoài nước.\nCuộc thi rang cà phê đặc sản Việt Nam: 36 nghệ nhân từ 13 tỉnh, thành phố.\nChuỗi 17 hoạt động kinh tế, xã hội, văn hóa như: lễ hội đường phố, lễ hội ánh sáng, hội thi nhà nông đua tài, hội voi Buôn Đôn, đua thuyền độc mộc trên hồ Lắk.\nĐêm bế mạc đa sắc màu khiến khán giả thích thú - Ảnh: THẾ THẾ\nMàn trình diễn của ca sĩ Trúc Nhân thu hút nhiều khán giả - Ảnh: THẾ THẾ\nBạn trẻ phố núi hào hứng với đêm âm nhạc khép lại lễ hội - Ảnh: THẾ THẾ\nĐêm bế mạc, ban tổ chức đã \"đãi\" du khách nhiều tiết mục đầy màu sắc, âm thanh mang âm hưởng Tây Nguyên - Ảnh: THẾ THẾ\nMàn pháo hoa rực rỡ đã khép lại Lễ hội cà phê lần thứ 9 năm 2025 - Ảnh: THẾ THẾ\nCó mặt tại đêm khai mạc Lễ hội cà phê Buôn Ma Thuột lần thứ 9, Phó thủ tướng Trần Hồng Hà cho rằng 'tách cà phê Việt Nam mang cảm hứng hòa bình, sáng tạo'."
}