{
  "url": "https://tuoitre.vn/di-tim-dong-luc-cho-tang-truong-20240913081615271.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:30:59",
  "category": "kinh-te",
  "title": "Đi tìm động lực cho tăng trưởng",
  "description": "",
  "publish_time": "",
  "author": "TS HUỲNH THẾ DU",
  "content": "Công nhân làm việc tại nhà máy Nestlé Bình An trong khu công nghiệp AMATA, TP. Biên Hòa, tỉnh Đồng Nai - Ảnh: QUANG ĐỊNH\nNgày 6-9, Bộ Chính trị đã họp cho ý kiến về dự thảo Báo cáo đánh giá thực hiện chiến lược phát triển kinh tế - xã hội 10 năm 2021 - 2030. Làm thế nào để đạt được mục tiêu đề ra và tạo đà để trở thành nước có thu nhập cao vào năm 2045 là vấn đề rất được quan tâm.\nChúng ta đã lỡ nhịp trở thành nước phát triển sau một thế hệ khi mục tiêu trở thành nước công nghiệp vào năm 2020 đã không đạt được.\nMục tiêu đã được điều chỉnh là vượt qua mức thu nhập trung bình thấp vào năm 2025, nước có thu nhập trung bình cao vào năm 2030 và trở thành nước có thu nhập cao vào năm 2045.\nNếu không có gì thay đổi, mục tiêu vào năm 2025 và 2030 sẽ đạt được vì thu nhập bình quân đầu người vào năm 2023 đã là 4.180 USD, trong khi ngưỡng cao nhất của mức thu nhập trung bình thấp là 4.515 USD; theo dự báo gần nhất của IMF, GDP/người vào năm 2029 của Việt Nam ở mức 6.543 USD.\nTuy nhiên, mục tiêu đến năm 2045 sẽ rất thách thức vì Việt Nam cần phải đạt được mức tăng trưởng thu nhập bình quân đầu người 5,65%/năm. Mức tăng từ Đổi mới đến nay chỉ là 5% và giai đoạn 2001 - 2023 cũng chỉ 5,1%.\nVới việc giảm dần thời gian qua, nếu không tìm ra các động lực tăng trưởng mới thì khả năng đạt được mức tăng trưởng như giai đoạn trước đã là rất thách thức.\nDo vậy tìm ra động lực tăng trưởng mới là việc phải làm.\nNhìn lại kinh nghiệm của các nước và thực tiễn Việt Nam thì sự hiệu quả với tinh thần năng động, dám nghĩ dám làm của khu vực công và sự hồ hởi tham gia của lực lượng doanh nghiệp có ý nghĩa quyết định.\nTuy nhiên nỗi lo hiện diện thời gian qua ở cả khu vực công và các doanh nghiệp trong nước là ở chính tinh thần năng động, dám nghĩ dám làm bị suy giảm, trong đó có phần do hệ quả không mong đợi của việc phòng chống tham nhũng.\nDo vậy, vực dậy động lực dấn thân của các doanh nhân và đội ngũ cán bộ công chức là bài toán buộc phải giải.\nCách làm ở những nước khác, đặc biệt là Hàn Quốc và Trung Quốc ở những thời điểm tương tự rất đáng tham khảo.\nỞ Hàn Quốc, quan hệ thân hữu, trục lợi và tham nhũng đã rất phổ biến vào đầu thập niên 1960. Khi bắt đầu lãnh đạo đất nước, ông Park Chung-hee biết rõ điều này và có bằng chứng để xử lý nhiều doanh nghiệp và những người liên quan.\nTuy nhiên, ông Park hiểu rằng các doanh nghiệp hiện tại có vai trò then chốt cho khát vọng quốc phú, binh cường của người Hàn Quốc.\nDo vậy ông đã gửi thông điệp đến các doanh nhân rằng phải tập trung nguồn lực phát triển kinh tế quốc gia theo các chương trình và định hướng của chính phủ thay vì tiếp tục cách thức kinh doanh không lành mạnh.\nMôi trường làm việc dựa vào tài năng đã được tạo ra ở khu vực công. Một số đồng sự có năng lực của ông Park đã cởi áo lính để làm kinh tế với kết quả rất tốt như thị trưởng Seoul và người sáng lập Tập đoàn thép Posco là những điển hình.\nTuy nhiên số đông vẫn là những người kỹ trị vận hành các hoạt động kinh tế. Hàn Quốc đã trở thành nước phát triển sau ba thập niên.\nTrung Quốc là một ví dụ đáng tham khảo khác. Khi Mao Trạch Đông qua đời và Đặng Tiểu Bình bắt đầu đưa Trung Quốc vào cuộc trường chinh phát triển kinh tế thì cả bộ máy hết sức rệu rã và gần như tê liệt. Gần như không ai dám làm gì vì sợ.\nMột mặt ông Đặng đã để cho hệ thống hiện tại vận hành ổn định để thực hiện những chức năng cần thiết của nhà nước. Ông đã để cho phó thủ tướng Trần Vân vận hành hệ thống hiện tại.\nMặt khác ông tạo ra các động lực tăng trưởng mới. Ông đã dựa vào những nhân tố mới như Hồ Diệu Bang, Triệu Tử Dương, Giang Trạch Dân, Chu Dung Cơ và Bạc Nhất Ba để triển khai những mô hình mới như đặc khu kinh tế, thu hút đầu tư của các doanh nhân Hoa kiều.\nKết quả Trung Quốc đã có được giai đoạn tăng trưởng kinh tế cao và dài nhất thế giới để gần chạm ngưỡng nước có thu nhập cao sau hơn bốn thập niên.\nTừ kinh nghiệm của Hàn Quốc và Trung Quốc có thể cho thấy hàm ý với Việt Nam. Thông điệp mà lãnh đạo quốc gia đã đưa ra về phát triển kinh tế để đạt được mục tiêu dân giàu nước mạnh cần được làm rõ hơn.\nTiếp đó là cách thức để lực lượng doanh nghiệp hiện tại đóng vai trò tích cực trong phát triển kinh tế thông qua các mô hình thử nghiệm (sandbox) do một nhóm nhỏ những cán bộ công chức có năng lực, có tinh thần dám nghĩ dám làm triển khai.\nKhi cả hệ thống thấy được những mô hình thử nghiệm thành công, những người dám nghĩ dám làm được thăng tiến thì cả hệ thống sẽ chuyển động và mục tiêu trở thành nước có thu nhập cao là hoàn toàn có thể đối với Việt Nam.\nThứ trưởng Bộ Kế hoạch và Đầu tư Trần Quốc Phương cho biết nền kinh tế đã phục hồi tích cực, lấy lại được đà tăng trưởng như giai đoạn trước dịch, với nhiều điểm sáng, nhất là trong xuất khẩu và thu hút FDI."
}