{
  "url": "https://tuoitre.vn/dien-mao-2025-qua-nhung-con-so-20241022075742455.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:50:45",
  "category": "kinh-te",
  "title": "Diện mạo 2025 qua những con số",
  "description": "",
  "publish_time": "",
  "author": "TUỔI TRẺ ONLINE",
  "content": "Chế biến cá xuất khẩu tại tỉnh Bến Tre - Ảnh: QUANG ĐỊNH\n1. Ưu tiên thúc đẩy tăng trưởng, tiếp tục làm mới các động lực tăng trưởng truyền thống (đầu tư, tiêu dùng, xuất khẩu), thúc đẩy mạnh mẽ các động lực tăng trưởng mới (kinh tế số, kinh tế xanh, kinh tế tuần hoàn...).\n2. Giữ vững ổn định vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế, phấn đấu tăng trưởng tín dụng trên 15%; phấn đấu thu ngân sách nhà nước cao hơn ít nhất khoảng 5% so với năm 2024.\n3. Thể chế phát triển với tư duy đổi mới \"vừa quản lý chặt chẽ, vừa kiến tạo phát triển, huy động tối đa các nguồn lực phát triển, tạo không gian phát triển mới\"; tạo khung khổ pháp lý để huy động, sử dụng hiệu quả mọi nguồn lực cho phát triển.\n4. Tập trung hoàn thiện hệ thống kết cấu hạ tầng trọng điểm, quan trọng quốc gia: nâng cấp, mở rộng một số tuyến đường cao tốc theo quy mô quy hoạch; đưa vào khai thác nhà ga T3 Tân Sơn Nhất, T2 Nội Bài; hoàn thành các hạng mục chính của Cảng hàng không quốc tế Long Thành...\nPhấn đấu hoàn thành 3.000km đường bộ cao tốc và phấn đấu khởi công tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng.\n5. Thúc đẩy cơ cấu lại các ngành, lĩnh vực gắn với chuyển đổi số, chuyển đổi xanh, chuyển đổi năng lượng công bằng, bền vững; phát triển các mô hình kinh doanh mới, hiệu quả.\nĐẩy mạnh phát triển các ngành công nghiệp, dịch vụ phụ trợ; triển khai hiệu quả Chiến lược phát triển công nghiệp bán dẫn.\nCơ cấu lại ngành nông nghiệp, Đề án phát triển 1 triệu ha lúa chất lượng cao và phát thải thấp. Phấn đấu năm 2025 đạt 20 triệu lượt khách quốc tế.\n6. Chú trọng phát triển nguồn nhân lực chất lượng cao gắn với đẩy mạnh nghiên cứu khoa học, phát triển và ứng dụng công nghệ, thúc đẩy khởi nghiệp và đổi mới sáng tạo.\nTriển khai hiệu quả các đề án đào tạo 50.000 kỹ sư bán dẫn và nguồn nhân lực phục vụ phát triển công nghệ cao.\n7. Phát triển văn hóa, nâng cao đời sống vật chất, tinh thần và sức khỏe nhân dân. Phấn đấu đến hết năm 2025 xóa toàn bộ nhà tạm, nhà dột nát và hoàn thành trên 100.000 căn nhà ở xã hội...\n8. Quyết liệt triển khai các chiến lược, kế hoạch, chương trình hành động thực hiện các sáng kiến, cam kết tại COP26 để đưa mức phát thải ròng về \"0\" vào năm 2050. Phát triển bền vững kinh tế biển và không gian biển quốc gia.\n9. Tiếp tục triển khai quyết liệt, đồng bộ, hiệu quả các nghị quyết về phát triển kinh tế - xã hội, bảo đảm quốc phòng - an ninh sáu vùng kinh tế - xã hội.\n10. Đẩy mạnh phòng chống tham nhũng, tiêu cực, lãng phí; không hình sự hóa các quan hệ dân sự, hành chính, kinh tế. Tích cực tháo gỡ khó khăn, vướng mắc các dự án năng lượng tái tạo, hai dự án Bệnh viện Bạch Mai và Bệnh viện Việt Đức cơ sở 2 và một số dự án bất động sản khác. Quyết liệt gỡ \"thẻ vàng\" IUU.\n11. Tăng cường tiềm lực quốc phòng; bảo vệ vững chắc độc lập, chủ quyền, thống nhất toàn vẹn lãnh thổ, không để bị động, bất ngờ; đảm bảo an ninh chính trị, trật tự an toàn xã hội.\nQuan điểm chỉ đạo: triển khai các nghị quyết và kết luận của Trung ương Đảng, Bộ Chính trị, Ban Bí thư, Quốc hội:\n\"Kỷ cương trách nhiệm, chủ động kịp thời, tăng tốc sáng tạo, hiệu quả bền vững\",\n\"không nói không, không nói khó, không nói có mà không làm\", \"đã nói là làm, đã cam kết là phải thực hiện; đã làm, đã thực hiện là phải có hiệu quả\",\n\"Đảng đã chỉ đạo, Chính phủ đã thống nhất, Quốc hội đồng tình, chỉ bàn làm, không bàn lùi\".\nTuổi Trẻ lược trích Báo cáo tóm tắt kết quả thực hiện kế hoạch phát triển kinh tế - xã hội 2024, dự kiến kế hoạch phát triển kinh tế - xã hội 2025 của Chính phủ tại kỳ họp thứ 8, Quốc hội khóa XV.\n(*) Số ước tính dựa trên GDP 2024 và tăng trưởng kinh tế năm 2025.\nSáng 10-10, Ủy ban Thường vụ Quốc hội cho ý kiến dự án luật sửa đổi, bổ sung một số điều của Luật Quy hoạch, Luật Đầu tư, Luật Đầu tư theo phương thức đối tác công tư và Luật Đấu thầu."
}