{
  "url": "https://tuoitre.vn/f1-cua-brad-pitt-tung-trailer-dua-xe-gay-can-20250314105834306.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:47:29",
  "category": "kinh-te",
  "title": "F1 của Brad Pitt tung trailer đua xe gay cấn",
  "description": "",
  "publish_time": "",
  "author": "THƯỢNG KHẢI\nvà 1 tác giả khác",
  "content": "MV Bắc Bling của Hòa Minzy gây sốt mạng xã hội nhiều ngày qua - Ảnh: NVCC\nTính đến ngày 14-3, MV Bắc Bling của Hòa Minzy vẫn đang giữ top 1 Trending YouTube Việt Nam, thu hút 47 triệu lượt xem sau 12 ngày ra mắt.\nBên cạnh xu hướng biến hình trên nền nhạc Bắc Bling của các mỹ nhân trong showbiz Việt, nhiều TikToker, khán giả trẻ hưởng ứng rầm rộ trào lưu cover ca khúc của Hòa Minnzy.\nNổi bật nhất là video bé trai cover \"ngọt như mía lùi\" cả ba lời bài hát của Hòa Minzy, Xuân Hinh và Tuấn Cry khiến nhiều người xem thích thú.\nBé trai gây sốt khi cover Bắc Bling\nTikToker Di Di rap Bắc Bling phiên bản nữ, nhận nhiều lời khen \"hợp giọng\" từ cộng đồng mạng.\nCòn TikToker Thảo My cover lyric của Hòa Minzy, thu hút hơn 1 triệu lượt xem cùng nhiều bình luận tích cực từ khán giả.\nTheo YouTube Charts Thế Giới, Bắc Bling đứng đầu hai hạng mục: MV ra mắt ấn tượng nhất và Ca khúc ra mắt ấn tượng nhất.\nViện Phim Việt Nam chiếu phim Kiếp phù du (đạo diễn Hải Ninh) và Hai người mẹ (Nguyễn Khắc Lợi) trong khuôn khổ chương trình điện ảnh Những ngày phim Việt Nam kỷ niệm 72 năm ngày thành lập ngành điện ảnh Việt Nam.\nHai phim sẽ lần lượt được chiếu miễn phí phục vụ khán giả vào ngày 12 và 13-3 tại rạp Ngọc Khánh, Ba Đình, Hà Nội.\nTừ trái qua: phim Hai người mẹ, Kiếp phù du\nViện Phim Việt Nam cho biết việc chọn hai phim kinh điển của điện ảnh cách mạng Việt Nam để phục vụ khán giả trong dịp này nhằm tiếp tục khẳng định vai trò và vị thế dẫn đầu của điện ảnh cách mạng trong dòng chảy điện ảnh nói riêng, đời sống văn hóa nghệ thuật nói riêng.\nHai người mẹ (1975), phim điện ảnh Việt Nam về tình hữu nghị trong chiến tranh giữa Việt Nam và Lào, từng nhận bằng khen của Hội đồng giám khảo tại Liên hoan phim Việt Nam lần 4.\nTrong khi đó Kiếp phù du (1990), một trong những thành công của điện ảnh Việt Nam thời kỳ đổi mới với thể loại dã sử - cổ trang, từng đoạt giải Bông sen bạc tại Liên hoan phim Việt Nam lần 9.\nLật mặt 8: Vòng tay nắng được kỳ vọng sẽ tiếp nối thành công của loạt phim Lật mặt. Trong đó, điều khán giả quan tâm hàng đầu là dàn diễn viên nữ trải dài đủ thế hệ của phim.\nTuyết Thu lần đầu hợp tác với Lý Hải, vào vai người mẹ của hai đứa con đam mê nghệ thuật. Hơn 35 năm kinh nghiệm sân khấu và phim ảnh giúp cô thể hiện nhân vật đầy cảm xúc.\nTín Nguyễn - nữ TikToker “triệu view” tiếp tục góp mặt sau Lật mặt 7: Một điều ước. Cô xem đây là “chuyện tâm linh”, vì trước đó cô xin 2 cây đèn về cúng tổ và không ngờ nhận được sự đồng ý từ Lý Hải.\nTừ trái qua: Bảo Ngọc, Lê Thu, NSƯT Tuyết Thu, Tín Nguyễn và Thùy Anh - Ảnh: NVCC\nLê Thu - á khôi Duyên dáng Kiên Giang 2016, quán quân Gương mặt điện ảnh 2023, tái xuất sau vai con dâu ngoan hiền trong Lật mặt 7.\nBảo Ngọc, sao nhí từng góp mặt trong sitcom Gia đình là số 1, lần đầu thử sức điện ảnh với vai diễn khác biệt so với truyền hình.\nThùy Anh - diễn viên phim nghệ thuật từng đến Liên hoan phim Venice nhờ đóng phim Đập cánh giữa không trung, được kỳ vọng mang đến diễn xuất sâu sắc sau tai nạn phim trường, ảnh hưởng đến gương mặt vào năm 2024.\nLật mặt 8: Vòng tay nắng dự kiến khởi chiếu dịp lễ 30-4, 1-5.\nTheo số liệu của The Box Office Vietnam, Đèn âm hồn của đạo diễn Hoàng Nam rời rạp với doanh thu 106 tỉ đồng sau hơn 1 tháng chiếu.\nVới thành tích này, Đèn âm hồn trở thành một trong những phim kinh dị Việt có doanh thu cao nhất lịch sử, xếp sau Ma da và Quỷ cẩu.\nĐồng thời, đây là phim Việt thứ tư trong năm 2025 gia nhập câu lạc bộ trăm tỉ, sau Chị dâu, Bộ tứ báo thủ và Nụ hôn bạc tỉ.\nSau khi vượt mốc trăm tỉ, Đèn âm hồn nhanh chóng hạ nhiệt - Ảnh: ĐPCC\nLấy cảm hứng từ Truyền kỳ mạn lục Chuyện người con gái Nam Xương của Nguyễn Dữ, Đèn âm hồn kể về một người phụ nữ tên Thương, có chồng đi tòng quân, trải qua những ngày tháng nhớ thương biền biệt.\nThương một mình nuôi con trai chờ chồng đi lính trở về. Lĩnh (con Thương) vô tình nhặt một cây đèn, từ đó cậu gọi chiếc bóng hiện trên tường là cha.\nTheo lời của cô đồng trong làng, đây là cây đèn âm hồn, có thể đã triệu hồn một ác linh quay lại báo thù. Từ đây, những sự kiện bất thường ma quái xảy ra với Thương và cả dân làng.\nTheo Variety, trong F1, Brad Pitt vào vai Sonny Hayes - một tay đua Công thức 1 hết thời, nghiện cờ bạc và đam mê tốc độ.\nPhim của đạo diễn Joseph Kosinski vừa tung trailer, hé lộ cảnh Brad Pitt hôn nồng nhiệt Kerry Condon và khoe hình thể săn chắc cùng loạt hình xăm cá tính.\nTrailer F1\nVideo dài hơn 2 phút nhanh chóng thu hút sự chú ý nhờ các pha đua xe nghẹt thở. F1 được thực hiện trong nhiều năm, với Brad Pitt tham gia ghi hình tại Sin City, Abu Dhabi và Texas.\nTại Las Vegas tháng 11-2024, anh từng khiến khán giả lo lắng khi ngất xỉu trên đường đua, song đó chỉ là cảnh quay theo kịch bản.\nBên cạnh đóng chính, Brad Pitt còn là nhà sản xuất cùng tay đua huyền thoại Lewis Hamilton.\nPhim có sự hợp tác của Formula 1, FIA và tất cả 10 đội đua để đảm bảo tính chân thực. Gói phim được Apple mua với giá 130-140 triệu USD, chưa bao gồm lương của dàn cast và ê kíp.\nNgoài Brad Pitt và Kerry Condon, F1 quy tụ Tobias Menzies, Sarah Niles, Kim Bodnia và Samson Kayo. Phim dự kiến ra rạp vào ngày 27-6.\nMột số tin tức nổi bật: Người Việt quá nhiều chuyện vụ Kim Soo Hyun; Bình Tinh lên tiếng về clip náo loạn ở đám giỗ nghệ sĩ Vũ Linh; Đấu giá tranh AI thu về hàng tỉ đồng..."
}