{
  "url": "https://tuoitre.vn/gap-luu-hoc-sinh-tai-trung-quoc-thu-tuong-noi-ve-suc-manh-vuon-len-cua-dan-toc-20241108090540199.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:36:49",
  "category": "kinh-te",
  "title": "Gặp lưu học sinh tại Trung Quốc, Thủ tướng nói về sức mạnh vươn lên của dân tộc",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Thủ tướng Phạm Minh Chính tại cuộc gặp gỡ cộng đồng và lưu học sinh Việt Nam tại Trùng Khánh, Trung Quốc - Ảnh: NGỌC AN\nSáng 8-11, trong chương trình công tác tại Trung Quốc, Thủ tướng Phạm Minh Chính đã có cuộc gặp gỡ lưu học sinh, cộng đồng người Việt Nam đang sinh sống, học tập, làm việc tại thành phố Trùng Khánh (Trung Quốc).\nĐại sứ Việt Nam tại Trung Quốc Phạm Sao Mai cho hay hiện có gần 400 lưu học sinh và gần 600 người Việt đang sinh sống tại Trùng Khánh, chiếm 1/4 cộng đồng và lưu học sinh ở phía tây Trung Quốc. Cộng đồng luôn đoàn kết, thương yêu và giúp đỡ lẫn nhau, hướng về quê hướng đất nước, đặc biệt trong những lúc khó khăn.\nChị Nguyễn Thị Lan, hội trưởng Hội người Việt Nam tại Trùng Khánh - Tứ Xuyên, cho biết cộng đồng kiều bào có cuộc sống tương đối ổn định, có ý thức lan tỏa, gìn giữ và phát huy truyền thống dân tộc, đóng góp xây dựng đất nước.\nTuy vậy chị Lan cũng nêu các khó khăn như việc kết nối đồng bào, việc duy trì nề nếp và văn hóa truyền thống, nhất là cho thế hệ trẻ, giữ gìn văn hóa tiếng Việt. Việc thu hút kiều bào về đầu tư thương mại, bà con làm kinh tế còn gặp khó khăn, vì vậy chị mong muốn có chính sách hỗ trợ kiều bào để kết nối và làm ăn, đóng góp cho sự phát triển đất nước.\nAnh Trần Văn Đạt - nghiên cứu sinh Đại học Trùng Khánh, hội trưởng Hội lưu học sinh Việt Nam tại Trùng Khánh - bày tỏ cảm ơn Chính phủ Việt Nam và Trung Quốc đã tạo cơ hội học bổng cho các học sinh Việt Nam.\nVới 400 sinh viên học tập tại các trường đại học lớn ở Trùng Khánh, đa phần nhận học bổng Chính phủ toàn phần của Chính phủ Trung Quốc ở nhiều ngành, lĩnh vực khác nhau.\nTuy vậy, anh Đạt chia sẻ những khó khăn về tài chính, đặc biệt với các bạn sinh viên có học bổng bán phần, điều kiện kinh tế khó khăn. Vì vậy anh mong muốn có chính sách hỗ trợ sinh viên học tập và kết nối tạo việc làm.\nChia sẻ với các lưu học sinh và cộng đồng người Việt, Thủ tướng Phạm Minh Chính gửi lời cảm ơn, chia sẻ những tình cảm của cộng đồng dành cho đoàn công tác.\nNhắc lại lịch sử đất nước, ông cho biết từ những năm chiến tranh khốc liệt, đất nước giành độc lập dân tộc và bước vào công cuộc đổi mới kinh tế. Từ thế bao vây cấm vận, Việt Nam tiến tới hội nhập sâu rộng.\n“Trước đi đâu cũng khó khăn, nhưng giờ đi đâu chúng ta cũng được kính trọng vì thế và lực của đất nước, sự vươn lên và trỗi dậy mạnh mẽ của dân tộc. Từ nền kinh tế chỉ có 4 tỉ USD, chúng tôi thời sinh viên chỉ có mì mốc và ăn bo bo, nhưng giờ đất nước đổi mới, phát triển với quy mô nền kinh tế 430 tỉ USD, đứng thứ 34 thế giới” - ông cho biết.\nThủ tướng chụp ảnh cùng lưu học sinh và cộng đồng người Việt - Ảnh: NGỌC AN\nNhấn mạnh điều này, theo Thủ tướng, để thấy sự vươn lên trỗi dậy của dân tộc. Đất nước chuẩn bị bước vào Đại hội thứ XIV để bước sang kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc. Đến nay nước ta có quan hệ với 193 nước và quan hệ Đối tác chiến lược toàn diện với hầu hết các nước trong G20 - là những nước có nền kinh tế hàng đầu thế giới.\nKết quả đạt được, theo Thủ tướng, Việt Nam tự lực tự cường, đi lên từ sức mạnh nội sinh và ngày càng khẳng định vai trò vị trí, tầm quan trọng. Nhiều tổ chức như G20, BRICS đã mời Việt Nam tham dự để thấy vị thế của đất nước ngày càng lớn hơn.\nTừ những kết quả trên, Thủ tướng nhấn mạnh bài học đó là cần phát huy sức mạnh của nhân dân, sức mạnh đại đoàn kết toàn dân tộc. Kết hợp sức mạnh dân tộc và sức mạnh thời đại, đi vào dòng chảy của thời cuộc, thời đại đó là hòa bình, hợp tác và phát triển.\nVới hơn 6 triệu người Việt đang học tập, sinh sống ở nhiều nước, nhiều kiều bào đã đóng góp đầu tư, chuyển kiều hối về đất nước. Vì vậy, ông mong muốn cộng đồng phát huy tính đoàn kết, các em sinh viên học tập tốt với hoài bão, ước mơ, lý tưởng khát vọng, tự lực tự cường vươn lên để làm chủ công nghệ và cuộc sống.\nNgười Việt ở Vân Nam đi theo tuyến đường sắt Côn Minh - Hà Nội tới Trung Quốc và sinh sống ở đây đã 4 thế hệ, góp phần vun đắp cho quan hệ hữu nghị Việt Nam - Trung Quốc."
}