{
  "url": "https://tuoitre.vn/gap-go-hon-100-truong-dai-hoc-cao-dang-tai-ngay-hoi-tu-van-tuyen-sinh-ha-noi-20250314101102262.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:02:23",
  "category": "kinh-te",
  "title": "Gặp gỡ hơn 100 trường đại học, cao đẳng tại ngày hội tư vấn tuyển sinh Hà Nội",
  "description": "",
  "publish_time": "",
  "author": "NGUYÊN BẢO",
  "content": "PGS.TS Đặng Thị Thu Hương, phó hiệu trưởng Trường ĐH Khoa học xã hội và Nhân văn (ĐH Quốc gia Hà Nội), sẽ có mặt tư vấn cho thí sinh tại ngày hội - Ảnh: NGUYỄN KHÁNH\nNgày hội tư vấn tuyển sinh - hướng nghiệp 2025 do báo Tuổi Trẻ, Vụ Giáo dục ĐH (Bộ Giáo dục và Đào tạo), Sở Giáo dục và Đào tạo Hà Nội và ĐH Bách khoa Hà Nội phối hợp tổ chức, với sự đồng hành của Tập đoàn Vingroup.\nNgày hội diễn ra chủ nhật 16-3 tại khuôn viên ĐH Bách khoa Hà Nội (đi cổng Trần Đại Nghĩa/Giải Phóng), mở cửa hoàn toàn miễn phí.\nĐến với ngày hội, tại phiên tư vấn chung, 13 thành viên của ban tư vấn gồm: đại diện Bộ Giáo dục và Đào tạo, Bộ Quốc phòng, Bộ Công an, ĐH Quốc gia Hà Nội, ĐH Bách khoa Hà Nội... sẽ cung cấp thông tin mới nhất, đầy đủ và chính xác nhất về thi tốt nghiệp THPT và tuyển sinh ĐH, CĐ năm 2025.\nĐặc biệt các thay đổi, điều chỉnh liên quan đến thí sinh lớp 12 năm đầu tiên thi và xét tuyển theo Chương trình giáo dục phổ thông 2018, về kỳ thi đánh giá năng lực của ĐH Quốc gia Hà Nội, kỳ thi đánh giá tư duy của ĐH Bách khoa Hà Nội, tuyển sinh các trường quân đội, công an cũng sẽ được các chuyên gia chia sẻ, phân tích, tư vấn cụ thể cho phụ huynh, học sinh tham dự.\nBên cạnh phần tư vấn chung tại sân khấu chính, phụ huynh, học sinh sẽ có cơ hội được tư vấn trực tiếp - chuyên sâu tại gần 300 gian tư vấn riêng của hơn 100 cơ sở đào tạo.\nTại đây các trường ĐH, CĐ, cơ sở giáo dục sẽ cung cấp thông tin, tài liệu, tư vấn chi tiết về chương trình học, học phí, học bổng, điều kiện học tập, các chương trình liên kết đào tạo, du học..., từ đó mở ra nhiều gợi ý cho phụ huynh và học sinh về chọn ngành, chọn trường, lựa chọn hướng đi tương lai.\nNếu không thể đến dự ngày hội, quý phụ huynh, học sinh có thể theo dõi sự kiện được tường thuật trên tuoitre.vn, xem livestream trên kênh YouTube Báo Tuổi Trẻ (https://www.youtube.com/@baotuoitre/streams), Fanpage Báo Tuổi Trẻ - Chương trình Tư vấn tuyển sinh ĐH - CĐ (https://www.facebook.com/TVTS.tuoitre/).\nCũng cuối tuần này, chương trình tư vấn tuyển sinh - hướng nghiệp của báo Tuổi Trẻ tiếp tục đến với hàng ngàn học sinh tại hai tỉnh Cà Mau, Bạc Liêu.\nTại Cà Mau, chương trình bắt đầu từ 7h30 sáng thứ bảy 15-3 tại Trường THPT Trần Văn Thời (khóm 7, thị trấn Trần Văn Thời, huyện Trần Văn Thời).\nCòn tại Bạc Liêu, chương trình bắt đầu từ 7h30 sáng chủ nhật 16-3 tại Trường THPT Bạc Liêu (đường Nguyễn Tất Thành, phường 5, TP Bạc Liêu).\nNgày hội tư vấn tuyển sinh - hướng nghiệp năm 2025 tại Hà Nội sẽ bắt đầu từ 7h chủ nhật 16-3. Năm ngoái ngày hội thu hút 282 gian tư vấn - nhiều nhất trong hơn một thập niên có mặt tại Hà Nội. Tuy nhiên kỷ lục này sẽ bị xô đổ."
}