{
  "url": "https://tuoitre.vn/gia-ca-phe-trong-nuoc-the-gioi-cung-quay-dau-giam-20250313165017318.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:26:55",
  "category": "kinh-te",
  "title": "Giá cà phê trong nước, thế giới cùng quay đầu giảm",
  "description": "",
  "publish_time": "",
  "author": "NGUYỄN TRÍ",
  "content": "Dù giá cà phê đang ở mức khá cao nhưng vẫn có lo ngại về thời tiết, dịch bệnh ảnh hưởng đến năng suất - Ảnh: N.TRÍ\nNgày 13-3, thông tin từ nhiều đại lý và nông dân, giá cà phê nhân trong nước được giao dịch phổ biến quanh mốc 131.000 - 133.100 đồng/kg. Mức giá trên giảm 8.000 - 12.000 đồng/kg so với hôm qua, thấp hơn khoảng 1.800-2.200 đồng/kg so với mức đỉnh vài ngày trước đó.\nCụ thể tại các tỉnh như Đắk Nông, Đắk Lắk, Gia Lai, Lâm Đồng, hiện giá cà phê đang dao động trong khoảng 132.000 - 133.100 đồng/kg. Trong đó Đắk Nông là địa phương được ghi nhận có mức giá cao nhất khu vực Tây Nguyên.\nTrong khi đó tại Bình Phước và Đồng Nai, giá cà phê nhân được giao dịch ở mức thấp hơn khu vực Tây Nguyên, phổ biến 131.000 - 132.000 đồng/kg.\nTương tự, giá cà phê nhân trên thị trường thế giới sáng 13-3 (theo giờ Việt Nam) có xu hướng giảm.\nCụ thể trên sàn giao dịch London, giá cà phê Robusta hợp đồng giao tháng 5-2025 ở mức 5.508 USD/tấn, giảm 0,79% (44 USD/tấn) so với phiên giao dịch trước; hợp đồng giao tháng 7-2025 cũng giảm 0,53% (29 USD/tấn), xuống còn 5.484 USD/tấn.\nTrên sàn giao dịch New York, giá cà phê Arabica giao tháng 5-2025 giảm với biên độ mạnh hơn, với mức giảm 1,78% (7 US cent/pound), về ở mức 386,75 US cent/pound; hợp đồng giao kỳ hạn tháng 7-2025 giảm 1,52% (5,85 US cent/pound), về ở mức 378,55 US cent/pound.\nTheo nhiều doanh nghiệp, giá cà phê vẫn đang khá cao và phụ thuộc vào nhiều yếu tố, trong đó chủ yếu là khâu cung cầu và hoạt động đầu cơ. Do đó việc tăng giảm thường xuyên trong ngắn hạn là điều dễ hiểu.\nTuy vậy với mức giá đang cao gấp 3-3,5 lần mức phổ biến các năm trước, nhiều nông dân trồng cà phê đang có lãi lớn; một số đại lý và doanh nghiệp thu mua mặt hàng này với giá thấp trước đó cũng có được lợi nhuận đáng kể.\nTrao đổi với Tuổi Trẻ Online mới đây, ông Đỗ Hà Nam, phó chủ tịch Hiệp hội Cà phê và Ca cao Việt Nam, cho rằng nguồn cung cà phê trên toàn cầu giảm, mùa vụ nhiều nước thời điểm này chưa có.\nDo đó nếu thời điểm này Việt Nam bán ra cầm chừng, giá cà phê khả năng vẫn ở mức tốt, và thực tế hiện nay nhiều nông dân vẫn đang chọn trữ hàng lại.\nVới giá bán ở mức tốt, nhiều doanh nghiệp kỳ vọng kim ngạch xuất khẩu cà phê Việt Nam trong năm nay có thể đạt mức kỷ lục với trên 6 tỉ USD, thậm chí 7 tỉ USD nếu thuận lợi.\nTuy nhiên, nhiều chuyên gia lo ngại sản lượng cà phê có thể không như ý vì biến đổi khí hậu đang diễn ra phức tạp, dẫn đến suy giảm nguồn nước tưới, mưa nắng thất thường ảnh hưởng đến tỉ lệ ra hoa và đậu trái cà phê.\nTrong năm 2023 và 2024, nhiều diện tích cà phê vùng Tây Nguyên chết hoặc năng suất giảm mạnh vì thiếu nước tưới và dịch bệnh.\nCác nhà khoa học vừa phát hiện một lợi ích lớn của cà phê đối với sức khỏe đường ruột, theo Food & Wine."
}