{
  "url": "https://tuoitre.vn/gia-thit-heo-tang-nong-gia-thit-ga-rot-tham-20250314063654563.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:17:19",
  "category": "kinh-te",
  "title": "Giá thịt heo tăng nóng, giá thịt gà rớt thảm",
  "description": "",
  "publish_time": "",
  "author": "NGUYỄN TRÍ\nvà 1 tác giả khác",
  "content": "Thịt heo tại chợ đầu mối Hóc Môn (TP.HCM) - Ảnh: Q.ĐỊNH\nNgày 13-3, ông Phan Văn Dũng, phó tổng giám đốc Công ty Vissan, cho biết trước áp lực chi phí đầu vào, Vissan đề xuất điều chỉnh giá bán thịt heo bình ổn tăng 6-7% và áp dụng từ ngày 17-3 nếu được Sở Tài chính phê duyệt.\nCụ thể, giá thịt vai và nách tăng từ 156.000 lên 167.000 đồng/kg (tăng 11.000 đồng/kg), chân - bắp giò heo từ 132.000 lên 141.000 đồng/kg (tăng 9.000 đồng/kg), nạc đùi và vai từ 177.000 lên 188.000 đồng/kg (tăng 11.000 đồng/kg)...\n\"Chúng tôi chưa nhận được ý kiến phản hồi từ cơ quan quản lý nhà nước về việc có cho tăng giá bán thịt heo trong diện bình ổn thị trường như đề xuất hay không. Nếu giá heo hơi mua vào vẫn giữ đà tăng cao như hiện nay, đơn vị sẽ càng gặp nhiều khó khăn với giá bán cũ\", đại diện Vissan thông tin.\nHôm 3-3, Sở Tài chính có quyết định cho phép tăng giá bán lẻ thịt heo trong diện bình ổn thị trường dựa trên cơ sở giá nguyên liệu heo hơi đầu vào 74.000 đồng/kg.\nTuy nhiên theo các doanh nghiệp, từ đầu tháng 3 đến nay, giá heo hơi ngoài thị trường tăng liên tục. Cụ thể, tính đến ngày 10-3, doanh nghiệp này phải mua heo hơi đầu vào với giá 79.000 đồng/kg, tức tăng gần 7% so với mức giá cơ sở ngày 3-3.\nTheo quy định của chương trình bình ổn thị trường, doanh nghiệp có thể đề nghị tăng giá khi giá nguyên liệu, chi phí đầu vào tăng hơn 3% so với lần công bố liền kề.\nTrước đó, theo đề xuất từ doanh nghiệp, Sở Tài chính TP.HCM đã cho tăng giá bán đối với nhiều mặt hàng thịt heo trong diện bình ổn thị trường kể từ ngày 3-3.\nTrong khi giá thịt heo tăng nóng thì giá nhiều thịt gia cầm lại diễn biến ngược chiều. Ngày 13-3, khảo sát thị trường thịt gà tại một số chợ truyền thống ở TP.HCM, giá thịt gà đang giảm mạnh so với các năm.\nChẳng hạn như tại chợ Bà Chiểu (Q.Bình Thạnh), chợ Xóm Mới (Q.Gò Vấp), chợ Phạm Văn Hai (Q.Tân Bình) và chợ Tân Định (Q.1), giá thịt gà rất rẻ nhưng các tiểu thương đều cho rằng \"giá rẻ nhưng không thấy người mua\".\nChị Nguyễn Thị Ánh (tiểu thương chợ Tân Định) cho biết gà có hai loại: gà thả vườn (gà ta) và gà công nghiệp. Gà ta sống có mức 130.000 đồng/kg, gà công nghiệp làm sẵn 80.000 đồng/kg.\nGhi nhận tại các siêu thị ở TP.HCM, gà ta làm sẵn ở các siêu thị có các mức giá khác nhau, từ 120.000 - 164.000 đồng/kg; gà công nghiệp nguyên con làm sẵn 60.000 - 65.000 đồng/kg.\nỞ một số group trên mạng xã hội, gà được rao bán với giá rất rẻ, dao động 100.000 - 130.000 đồng/kg. Riêng gà đặc sản tiến vua như gà Đông Tảo (Hưng Yên), gà Hồ (Bắc Ninh) được bán với giá \"nhỉnh’ hơn từ 250.000 - 500.000 đồng/kg tùy loại.\nTheo các tiểu thương, giá thịt gà giảm nhưng khách hàng đều \"lơ\", sức mua èo uột dẫn đến hàng hóa tiêu thụ chậm.\n\"Cả buổi sáng bán chưa được chục kg gà thì làm sao hứng thú với bán buôn. Sau Tết chưa năm nào giá thịt gà giảm mạnh như bây giờ. Tôi cũng bỏ mối thịt cho các quán cơm, nhưng cơm gà cũng ế ẩm. Ngày xưa bỏ đâu bán đó, cả tháng hơn là bán xong mang về cấp đông, sau đó bán lại rẻ hơn nên không còn lời\", chị Ánh cho biết.\nKhông những giá thịt gà giảm mạnh, giá trứng gà cũng rớt thê thảm. Ghi nhận tại một số trang trại ở tỉnh Đồng Nai, giá trứng gà bán tại chuồng bình quân ở mức 1.000 - 2.000 đồng/quả. Nhưng trứng gà \"chạm tay\" người tiêu dùng mức giá từ 2.200 - 3.000 đồng/quả.\nGiá trứng quá thấp, sức tiêu thụ chậm khiến người chăn nuôi không đủ bù chi phí thức ăn, chăm sóc và gánh lỗ.\nUBND TP.HCM vừa có văn bản gửi các sở ngành, quận huyện, các doanh nghiệp tham gia chương trình bình ổn thị trường về tăng cường các biện pháp quản lý, điều hành giá thịt heo.\nTheo đó, chủ tịch UBND TP.HCM giao Sở Công Thương chủ trì, phối hợp làm việc với các tỉnh thành cung cấp nguồn heo hơi cho TP.HCM để nắm tình hình, từ đó có phương án, nguồn cung heo hơi cho TP. Đồng thời không để xảy ra thiếu hàng, gián đoạn nguồn hàng gây tăng giá bất hợp lý.\nTrong trường hợp phát hiện thiếu hụt nguồn cung, Sở Công Thương kịp thời tham mưu UBND TP.HCM các giải pháp để ổn định thị trường. Động viên các doanh nghiệp cung ứng, doanh nghiệp phân phối thịt heo tham gia chương trình bình ổn thị trường cố gắng giữ ổn định giá bán trong thời gian tới.\nGiá bán thịt heo tham gia chương trình bình ổn thị trường của TP.HCM vừa được cho tăng giá vào ngày 3-3, thì nay doanh nghiệp kinh doanh mặt hàng này tiếp tục đề xuất tăng giá vì lý do giá heo hơi mua vào tăng cao, dẫn đến nguy cơ thua lỗ."
}