{
  "url": "https://tuoitre.vn/giai-ma-gene-cu-ba-tung-tho-nhat-the-gioi-phat-hien-dieu-bat-ngo-20250314121334929.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:21:03",
  "category": "kinh-te",
  "title": "Giải mã gene cụ bà từng thọ nhất thế giới, phát hiện điều bất ngờ",
  "description": "",
  "publish_time": "",
  "author": "ANH THƯ",
  "content": "Bà Maria Branyas Morera mừng sinh nhật lần thứ 117 tại viện dưỡng lão ở Tây Ban Nha ngày 4-3-2024 - Ảnh: REUTERS\nBà Branyas, người phụ nữ sinh ra ở Mỹ và qua đời khi 117 tuổi hồi tháng 8-2024 tại Tây Ban Nha, từng cho rằng bà sống thọ hơn trăm tuổi là nhờ \"may mắn và gene di truyền tốt\". Các bằng chứng khoa học mới đã chứng minh bà Branyas đúng, theo báo Guardian ngày 13-3.\nCác nhà khoa học đã tiến hành nghiên cứu DNA và hệ vi sinh (chủ yếu là vi khuẩn đường ruột) của bà Branyas trước khi bà qua đời. Họ xác định rằng bà Branyas thừa hưởng các gene cho phép tế bào của bà cảm nhận và hoạt động như thể chúng trẻ hơn 17 tuổi so với thực tế.\nTrong khi đó, hệ vi sinh của bà Branyas giống với trẻ sơ sinh. Ngoài ra nhóm nghiên cứu do giáo sư di truyền học Manel Esteller, làm việc tại Đại học Barcelona (Tây Ban Nha), dẫn đầu cũng phát hiện bà Branyas vẫn giữ được sự minh mẫn cho đến gần cuối đời. Những căn bệnh bà gặp phải trong những năm tháng già yếu cũng chỉ quanh quẩn chuyện đau khớp và mất thính lực.\nNghiên cứu của nhóm về bà Branyas là nghiên cứu đầy đủ nhất từ trước tới nay về người siêu thọ (trên 110 tuổi), cũng như đưa ra một số giải thích tiềm năng về tuổi thọ đặc trưng của một số người cụ thể.\nNhóm nghiên cứu lưu ý rằng việc bà Branyas lựa chọn lối sống lành mạnh cũng giúp bà tận dụng tốt những di truyền độc đáo của mình. Bà không uống rượu và hút thuốc, ăn sữa chua mỗi ngày, thích đi bộ và luôn bên cạnh người thân và bạn bè.\nCác nhà nghiên cứu cho rằng tất cả các yếu tố trên dường như giúp bà ngăn chặn sự suy giảm về thể chất và trí óc vốn có thể khiến tuổi thọ của bà bị rút ngắn lại.\nNhóm hy vọng nghiên cứu về bà Branyas sẽ cung cấp thông tin hữu ích cho những người đang tìm cách phát triển các loại thuốc và phương pháp điều trị các bệnh liên quan đến tuổi tác. Theo đó, bà Branyas là ví dụ điển hình cho việc lão hóa và bệnh tật - ít nhất là trong một số điều kiện nhất định - không nhất thiết phải song hành cùng nhau.\nBà Branyas đã trải qua một số sự kiện toàn cầu lớn như nội chiến Tây Ban Nha, Thế chiến II, đại dịch cúm 1918 và đại dịch COVID-19. Bà đã mắc COVID-19 song không có triệu chứng và bình phục không lâu sau đó.\nTháng 1-2023, Kỷ lục thế giới Guinness công nhận bà Branyas là người già nhất thế giới sau khi nữ tu người Pháp Lucile Randon qua đời ở tuổi 118.\nKhi được tổ chức Guinness hỏi về suy nghĩ của bà về trường thọ, bà Branyas đã trả lời rằng \"trật tự, yên tĩnh, kết nối tốt với gia đình và bạn bè, hòa mình với thiên nhiên, ổn định cảm xúc, không lo lắng, không hối tiếc, luôn lạc quan và tránh xa những người độc hại (toxic)\".\n\"Tôi nghĩ trường thọ cũng là một may mắn. May mắn và gene di truyền tốt\", bà Branyas cho biết.\nNgười già nhất thế giới hiện nay là bà Inah Canabarro Lucas, 116 tuổi, sống tại Brazil.\nBà Tomiko Itooka, người cao tuổi nhất Nhật Bản và được công nhận là người sống thọ nhất thế giới, đã qua đời ở tuổi 116."
}