{
  "url": "https://tuoitre.vn/giam-doc-phan-vien-khoa-hoc-nam-trong-duong-day-mua-ban-hoa-don-ngan-ti-20250113164059302.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:30:47",
  "category": "kinh-te",
  "title": "Giám đốc phân viện khoa học nằm trong đường dây mua bán hóa đơn ngàn tỉ",
  "description": "",
  "publish_time": "",
  "author": "ĐOÀN CƯỜNG",
  "content": "Cơ quan chức năng khám xét phòng làm việc của ông Nguyễn Hoàng Tuấn - Ảnh: H.B.\nNgày 13-1, Công an Đà Nẵng cho biết Phòng cảnh sát kinh tế đã khởi tố 4 người, trong đó có 3 bị can bị bắt tạm giam (1 người cho tại ngoại vì đang mang thai). Đáng chú ý, trong số này có giám đốc Phân viện Khoa học công nghệ xây dựng miền Trung.\nNhững nghi phạm này bị điều tra về tội mua bán trái phép hóa đơn, chứng từ thu nộp ngân sách nhà nước.\nCụ thể, cơ quan điều tra xác định Nguyễn Thị Thanh Thúy (38 tuổi, trú phường Hòa An, quận Cẩm Lệ, Đà Nẵng) là chủ mưu, cầm đầu; Nguyễn Thị Tường Vi (39 tuổi, trú phường Khuê Trung, quận Cẩm Lệ, Đà Nẵng) và Nguyễn Thị Thanh Tâm (40 tuổi, trú phường Tân Chính, quận Thanh Khê, Đà Nẵng) là hai đồng phạm giúp sức cho Thúy.\nNgoài ra còn có Nguyễn Hoàng Tuấn (50 tuổi, trú quận Hoàn Kiếm, Hà Nội) là giám đốc Phân viện Khoa học công nghệ xây dựng miền Trung.\nQua điều tra ban đầu, từ cuối năm 2022 đến nay Nguyễn Thị Thanh Thúy cùng các đồng phạm đã thành lập trên 35 công ty tại thành phố Đà Nẵng và các địa phương lân cận để xuất bán trái phép hóa đơn giá trị gia tăng cho nhiều đơn vị, doanh nghiệp, hộ kinh doanh với tổng giá trị hóa đơn trước thuế hơn 1.000 tỉ đồng, thu lợi bất chính trên 50 tỉ đồng.\nNguyễn Thị Thanh Thúy bị khởi tố, cấm đi khỏi nơi cư trú - Ảnh: Công an nhân dân\nTiến hành khám xét đồng loạt nơi ở, nơi làm việc của nhóm trên, cơ quan công an đã thu thập nhiều tài liệu, chứng cứ chứng minh hành vi phạm tội của các nghi phạm.\nHiện Phòng cảnh sát kinh tế đang tiếp tục điều tra mở rộng chuyên án.\nMở rộng chuyên án mua bán trái phép hóa đơn hơn 4.000 tỉ đồng do Hoàng Đặng Ngọc Mỹ Trang (52 tuổi, ngụ TP Thủ Đức) cầm đầu, Công an TP.HCM đã khởi tố thêm hàng chục giám đốc doanh nghiệp."
}