{
  "url": "https://tuoitre.vn/goi-phuc-hoi-kinh-te-cham-vi-qua-nhieu-thu-tuc-20240525233223879.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:08:40",
  "category": "kinh-te",
  "title": "Gói phục hồi kinh tế chậm vì quá nhiều thủ tục\n3",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Chính sách giảm VAT 2% mang lại nhiều hiệu quả đối với nền kinh tế - Ảnh: QUANG ĐỊNH\nĐây là một chương trình có quy mô lớn và tầm quan trọng đặc biệt, nhằm thúc đẩy tăng trưởng kinh tế, tạo việc làm và nâng cao đời sống nhân dân. Dù ban hành kịp thời và có những kết quả quan trọng, nhiều mục tiêu đã không đạt được dẫn tới việc doanh nghiệp và người dân gặp nhiều khó khăn.\nCho rằng tính kịp thời trong tổ chức thực hiện là bài học lớn cần rút ra khi có một số gói hỗ trợ đã chưa kịp hoàn thành, làm giảm tính thời sự, đại biểu Vũ Thị Lưu Mai (đoàn Hà Nội) dẫn chứng gói giải ngân vốn kết cấu hạ tầng mới được 61%, gói hỗ trợ lãi suất 2% thông qua ngân hàng thương mại chỉ đạt 3,05%, gói đào tạo dạy nghề đạt được 37% và hỗ trợ tiền thuê nhà đạt được 55,7%.\nKhá băn khoăn với tiến độ giải ngân chậm khi kỳ họp nào cũng nêu vấn đề này, đại biểu Nguyễn Quang Huân (đoàn Bình Dương) đặt vấn đề cần phân tích kỹ hơn, giải ngân chậm là do nền kinh tế không thể hấp thụ được, do đưa ra trong thời gian quá ngắn hay quy trình, thủ tục có vấn đề.\n\"Trong báo cáo nói cho đến hiện nay có tới 5 lần Chính phủ trình Ủy ban Thường vụ Quốc hội để cho danh mục dự án, tôi không rõ về quy trình, nhưng tôi hiểu nếu như chúng ta đưa ra về tình trạng khẩn cấp thì quyết định chọn dự án nào và cách làm thế nào là việc của Chính phủ, Quốc hội chỉ giám sát và kiểm tra nguồn vốn được đưa vào đúng dự án, thực hiện đúng mục đích thì nên phân tích xem liệu quy trình như thế có phải gây cho việc chậm trễ hay không\", ông Huân nêu vấn đề.\nTrong khi đó, đại biểu Nguyễn Thị Việt Nga (Hải Dương) cũng chỉ ra tình hình ban hành văn bản quy phạm pháp luật liên quan cho thấy không phải chỉ một số văn bản hướng dẫn chính sách còn chậm mà hầu hết các văn bản đều ban hành chậm.\nDẫn chứng là trong số 21 văn bản được thống kê trong phụ lục, chỉ có một văn bản được ban hành đúng thời hạn, còn lại 20 văn bản đều chậm và muộn. Dẫn tới nghị quyết 43 có thời hạn thực hiện trong vòng 2 năm thì mất đúng 1 năm cho công tác ban hành văn bản.\nNhìn nhận ở góc độ khác, đại biểu Hoàng Văn Cường (đoàn Hà Nội) chỉ ra có rất nhiều quy định không phù hợp với thực tế nên mọi người đều thấy phải làm khác đi so với quy định. Thậm chí nhiều người không dám làm, phải đùn đẩy trách nhiệm lên trên, nên dẫn đến việc các địa phương chờ đợi xin các cơ chế đặc thù để giải quyết.\n\"Để khắc phục tình trạng cán bộ xơ cứng, không dám hành động vì sợ sai, khuyến khích cán bộ thực thi công vụ năng động, sáng tạo, tôi đề nghị Quốc hội cần có một nghị quyết cho phép khi thực thi công vụ được phép vận dụng các quy định của pháp luật hoặc lựa chọn các quy định của pháp luật phù hợp nhất, linh hoạt, sáng tạo để mang lại hiệu quả tốt nhất\", ông Cường nói.\nĐặt trong bối cảnh doanh nghiệp vẫn còn khó khăn và nền kinh tế đang trong giai đoạn phục hồi, nhiều đại biểu cũng kiến nghị cần có tư duy mới trong thiết kế chính sách để mang tính khả thi và hiệu quả hơn.\nĐại biểu Trần Anh Tuấn (TP.HCM) đánh giá nhóm chính sách thành công mang lại hiệu quả tích cực đối với nền kinh tế, đó là chính sách giảm VAT 2%. Tuy nhiên, để thực hiện hiệu quả hơn trong thời gian tới, ông Tuấn đề nghị cần đánh giá rõ thêm mặt hiệu quả chính sách mang lại, đặc biệt là hiệu quả kích cầu nền kinh tế, hoạt động của doanh nghiệp được thụ hưởng, nên cần được kéo dài trong thời gian tới.\nVới chính sách không phát huy được hiệu quả như hỗ trợ 2% lãi suất ngân hàng hoặc các quỹ chưa sử dụng, đại biểu đề nghị cần phải xem lại việc triển khai. Theo đó, có thể thiết kế chính sách lồng ghép vào các chính sách hiện tại và hỗ trợ thêm cho người lao động, người mất việc làm hay người thu nhập thấp, giải quyết việc làm và hỗ trợ người lao động để tiếp cận được nhà ở xã hội, chúng ta dành nguồn lực thêm vào việc này thì sẽ mang lại tính hiệu quả tích cực hơn cho người dân, cho doanh nghiệp.\nCòn với nhóm chính sách đầu tư phát triển, mức độ giải ngân không cao, hỗ trợ an sinh xã hội hay các cơ sở dạy nghề, cần phải nghiên cứu cơ chế đơn giản hóa thủ tục đầu tư, thủ tục đấu thầu.\nĐại biểu Trần Quốc Tuấn (Trà Vinh) đề xuất việc triển khai các chính sách mới đây cần lưu ý đặc biệt quan tâm đến việc tháo gỡ điều kiện vay vốn cho doanh nghiệp. Bởi trong giai đoạn này có nhiều doanh nghiệp còn gặp khó khăn về vốn, về lao động, về thị trường tiêu thụ.\n\"Do vậy, ngoài những chính sách trên, để triển khai thực hiện hiệu quả nghị quyết 43 của Quốc hội, đề nghị Chính phủ cần nghiên cứu, có giải pháp tổng thể hơn, toàn diện hơn để hỗ trợ phát triển hệ thống doanh nghiệp cả nước đang kiệt sức, trong đó đề xuất Chính phủ cần chỉ đạo khẩn trương ban hành hệ thống văn bản hướng dẫn các luật mới, để tạo cơ sở, hành lang pháp lý đồng bộ, thống nhất\", đại biểu Tuấn nói.\nĐồng tình, đại biểu Nguyễn Thị Ngọc Xuân (Bình Dương) cũng kiến nghị cần tiếp tục có các chính sách hỗ trợ trực tiếp từ thuế, phí, lệ phí cho doanh nghiệp và đẩy nhanh tiến độ sửa đổi, ban hành các chính sách liên quan đến vấn đề này.\nĐồng thời, trân trọng kiến nghị Chính phủ nghiên cứu tăng các gói chính sách hỗ trợ về đào tạo, dạy nghề, giải quyết việc làm cho người lao động, khuyến khích doanh nghiệp trong nước đầu tư vào khoa học, công nghệ, nâng cao năng suất sản xuất.\nLắng nghe các ý kiến của đại biểu, Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng cho rằng trong triển khai chương trình phục hồi có những vướng mắc trong quy trình thủ tục, việc phối hợp giữa các cơ quan còn chưa tốt.\nTuy vậy, nhận xét các kết quả đạt được, ông cho rằng các bài học lớn rút ra đó là phản ứng chính sách phải nhanh, chúng ta phải tiếp cận, cách xây dựng chính sách của chúng ta phải tốt và hiệu quả, đi vào cuộc sống, kể cả từ tư duy cho đến tổ chức thực hiện.\nTrong đó, ông nhìn nhận cần phải xem lại phương thức hỗ trợ, như ở các nước hỗ trợ ngay bằng tiền mặt từ 1.500 - 2.000 USD/người đã giúp kích thích tiêu dùng. Với các dự án lớn cần phải kéo dài thời gian thực hiện, bởi nếu không \"hết giờ vẫn chưa xong thủ tục\" với nguyên tắc chính sách phải đơn giản, dễ hiểu, dễ thống nhất, dễ làm, dễ giám sát, dễ thực hiện.\nĐồng thời, việc xây dựng chính sách pháp luật phải dựa trên niềm tin giữa trung ương, địa phương, giữa cấp dưới, cấp trên, chúng ta phải tin. Gắn với đó là yêu cầu phân cấp, phân quyền phải triệt để hơn, kể cả trung ương đối với địa phương, kể cả Quốc hội đối với Chính phủ.\n\"Quốc hội tập trung làm những vấn đề lớn, quyết sách, làm thể chế, làm giám sát. Những vấn đề chi tiết trong điều hành nên giao lại cho Chính phủ thì vấn đề sẽ nhanh và Quốc hội vẫn quản lý được mục tiêu, vẫn giữ được vai trò của mình mà không cần phải đi sâu, thời gian rút ngắn đi rất nhiều\", ông Dũng nói.\nBáo cáo của đoàn giám sát nêu rõ việc Quốc hội ban hành nghị quyết 43 về chính sách tài khóa, tiền tệ hỗ trợ Chương trình phục hồi và phát triển kinh tế - xã hội là quyết sách đúng đắn, kịp thời, góp phần quan trọng vào công tác phòng chống dịch Covid-19 và phục hồi phát triển kinh tế - xã hội.\nĐồng thời, các nghị quyết về dự án quan trọng quốc gia đã cải thiện đáng kể hạ tầng giao thông, mở ra không gian phát triển mới, tăng cường liên kết vùng, nội vùng, tạo động lực, sức lan tỏa phục vụ phát triển kinh tế - xã hội cho các địa phương, các vùng trong cả nước và mở rộng đầu tư, thu hút vốn trong nước và quốc tế.\nChính phủ đánh giá sau hơn một năm thực hiện nghị quyết 11 của Quốc hội về chương trình phục hồi kinh tế - xã hội, một số chính sách đã đạt kết quả giải ngân cao."
}