{
  "url": "https://tuoitre.vn/hai-phong-10-nam-tang-truong-hai-con-so-2025-hoan-thanh-lap-khu-thuong-mai-tu-do-the-he-moi-20241204164053248.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:12:59",
  "category": "kinh-te",
  "title": "Hải Phòng 10 năm tăng trưởng hai con số, 2025 hoàn thành lập khu thương mại tự do thế hệ mới",
  "description": "",
  "publish_time": "",
  "author": "TIẾN NGUYỄN",
  "content": "Toàn cảnh Hội nghị lần thứ 18 Ban Chấp hành Đảng bộ thành phố Hải Phòng khóa XVI - Ảnh: ĐÀM THANH\nTheo báo cáo tại Hội nghị lần thứ 18 Ban Chấp hành Đảng bộ thành phố Hải Phòng khóa XVI, năm 2024 dự kiến tốc độ tăng trưởng GRDP của thành phố Hải Phòng đạt 11,01%, đứng thứ 3 cả nước.\nĐây là con số tăng trưởng đáng ghi nhận, cũng là năm thứ 10 liên tiếp ghi nhận tốc độ tăng trưởng GRDP của thành phố Hải Phòng ở mức hai con số.\nTrong đó, thu nội địa của thành phố vượt hơn 3.000 tỉ đồng so với kế hoạch. Thu hút đầu tư trực tiếp nước ngoài đạt 4,7 tỉ USD, tăng 2,35 lần so với kế hoạch đề ra.\nViệc lựa chọn những nhiệm vụ trọng tâm, khâu đột phá để giao trách nhiệm chỉ đạo và tổ chức thực hiện cho từng cán bộ đảng viên theo phương châm \"rõ việc, rõ người, rõ nguồn lực, rõ tiến độ, rõ trách nhiệm\", cùng với sự chung sức, đồng lòng, quyết tâm của cả hệ thống chính trị và nhân dân đã mang lại những kết quả đáng ghi nhận.\nThành phố đã đạt mục tiêu không còn hộ nghèo theo chuẩn nghèo quốc gia giai đoạn 2022 - 2025, sớm hơn 1 năm theo chỉ tiêu tại Nghị quyết Đại hội XVI Đảng bộ thành phố đề ra...\nMặc dù đạt được nhiều thành tích đáng ghi nhận, nhưng Hải Phòng cũng đứng trước không ít khó khăn.\nTiến độ giải ngân vốn đầu tư công vẫn còn chậm, tính đến nay mới đạt 76% kế hoạch Thủ tướng Chính phủ giao, đạt 59,02% kế hoạch thành phố giao.\nTính trong 11 tháng của năm 2024, nguồn thu từ đất chiếm hơn 40% thu nội địa thành phố, cao hơn nhiều so với TP.HCM, Hà Nội và tỉnh Quảng Ninh.\nPhát huy những kết quả đạt được, khắc phục những tồn tại hạn chế, năm 2025 Hải Phòng tiếp tục bám sát, tập trung cao độ trong lãnh đạo, chỉ đạo thực hiện các mục tiêu, chỉ tiêu chưa đạt tại Nghị quyết Đại hội XVI Đảng bộ thành phố.\nHoàn thành một số nhiệm vụ là điều kiện cơ bản, là nền tảng vững chắc cho giai đoạn sau phát triển bứt phá như: Thành lập Khu kinh tế ven biển phía nam Hải Phòng (trong năm 2024); đẩy nhanh tiến độ thành lập các khu công nghiệp đang vướng mắc về thủ tục, kéo dài qua nhiều năm chưa hoàn thành.\nKhẩn trương nghiên cứu, đề xuất điều chỉnh quy hoạch chung 323, hoàn thành trong năm 2025, nhằm đón đầu định hướng phát triển trong tương lai như các tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng, Móng Cái - Hải Phòng.\nThành lập khu thương mại tự do thế hệ mới, hoàn thành trong năm 2025.\nXây dựng đề án chuyển đổi xanh thành phố Hải Phòng, trước mắt xây dựng Cát Bà trở thành đảo xanh; phát triển khu kinh tế ven biển phía nam Hải Phòng theo hướng xanh, sinh thái.\nKhẩn trương thực hiện các thủ tục để sớm khởi công xây dựng các dự án như cầu Tân Vũ - Lạch Huyện 2, cảng Nam Đồ Sơn, ga hành khách và sân đỗ máy bay sân bay Cát Bi...\nHải Phòng sẽ khởi công 5 dự án có tổng vốn đầu tư lên tới trên 40.000 tỉ đồng vào năm 2025."
}