{
  "url": "https://tuoitre.vn/hanwha-life-mo-rong-tam-anh-huong-tren-the-gioi-voi-cac-doi-tac-chien-luoc-tai-thuy-si-20250206084322612.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:24:26",
  "category": "kinh-te",
  "title": "Hanwha Life mở rộng tầm ảnh hưởng trên thế giới với các đối tác chiến lược tại Thụy Sĩ",
  "description": "",
  "publish_time": "",
  "author": "MỘC MIÊN",
  "content": "Hanwha Life và SBVA củng cố mối quan hệ đối tác trong đổi mới trí tuệ nhân tạo - AI tại Diễn đàn Kinh tế Thế giới ở Davos. Từ trái qua phải: ông Yeo Seung Joo - phó chủ tịch kiêm CEO của Hanwha Life Hàn Quốc, ông Kim Dong Won - chủ tịch kiêm CGO của Hanwha Life Hàn Quốc, và ông JP Lee - CEO của SBVA\nMới đây Hanwha Life Hàn Quốc đã chính thức tổ chức buổi lễ ký kết biên bản ghi nhớ (MOU) quan trọng với các đối tác chiến lược SBVA. Sự kiện diễn ra vào ngày 21-1-2025.\nĐược biết, SBVA trước đây là SoftBank Ventures Asia, hiện là một công ty nổi bật trong lĩnh vực trí tuệ nhân tạo (AI) và công nghệ thông tin - truyền thông (ICT). Đối tác này vận hành một mạng lưới toàn cầu mạnh mẽ, tập trung vào các khoản đầu tư giai đoạn đầu vào các start-up AI và ICT, cũng như việc tạo ra và quản lý quỹ trên toàn cầu.\n\"Đây là mảnh ghép hoàn toàn phù hợp với cam kết đổi mới AI của Hanwha Life, hứa hẹn sẽ mang lại những kết quả có ý nghĩa trong thời gian tới\", phía doanh nghiệp cho biết.\nTheo ông Yeo Seung Joo - phó chủ tịch kiêm CEO của Hanwha Life Hàn Quốc, chủ đề chính của Diễn đàn Kinh tế Thế giới năm nay là \"Hợp tác cho Kỷ nguyên trí tuệ thông minh\". Do đó, sự kiện doanh nghiệp này thiết lập các quan hệ đối tác toàn cầu là điều cần thiết cho sự đổi mới AI.\nÔng Yeo Seung Joo cũng cho biết thêm: \"Thông qua sự hợp tác với SBVA, chúng tôi mong muốn tạo ra những cơ hội tăng trưởng mới, củng cố vị thế tiên phong và dẫn đầu trong lĩnh vực AI và tiến thêm một bước quan trọng hướng đến trở thành một tập đoàn tài chính toàn cầu toàn diện\".\nNgay sau đó, vào ngày 22-1, Hanwha Life Hàn Quốc cũng ký kết một MOU khác với Celadon Partners - công ty quản lý đầu tư có kinh nghiệm lâu năm trong các chiến lược tái cấu trúc và đầu tư xuyên Thái Bình Dương. Sự hợp tác này sẽ giúp doanh nghiệp tăng cường hiện diện tại thị trường châu Á, mang lại những cơ hội mới trong việc phát triển và cải tiến các dịch vụ tài chính.\nÔng Yeo Seung Joo - phó chủ tịch kiêm CEO của Hanwha Life Hàn Quốc (bên trái), và ông Donald Tang - CEO của Celadon Partners (bên phải), kỷ niệm việc ký kết MOU cho đổi mới AI tại Diễn đàn Kinh tế Thế giới ở Davos - Thụy Sĩ\nTại Diễn đàn Kinh tế Thế giới, Hanwha Life Hàn Quốc cho biết đơn vị còn tích cực thúc đẩy các sáng kiến đổi mới sáng tạo thông qua các cuộc thảo luận với những lãnh đạo tài chính toàn cầu, củng cố vai trò của mình như một đối tác đáng tin cậy cho các nhà đầu tư quốc tế. Trong đó nhấn mạnh cam kết thúc đẩy sự hiện diện kinh tế của Hàn Quốc trên trường quốc tế và thúc đẩy các cơ hội hợp tác mới.\nVới bề dày lịch sử hơn 78 năm phát triển, doanh nghiệp chia sẻ đã và đang không ngừng đổi mới và mở rộng thị trường quốc tế. Điển hình như từ tháng 5 đến tháng 11-2024, công ty đã thỏa thuận mua lại 40% cổ phần Ngân hàng Nobu tại Indonesia, 100% cổ phần Ngân hàng Hanwha Savings Bank tại Hàn Quốc và 75% cổ phần Công ty tài chính Velocity Clearing tại Hoa Kỳ.\nHay trong tháng 12-2024, đơn vị này cũng đã cùng hai công ty tài chính khác thuộc Tập đoàn Hanwha khai trương Trung tâm AI Hanwha tại San Francisco, Hoa Kỳ. Đây được xem là trung tâm AI toàn cầu, đóng vai trò thiết lập vị thế dẫn đầu của các công ty tài chính thành viên Hanwha.\nNhững bước tiến trên giúp đơn vị mở rộng quy mô và nâng cao năng lực tại các thị trường chiến lược. Tiếp đó, Việt Nam được xác định là thị trường trọng điểm trong lộ trình mở rộng ngành tài chính - ngân hàng tại Đông Nam Á.\nTrong thời gian tới, Hanwha Life Hàn Quốc sẽ tiếp tục tăng cường tìm kiếm các cơ hội hợp tác và đầu tư mạnh mẽ tại Việt Nam theo hướng dài hạn và bền vững thông qua Hanwha Life Việt Nam.\nHanwha Life Việt Nam sở hữu nội lực tài chính mạnh\nTrong hai năm gần đây, Hanwha Life Việt Nam đã chứng minh là thành viên nước ngoài đầu tiên của Tập đoàn Hanwha thành công trong việc mở rộng phạm vi kinh doanh quốc tế.\nCông ty đã thành công xóa lỗ lũy kế và tăng tổng tài sản lên hơn 18.300 tỉ đồng vào cuối năm 2023. Đến cuối tháng 12-2024, tổng tài sản tiếp tục tăng lên hơn 20.600 tỉ đồng (+12,5%), vào top doanh nghiệp bảo hiểm có quy mô tài sản ấn tượng.\nDoanh nghiệp cho biết tích cực đẩy mạnh số hóa song hành lộ trình phát triển các giải pháp kỹ thuật số của Tập đoàn Hanwha. Bước đầu, hành trình số hóa đã gặt hái nhiều kết quả tích cực. Tính đến cuối tháng 12-2024, đã có hơn 96% yêu cầu bảo hiểm được khách hàng thực hiện trực tuyến, rút ngắn thời gian xử lý hồ sơ yêu cầu chi trả quyền lợi bảo hiểm - đã cung cấp đầy đủ chứng từ hợp lệ, từ hơn 3 ngày xuống còn chưa đến 2 ngày.\nÔng Hwang Jun Hwan - chủ tịch hội đồng thành viên kiêm CEO Hanwha Life Việt Nam - chia sẻ: \"Với tầm nhìn dài hạn, chiến lược phát triển bền vững và thừa hưởng nhiều kinh nghiệm quý báu từ công ty mẹ tại Hàn Quốc, Hanwha Life Việt Nam đang từng bước khẳng định vị thế của mình tại thị trường sở tại, mang lại kết quả vượt trội, đồng thời là thương hiệu đáng tin cậy của khách hàng cũng như các nhà đầu tư Việt Nam\".\nTP.HCM đang đứng trước cơ hội 'ngàn năm có một' để xây dựng trung tâm tài chính quốc tế. Để tạo lợi thế cạnh tranh, TP cần tạo ra những khác biệt và Fintech chính là 'con át chủ bài' lợi hại để TP.HCM bứt phá."
}