{
  "url": "https://tuoitre.vn/hlv-mourinho-mia-mai-trong-tai-sau-khi-bi-loai-cay-dang-tai-europa-league-202503140943478.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:16:43",
  "category": "kinh-te",
  "title": "HLV Mourinho mỉa mai trọng tài sau khi bị loại cay đắng tại Europa League",
  "description": "",
  "publish_time": "",
  "author": "ĐỨC KHUÊ",
  "content": "HLV Jose Mourinho không hài lòng với nhiều quyết định của trọng tài - Ảnh: REUTERS\nFenerbahce gặp nhiều bất lợi khi đã thua trên sân nhà 1-3 tại lượt đi. Nhưng đến lượt về, đoàn quân của Jose Mourinho lại chơi hay và tạo ra bất ngờ dù phải chơi trên sân khách.\nCú đúp của Szymanski (phút 45 và 73) giúp Fenerbahce thắng 2-0, qua đó quân bình tổng tỉ số thành 3-3. Tỉ số được giữ nguyên đến hết 90 phút rồi sau đó là cả hiệp phụ, buộc hai đội phải bước vào loạt sút luân lưu.\nTại đây, Mourinho phải nếm trải cay đắng khi các cầu thủ sút hỏng đến 3 lần. Rangers chỉ sút hỏng 1 lần và giành chiến thắng 3-2 trên loạt luân lưu. Fenerbahce bị loại dù là đội giành chiến thắng trong thời gian thi đấu chính thức.\nSau trận HLV Jose Mourinho không tập trung vào nguyên nhân thất bại mà quay sang chỉ trích trọng tài chính Espen Eskes.\nÔng cho rằng Fenerbahce nhiều lần nhận phải những quyết định bất lợi nên mới phải thua trên loạt đấu súng 11m.\nChiến lược gia người Bồ Đào Nha phát biểu: \"Chúng tôi là đội chơi tốt hơn không chỉ một ít, mà là rất nhiều. Trận lượt đi, chúng tôi mắc sai lầm và xứng đáng thua. Nhưng trận này, thật lòng mà nói chúng tôi vượt trội đối thủ.\nChính trọng tài và VAR đã đẩy trận đấu tới loạt luân lưu. Trong 120 phút thi đấu, chúng tôi xứng đáng có tới 3 quả phạt đền. Đến loạt luân lưu, chúng tôi cũng bỏ lỡ 3 lần và Rangers đi tiếp. Tôi rất buồn khi đã mơ về chiến thắng và tiến vào chung kết.\nTrọng tài thứ tư là một người tử tế, không kiêu ngạo như trọng tài chính. Ông ta giữ cho băng ghế của chúng tôi bình tĩnh. Tôi vô cùng điềm tĩnh. Tôi hy vọng những gì xảy ra với tôi hôm nay không phải hậu quả từ trận chung kết Budapest\".\n\"Trận chung kết Budapest\" là cách Mourinho mỉa mai trọng tài. Đó là khi ông cùng đội bóng cũ AS Roma nhận thất bại trước Sevilla tại chung kết Europa League năm 2023 cũng trên loạt luân lưu. Sau trận, ông Mourinho đã có những phát ngôn rất nặng với trọng tài chính Anthony Taylor. Sau đó, ông còn ra tận xe buýt để mắng trọng tài này.\nVụ việc khiến Mourinho nhận án phạt cấm chỉ đạo tới 4 trận từ Liên đoàn Bóng đá châu Âu (UEFA).\nReal Madrid bất ngờ thất bại 1-2 trước Real Betis, Galatasaray kiện Liên đoàn Bóng đá Thổ Nhĩ Kỳ (TFF) vì giảm án phạt cho HLV Mourinho là những tin nổi bật sáng 2-3."
}