{
  "url": "https://tuoitre.vn/hom-nay-14-3-bo-chinh-tri-hop-thong-nhat-chu-truong-bo-chinh-quyen-cap-huyen-20250313215328946.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:40:59",
  "category": "kinh-te",
  "title": "Hôm nay 14-3, Bộ Chính trị họp thống nhất chủ trương bỏ chính quyền cấp huyện\n4",
  "description": "",
  "publish_time": "",
  "author": "THÂN HOÀNG",
  "content": "Phó thủ tướng thường trực Chính phủ Nguyễn Hòa Bình phát biểu tại cuộc họp - Ảnh: VGP\nChiều 13-3, Phó thủ tướng Nguyễn Hòa Bình chủ trì phiên họp lần thứ nhất Ban Chỉ đạo thực hiện sắp xếp, tổ chức lại đơn vị hành chính các cấp và xây dựng mô hình tổ chức chính quyền địa phương hai cấp, bàn thảo nhiều nội dung liên quan chủ trương bỏ chính quyền cấp huyện.\nTại cuộc họp, Bộ trưởng Bộ Tư pháp Nguyễn Hải Ninh cho biết sắp tới sẽ phải sửa đổi Luật Tổ chức chính quyền địa phương để quy định về tổ chức chính quyền địa phương hai cấp, phân định rõ nhiệm vụ giữa chính quyền cấp tỉnh và cấp dưới tỉnh.\nBộ Tư pháp sẽ trao đổi với các cơ quan của Quốc hội xem có cần thiết phải xây dựng một nghị quyết xử lý một số vấn đề khi tổ chức lại đơn vị hành chính.\n\"Phương án hoàn hảo nhất khi sắp xếp tổ chức bộ máy chính quyền hai cấp ở địa phương thì các bộ phải rà soát những nội dung thuộc thẩm quyền quản lý nhà nước của bộ mình và đề xuất một luật sửa nhiều luật\", ông Ninh phân tích.\nBộ trưởng Đỗ Đức Duy cho rằng cần thống nhất thời điểm dừng chính quyền cấp huyện - Ảnh: VGP\nBộ trưởng Bộ Nông nghiệp và Môi trường Đỗ Đức Duy cho rằng cần có nghị quyết của Quốc hội xử lý những vấn đề có tính cấp bách và căn cốt nhất liên quan đến người dân và doanh nghiệp khi bỏ chính quyền cấp huyện.\n“Đất đai, an sinh xã hội, giáo dục, y tế… những vấn đề này thuộc thẩm quyền của cấp huyện. Trong Luật Đất đai, rất nhiều nội dung phụ thuộc vào cấp huyện, từ quy hoạch, kế hoạch sử dụng đất cấp huyện, cho đến cấp giấy chứng nhận lần đầu… Nếu giải quyết một luật sửa nhiều luật, không thể kịp vào kỳ họp Quốc hội tháng 5 này”, ông Duy phân tích.\nBộ trưởng Đỗ Đức Duy kiến nghị nên ban hành một nghị quyết của Quốc hội vào tháng 5 và sửa luật vào tháng 10.\nBởi nếu vấn đề này không xử lý kịp thời sẽ ách tắc rất lớn, kể cả trong quản lý xã hội lẫn phát triển kinh tế - xã hội. Khi báo cáo Trung ương xong cũng cần thống nhất thời điểm dừng mô hình chính quyền cấp huyện để Chính phủ chủ động trong việc xây dựng các văn bản hướng dẫn và các nội dung khác đi theo.\nBộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà đánh giá chủ trương sắp xếp, tổ chức lại đơn vị hành chính các cấp và xây dựng mô hình tổ chức chính quyền địa phương hai cấp là \"việc rất hệ trọng của quốc gia, dân tộc, cũng là việc rất lớn, rất khó, rất phức tạp\".\n\"Cùng lúc chúng ta vừa phải thực hiện một khối lượng công việc khổng lồ, đồng thời, nhanh và gấp, vừa phải bảo đảm yêu cầu để có thể triển khai ngay nên khối lượng công việc tới đây sẽ rất nhiều\", Bộ trưởng Nội vụ nhấn mạnh.\nBà Trà cho biết thêm ngày mai (14-3) Bộ Chính trị họp thống nhất chủ trương, sau đó Đảng ủy Chính phủ sẽ gửi đề án lấy ý kiến của các địa phương và gửi các bộ, ngành để cho ý kiến.\nDự kiến khoảng trung tuần tháng 4-2025, Ban Chỉ đạo báo cáo Ban Chấp hành Trung ương.\nBộ trưởng Nội vụ Phạm Thị Thanh Trà phát biểu tại cuộc họp - Ảnh: VGP\nPhát biểu kết luận cuộc họp, Phó thủ tướng Nguyễn Hòa Bình nêu rõ chủ trương tổ chức lại đơn vị hành chính các cấp \"là việc rất hệ trọng, liên quan đến quốc gia, đến nhân dân, đến tổ chức hiệu lực, hiệu quả của bộ máy\".\nÔng đề nghị Bộ Nội vụ tiếp thu các ý kiến tại phiên họp để hoàn thiện kế hoạch.\nVề tiến độ, cơ cấu tổ chức, chức năng nhiệm vụ, theo Phó thủ tướng, ngày mai Bộ Chính trị sẽ quyết và có thông báo.\nÔng cho biết thêm trong đề án Chính phủ trình có khoảng 1/3 nhiệm vụ của huyện chuyển lên tỉnh, 2/3 chuyển xuống xã - xuống cơ sở. Trong tuần sau, Bộ Chính trị chủ trương lấy ý kiến tất cả các tổ chức đảng, bộ, ngành, địa phương.\nPhó thủ tướng cũng giao nhiệm vụ cụ thể cho một số bộ, ngành, đề nghị các cơ quan, viện kiểm sát, tòa án chủ động đề xuất các nhiệm vụ liên quan đến trình tự, thẩm quyền tố tụng.\nNói về việc tổ chức lại đơn vị hành chính cấp xã, Bộ trưởng Bộ Nội vụ cho hay hiện là 10.035 đơn vị, sẽ tổ chức lại quy mô chỉ còn khoảng 2.000, \"gần như là một huyện nhỏ\".\nTheo bà Trà, việc này thuộc thẩm quyền của Ủy ban Thường vụ Quốc hội, có thể làm ngay sau Hội nghị Ban Chấp hành Trung ương.\nSau khi Hiến pháp sửa đổi, sửa đổi bổ sung Luật Tổ chức chính quyền địa phương và các luật có liên quan có hiệu lực, sẽ kết thúc hoạt động của chính quyền cấp huyện.\n\"Khi đã có đầy đủ cơ sở pháp lý là Hiến pháp sửa đổi, Luật sửa đổi, bổ sung Luật Tổ chức chính quyền địa phương, đặc biệt có cả nghị quyết thì chúng ta tập trung vào sắp xếp, sáp nhập đơn vị hành chính cấp tỉnh… Sau đó sẽ triển khai các việc liên quan đến đại hội\", Bộ trưởng Bộ Nội vụ thông tin.\nTại kết luận số 126, Bộ Chính trị, Ban Bí thư giao Đảng ủy Chính phủ chủ trì, phối hợp với Ban Tổ chức Trung ương, Đảng ủy Quốc hội, các cấp ủy, tổ chức đảng liên quan nghiên cứu định hướng tiếp tục sắp xếp bỏ cấp hành chính trung gian (cấp huyện)."
}