{
  "url": "https://tuoitre.vn/hon-11-000-nha-dat-cong-bo-hoang-dung-sai-muc-dich-20250314124606664.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:27:43",
  "category": "kinh-te",
  "title": "Hơn 11.000 nhà đất công bỏ hoang, dùng sai mục đích\n2",
  "description": "",
  "publish_time": "",
  "author": "LÊ THANH",
  "content": "Ông Nguyễn Tân Thịnh - cục trưởng Cục Quản lý công sản (Bộ Tài chính) - cho biết có hơn 11.000 nhà đất công sử dụng không hiệu quả - Ảnh: MOF\nÔng Nguyễn Tân Thịnh, cục trưởng Cục Quản lý công sản (Bộ Tài chính), thông tin với báo chí như vậy tại cuộc trao đổi liên quan đến tiến dộ tổng kiểm kê tài sản công trên toàn quốc, ngày 14-3.\nVề tình hình sử dụng tài sản công không sử dụng hay sử dụng không hiệu quả, ông Thịnh cho biết Bộ Tài chính đã báo cáo Thủ tướng. Mới đây, Văn phòng Chính phủ đã có văn bản chỉ đạo các bộ ngành địa phương tập trung rà soát xử lý, bố trí sử dụng đối với các tài sản dôi dư, đặc biệt là các cơ sở nhà đất.\n\"Theo thống kê của các bộ ngành địa phương, tính đến cuối năm 2024, có 11.034 cơ sở nhà đất không sử dụng, sử dụng kém hiệu quả, không đúng mục đích. Trong đó có 3.780 cơ sở nhà đất đã có quyết định xử lý, số còn lại là hơn 7.200 nhà đất công chưa có phương án xử lý\" - ông Thịnh thông tin.\nCũng theo ông Thịnh, trong danh sách các cơ sở nhà đất này, tồn tại nhiều cơ sở giáo dục ở các nơi có sáp nhập đơn vị hành chính cấp xã, cấp huyện. Như trước đây ba xã nay sáp nhập làm một nên trụ sở chỉ ở một nơi…\nĐể sử dụng nhà đất công hiệu quả, tránh lãng phí, Bộ Tài chính đã có văn bản đề nghị các bộ, ngành địa phương ban hành kế hoạch xử lý cụ thể. Đơn cử một địa phương có 500 cơ sở nhà đất dôi dư thì phải có lộ trình xử lý, cập nhật thường xuyên nhà đất dôi dư.\nTrả lời Tuổi Trẻ Online về việc sử dụng, bố trí sử dụng tài sản công liên quan đến quá trình sắp xếp, tinh gọn bộ máy, ông Thịnh nhận định sẽ phát sinh tài sản dôi dư.\nVì sau khi sắp xếp bộ máy, việc giảm số lượng người làm việc sẽ đồng thời dôi dư cơ sở vật chất kèm theo như máy tính, bàn, ghế… Nên để đảm bảo tài sản công được sử dụng hiệu quả, Bộ Tài chính đã có hướng dẫn xử lý tài sản khi thực hiện sắp xếp tổ chức bộ máy.\nNguyên tắc các cơ quan, đơn vị thuộc đối tượng sắp xếp tổ chức bộ máy có trách nhiệm thực hiện kiểm kê, phân loại, lập đầy đủ hồ sơ đối với tài sản thuộc quyền quản lý, sử dụng.\nCác trường hợp tổ chức lại thì đơn vị mới có trách nhiệm kế thừa quyền, nghĩa vụ của đơn vị cũ. Như Chi cục thuế hay Chi cục dự trữ khu vực được sáp nhập của 3 Cục thuế, Cục dự trữ trước đây có trách nhiệm bố trí sắp xếp tài sản được kế thừa để sử dụng hiệu quả.\n\"Tuy nhiên các tài sản có thể di chuyển, tiếp tục sử dụng được thì được điều chuyển đến chỗ làm mới, còn có những tài sản như trụ sở làm việc không thể di chuyển được.\nThực tế phát sinh tình trạng các đơn vị hợp nhất có thể thiếu cơ sở vật chất, trụ sở khi mới sáp nhập. Với cơ cấu tổ chức mới thì về mặt tài sản sẽ thiếu. Nên cần bố trí, điều hòa sắp xếp trụ sở của các cơ quan nhà nước trên địa bàn để đảm bảo công việc hiệu quả\" - ông Thịnh nói.\nÔng cũng thông tin thêm trong hướng dẫn về sắp xếp tài sản công khi tinh gọn, sắp xếp bộ máy gửi các bộ ngành địa phương, Bộ Tài chính yêu cầu việc xử lý sắp xếp tài sản không được làm ảnh hưởng đến công việc của các đơn vị, cán bộ, công chức thuộc diện sắp xếp.\nVề quy định xử lý đối với nhà đất dôi dư, theo ông Thịnh, quy định rất đầy đủ như điều chuyển, sắp xếp, thu hồi, chuyển về địa phương để giao cho đơn vị có chức năng kinh doanh nhà quản lý khai thác quỹ nhà đất đó.\nNhư việc chuyển đổi công năng tài sản, với các xã sau khi chuyển về trụ sở mới thì trụ sở cũ có thể bố trí sử dụng làm trường học, cơ sở y tế, thư viện… Những đất nào phù hợp với quy hoạch thương mại, dịch vụ, đất ở thì Nhà nước thu hồi thực hiện giao đất, cho thuê đất theo quy định.\nChính vì vậy, với việc thực hiện tổng kiểm kê tài sản công trên toàn quốc lần này, ông Thịnh cho hay Bộ Tài chính cũng đề nghị các bộ ngành, địa phương báo cáo hiện trạng sử dụng tài sản công.\nVề tiến độ thực hiện tổng kiểm kê tài sản công, ông Thịnh cho biết chỉ còn 2 tuần nữa là kết thúc. Đến nay các bộ ngành, địa phương có tỉ lệ gửi và duyệt báo cáo đối với tài sản cố định đạt trên 98% gồm Văn phòng Trung ương Đảng, Học viện Chính trị Quốc gia Hồ Chí Minh, Bộ Tài chính, Bộ Xây dựng, Bộ Nội vụ, Ngân hàng Nhà nước, Cà Mau, Tiền Giang, Lạng Sơn, Hải Phòng, Đồng Nai, Bình Dương…\nTuy nhiên còn rất nhiều bộ, ngành, địa phương có tỉ lệ gửi và duyệt báo cáo đạt dưới 60% như Văn phòng Quốc hội, Văn phòng Chính phủ, Bộ Giáo dục và Đào tạo, An Giang, Hà Nam, Bình Thuận, Quảng Nam, Hưng Yên, Nam Định…\nChính phủ có quy định cụ thể liên quan tới việc xử lý tài sản công trong trường hợp sáp nhập, hợp nhất, chia tách, giải thể, chấm dứt hoạt động."
}