{
  "url": "https://tuoitre.vn/hue-khong-cap-phep-hoi-thi-chim-chao-mao-vi-lo-tan-diet-chim-troi-20250314131451247.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:03:27",
  "category": "kinh-te",
  "title": "Huế không cấp phép hội thi chim chào mào vì lo tận diệt chim trời\n3",
  "description": "",
  "publish_time": "",
  "author": "NHẬT LINH",
  "content": "Kiểm lâm thành phố Huế thả gần 1.000 chú chim chào mào bị nuôi nhốt, mua bán trái phép về tự nhiên vào cuối năm 2024 - Ảnh: Chi cục Kiểm lâm thành phố Huế\nNgày 14-3, ông Bùi Thanh Dũng - phó giám đốc Sở Văn hóa và Thể thao thành phố Huế, cho biết đơn vị đã có văn bản gửi UBND thành phố về việc không cấp phép tổ chức hội thi chim chào mào khu vực Huế mở rộng.\nMột đơn vị ở Huế đã đề xuất tổ chức hội thi tiếng hót chim chào mào khu vực Huế mở rộng. Hội thi dự kiến được tổ chức vào ngày 16-3 nhằm hưởng ứng Năm Du lịch quốc gia, cũng như góp phần tạo không khí lễ hội trên địa bàn.\nSau khi nhận được đề xuất, Sở Văn hóa và Thể thao đã mời các ban, ngành liên quan để lấy ý kiến về việc tổ chức hội thi chim này.\nPhần lớn đại diện sở, ngành tham gia cuộc họp đều đề xuất không cấp phép tổ chức hội thi do liên quan đến vấn đề pháp lý, nguồn gốc của chim, cũng như lo ngại việc làm này sẽ tiếp tay cho nạn đặt bẫy, tận diệt chim trời.\n\"Việc này rất nhạy cảm nên chúng tôi thống nhất không cấp phép tổ chức hội thi\", ông Dũng nói.\nTrao đổi với Tuổi Trẻ Online, ông Lê Ngọc Tuấn, chi cục trưởng Chi cục Kiểm lâm thành phố Huế, cho biết ông là một trong những người tham gia cuộc họp và phản đối kịch liệt việc tổ chức hội thi nói trên.\nTheo ông Tuấn, nếu đồng ý tổ chức hội thi chim chào mào tức là công sức của ngành kiểm lâm Huế nhiều năm qua trong việc bảo vệ đàn chim trời coi như \"đổ sông, đổ bể\".\nÔng Tuấn cho biết chim chào mào là động vật rừng thông thường, muốn nuôi nhốt phải tuân thủ nghiêm ngặt các quy định của pháp luật. Đặc biệt người nuôi phải đảm bảo chim có nguồn gốc hợp pháp, có thông báo cho cơ quan kiểm lâm để theo dõi, quản lý, có sổ theo dõi chim.\n\"Hiện nay cơ quan kiểm lâm trên địa bàn thành phố Huế hầu như không quản lý chim chào mào. Trên địa bàn cũng không có trại nuôi loại chim này. Như vậy những chú chim chào mào tham gia hội thi phần lớn đều là chim nuôi bất hợp pháp\", ông Tuấn nói.\nTheo ông Tuấn, nếu cấp phép cho hội thi này tức là chính quyền thành phố Huế đã vô tình tiếp tay cho nạn đặt bẫy, săn bắt chim chào mào trái phép từ thiên nhiên.\nChi cục Kiểm lâm thành phố Huế phát hiện, thu giữ hàng loạt thùng chứa chim chào mào tại một bến xe ở thành phố Huế vào năm 2024 - Ảnh: Chi cục Kiểm lâm thành phố Huế\nTrong khi đó vào năm 2020, tỉnh Thừa Thiên Huế cũ đã ban hành chỉ thị về việc tăng cường quản lý, bảo vệ đàn chim trời.\nNhững năm gần đây, vào mùa Vu lan, kiểm lâm thành phố Huế cũng tăng cường tuyên truyền đến các cơ sở tôn giáo, Phật tử, người dân... về việc dừng mua chim để phóng sinh nhằm giảm thiểu tình trạng bẫy chim trời.\nNhờ những nỗ lực đó, nhiều đàn chim trời đã bắt đầu quay trở lại trên các cánh đồng ở Huế.\n\"Chính vì vậy chúng tôi phản đối kịch liệt việc tổ chức hội thi chim chào mào. Vào cuối năm 2024, kiểm lâm thành phố Huế đã thả gần 1.000 con chim chào mào bị mua bán trái phép về tự nhiên. Nếu ủng hộ tổ chức hội thi, chẳng khác nào những nỗ lực của chúng tôi trở thành công cốc\", ông Tuấn nói.\nÔng Tuấn cũng cho biết sắp tới ngành kiểm lâm thành phố sẽ đẩy mạnh việc kiểm tra, xử lý vi phạm về việc nuôi nhốt chim trời trái phép trên địa bàn toàn thành phố.\nTheo chi cục trưởng Chi cục Kiểm lâm thành phố Huế, hành vi săn, bắt, giết, nuôi nhốt động vật hoang dã trái pháp luật sẽ bị xử phạt hành chính với mức phạt từ 1 - 400 triệu đồng, tùy theo tính chất, mức độ vi phạm và loài động vật hoang dã liên quan.\nRiêng với việc nuôi nhốt động vật rừng thông thường có giá trị từ 300 triệu đồng trở lên, có thể bị xử lý hình sự. Mức phạt đối với cá nhân cho hành vi này có thể từ 50 triệu đồng đến 1,5 tỉ đồng, cải tạo không giam giữ đến 3 năm, hoặc phạt tù từ 6 tháng đến 12 năm. Đối với pháp nhân thương mại, mức phạt có thể từ 300 triệu đồng đến 6 tỉ đồng.\n\"Đỉnh thật! Anh nuôi chim hay nuôi chó vậy\", một người dùng hài hước khi xem video."
}