{
  "url": "https://tuoitre.vn/ke-chuyen-di-thue-nha-mua-nha-12m2-thu-tuong-yeu-cau-co-chinh-sach-cho-nguoi-nha-que-ra-tinh-20250227142815503.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:51:57",
  "category": "kinh-te",
  "title": "Kể chuyện đi thuê nhà, mua nhà 12m², Thủ tướng yêu cầu có chính sách cho người 'nhà quê ra tỉnh'\n5",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Thủ tướng Phạm Minh Chính - Ảnh: VGP\nPhát biểu chỉ đạo Hội nghị Thường trực Chính phủ làm việc với doanh nghiệp nhà nước với chủ đề \"Nhiệm vụ, giải pháp góp phần tăng trưởng kinh tế hai con số, phát triển đất nước nhanh và bền vững\" ngày 27-2, Thủ tướng Phạm Minh Chính nhấn mạnh để đạt mức tăng trưởng 8% năm nay và hai con số trong thời gian tới, tất cả cùng phải nỗ lực, cố gắng.\nĐặt trong bối cảnh đất nước ta đang triển khai các chương trình, dự án rất lớn về đường sắt, sân bay, bến cảng..., Thủ tướng đặt vấn đề cùng với Nhà nước phải kiến tạo, doanh nghiệp phải tiên phong, nhân dân là nền tảng và sức mạnh để tạo khí thế cho toàn dân tộc.\nĐể huy động người dân vào cuộc thì phải tạo việc làm sinh kế cho người dân. Theo Thủ tướng, làm đường sắt, xây sân bay, bến cảng thì sẽ tạo không gian phát triển mới, kéo theo hàng loạt ngành nghề, hàng loạt dịch vụ phát triển.\nVừa qua, doanh nghiệp tư nhân đã đăng ký làm nhiều công việc lớn cho đất nước, nên ông mong muốn với doanh nghiệp nhà nước khi được giao vốn cần phải đóng góp để thúc đẩy tăng trưởng. Nếu cần cơ chế, chính sách gì để làm nhanh hơn, hiệu quả hơn thì phải đề xuất.\nVì vậy, sau hội nghị này sẽ có chỉ tiêu giao từng doanh nghiệp, ngân hàng trước ngày 15-3. Trong đó, các doanh nghiệp phải xem làm được gì, đóng góp được gì cho đất nước; cả nước tăng trưởng ít nhất 8% thì các doanh nghiệp phải tăng trưởng từ 8% trở lên.\nTại hội nghị, một số kiến nghị được đưa ra cần tập trung tháo gỡ chính sách cho đầu tư, phát triển và bảo vệ thị trường, sản phẩm, nghiên cứu thử nghiệm.\nÔng Phùng Quang Hiệp, chủ tịch HĐTV Tập đoàn Hóa chất Việt Nam (Vinachem), kiến nghị đề xuất tiếp tục áp thuế phòng vệ thương mại cho các sản phẩm phân bón và săm lốp để bảo vệ sản xuất trong nước.\nĐại tá Nguyễn Năng Toàn, chủ tịch Tổng công ty Tân Cảng Sài Gòn, kiến nghị sớm sửa Luật 69, có cơ chế tài chính đặc thù cho doanh nghiệp phục vụ quốc phòng, an ninh, đơn giản hóa thủ tục, giải quyết vấn đề hàng tồn kho cho doanh nghiệp.\nĐối với phát triển hạ tầng và nhà ở xã hội, Tổng công ty Đầu tư phát triển hạ tầng đô thị (UDIC) cho biết đang triển khai một số dự án, do đó doanh nghiệp này kiến nghị sớm sửa đổi quy định để tăng quyền tự chủ, tự chịu trách nhiệm doanh nghiệp, quy định tiền lương cho doanh nghiệp, đẩy nhanh đề án xây dựng nhà ở xã hội...\nĐại diện UBND TP Hà Nội cho hay đang triển khai 3 khu dự án tập trung ở huyện Đông Anh, có giá dưới 18 triệu đồng/m2.\nTheo đó, TP kiến nghị cơ chế sử dụng vốn nguồn lực phát triển để cho vay và hỗ trợ vốn, dự kiến cho vay các đối tượng nhà ở xã hội vay có thời hạn và sau có thể trừ vào thu nhập của người mua như tiền lương.\nTuy nhiên, Thủ tướng Phạm Minh Chính lưu ý rằng làm nhà ở xã hội không có nghĩa là làm ở những chỗ đất \"đầu thừa đuôi thẹo\", những nơi \"khỉ ho cò gáy\", không làm được nhà ở thương mại thì làm nhà ở xã hội.\n\"Không chỉ dự án ở Đông Anh là nơi còn nhiều đất, còn Nam Từ Liêm không còn nhiều đất thì không làm nhà ở xã hội ở đấy nữa. Người ta ở Đan Phượng mà phải về Đông Anh thì không được, phải có khu nhà ở xã hội ở Đan Phượng\" - Thủ tướng nói cần ưu tiên nhà ở xã hội trước rồi mới đến nhà ở thương mại.\nViệc phát triển nhà ở xã hội phải đầy đủ điều kiện hạ tầng (giao thông, y tế, giáo dục, thể thao, xã hội, môi trường…). Nhà nước có các chính sách hỗ trợ như giao đất không thu tiền đất để ưu tiên cho người thu nhập thấp, người trẻ chưa có nhà sớm an cư lạc nghiệp. Nhà ở xã hội phải có hình thức mua và thuê mua, chứ nhà ở xã hội chỉ mua thì không ổn.\nChia sẻ câu chuyện của bản thân, khi mới ra trường phải đi thuê nhà, rồi mua được căn nhà 12m2, sau đó tăng lên 16m2, 30m2, 60m2, Thủ tướng nêu rõ phải có chính sách hỗ trợ nhà ở cho người trẻ, vì họ là chủ nhân tương lai của đất nước, nhưng mới ra trường thì còn khó khăn, nhất là những người \"nhà quê ra tỉnh\".\n\"Các đồng chí cứ hình dung cuộc đời các đồng chí như thế nào khi từ quê ra tỉnh thì phải đặt mình vào địa vị của những người đó như mình trước đây để giải quyết\", Thủ tướng chia sẻ và nhấn mạnh phải tạo đột phá về phát triển nhà ở xã hội cho người trẻ, người khó khăn, thu nhập thấp, công nhân lao động.\nVì vậy, ông yêu cầu Bộ Xây dựng phải tiếp tục đề xuất, hoàn thiện các chính sách nhà ở xã hội. Bởi chúng ta có đất đai, cơ chế, chính sách… mà không xoay chuyển được tình thế sẽ không làm được, nên cần phải kiến tạo để doanh nghiệp thực hiện.\nThủ tướng Chính phủ giao chỉ tiêu hoàn thành nhà ở xã hội trong năm 2025 và các năm tiếp theo đến năm 2030 để các địa phương bổ sung vào chỉ tiêu phát triển kinh tế - xã hội."
}