{
  "url": "https://tuoitre.vn/khong-chi-than-gan-mat-tuyen-nuoc-bot-cung-co-the-hinh-thanh-soi-20250312174854793.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:17:21",
  "category": "kinh-te",
  "title": "Không chỉ thận, gan, mật, tuyến nước bọt cũng có thể hình thành sỏi",
  "description": "",
  "publish_time": "",
  "author": "NGỌC CHÂU",
  "content": "Viên sỏi được lấy ra sau khi phẫu thuật - Ảnh: BVCC\nSỏi tuyến nước bọt là hiện tượng lắng đọng, tích tụ các thành phần vô cơ và hữu cơ trong tuyến nước bọt hoặc trong các ống (ống dẫn) tuyến nước bọt.\nChúng làm tắc nghẽn, cản trở dòng chảy của nước bọt. Nó có thể gây tắc một phần hoặc hoàn toàn đường dẫn nước bọt vào miệng, làm ngăn chặn dòng nước bọt tiết ra miệng gây đau, khó chịu. Trường hợp sỏi to gây bít tắc ống tuyến nước bọt dẫn đến viêm ống tuyến, áp xe tuyến…\nNgười bệnh N.V.T. (60 tuổi, Phú Thọ) đến bệnh viện khám với triệu chứng sưng đau vùng dưới hàm trái kéo dài một tuần. Khối sưng có xu hướng to dần, đặc biệt rõ rệt hơn khi ăn nhai.\nTại Bệnh viện Đa khoa tỉnh Phú Thọ, sau khi được các bác sĩ khoa răng hàm mặt thăm khám, người bệnh được chẩn đoán mắc viêm tuyến nước bọt dưới hàm trái do sỏi và được chỉ định phẫu thuật lấy sỏi.\nSau điều trị người bệnh đã hồi phục tốt, không còn cảm giác sưng đau và đã được ra viện.\nBác sĩ Nguyễn Văn Thùy, khoa răng hàm mặt Bệnh viện Đa khoa tỉnh Phú Thọ, cho biết viêm tuyến nước bọt do sỏi là bệnh lý nguy hiểm nếu không được khám và xử trí kịp thời.\nVùng sàn miệng, vùng mang tai tổ chức lỏng lẻo khiến viêm nhiễm lan rộng rất nhanh, thậm chí có thể lan rộng xuống vùng cổ và ngực, gây chèn ép đường thở, nguy cơ dẫn đến tử vong.\nTrong khi đó phẫu thuật lấy sỏi tuyến nước bọt là phẫu thuật đòi hỏi sự tỉ mỉ và kinh nghiệm của bác sĩ, đôi khi viên sỏi nhỏ và nằm sâu trong tổ chức tuyến nước bọt, gây khó khăn cho quá trình lấy sỏi.\nViêm tuyến nước bọt do sỏi là bệnh lý nguy hiểm nếu không được khám và xử trí kịp thời - Ảnh minh họa\nĐường phẫu thuật có thể đi trong miệng, hoặc rạch da ngoài mặt tùy vào vị trí của sỏi và tình trạng bệnh lý liên quan. Nếu trong trường hợp tuyến nước bọt viêm lâu ngày xơ hóa có thể phải cắt toàn bộ tuyến nước bọt.\n\"Việc chủ động chăm sóc sức khỏe và điều trị kịp thời sẽ giúp tránh được những biến chứng nguy hiểm do sỏi tuyến nước bọt gây ra. Đừng chủ quan với những dấu hiệu ban đầu, vì sự can thiệp sớm có thể giúp bảo vệ sức khỏe của chính bạn\", bác sĩ Thùy khuyến cáo.\nTheo các bác sĩ Bệnh viện Việt Nam - Thụy Điển Uông Bí, sỏi nước bọt thường không gây ra các triệu chứng khi ở giai đoạn đang hình thành.\nKhi sỏi có kích thích lớn hoặc tuyến bị chặn hoàn toàn do sỏi có thể gây ra các triệu chứng như sỏi tắc nghẽn gây sưng tuyến và đau, nhất là sau khi ăn, kích thích tiết nước bọt. Các triệu chứng có thể giảm dần sau vài giờ.\nMột số trường hợp sỏi chỉ gây ra triệu chứng gián đoạn từng đợt hoặc không có triệu chứng.\nNgoài ra sỏi tuyến nước bọt còn có thể biểu hiện như thấy có một khối dưới lưỡi, đau hoặc sưng vùng dưới hàm hoặc 2 bên trước tai, đau tăng khi ăn.\nSỏi nước bọt đôi khi cũng có thể dẫn đến nhiễm trùng trong hoặc xung quanh tuyến bị ảnh hưởng. Các triệu chứng nhiễm trùng có thể bao gồm sốt khi viêm cấp hoặc áp xe, thậm chí hình thành mủ xung quanh sỏi. Có thể sưng hạch dưới hàm cùng bên…\nKhi thấy có những biểu hiện trên, người bệnh nên đến các cơ sở y tế để thăm khám, điều trị kịp thời.\nSữa yến mạch là một loại sữa thực vật phổ biến được làm bằng cách xay nhuyễn yến mạch với nước. Nó không chứa lactose, phù hợp với người ăn chay thuần và có hương vị hơi ngọt cùng kết cấu kem mịn."
}