{
  "url": "https://tuoitre.vn/khong-co-bom-tan-chuyen-nhuong-giua-mua-v-league-20250314112443403.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:13:55",
  "category": "kinh-te",
  "title": "Không có 'bom tấn' chuyển nhượng giữa mùa V-League\n1",
  "description": "",
  "publish_time": "",
  "author": "NGUYÊN KHÔI",
  "content": "Cầu thủ Việt kiều Kevin Phạm Ba (trái) khi còn thi đấu ở Pháp - Ảnh: DNA\nGiai đoạn chuyển nhượng giữa mùa V-League và Giải hạng nhất 2024-2025 diễn ra từ ngày 20-1-2025 đến hết ngày 12-3-2025.\nĐây là giai đoạn quan trọng cho các đội tăng cường lực lượng nhằm thực hiện tham vọng vô địch hay đua trụ hạng. Tuy nhiên khi thị trường chuyển nhượng chốt sổ, không có bản hợp đồng nào đáng chú ý kể cả cầu thủ nội lẫn ngoại.\nĐương kim vô địch Nam Định gạch tên nhạc trưởng Hendrio để ưu tiên đăng ký tiền đạo Brenner Marlos và tiền vệ Romulo. Đội bóng đang dẫn đầu V-League 2024-2025 này cũng bổ sung 2 cái tên mới à cựu tuyển thủ quốc gia Lâm Ti Phông (Thanh Hóa) và hậu vệ Việt kiều Kevin Phạm Ba (Pháp).\nKevin Phạm Ba trưởng thành từ lò đào tạo Sochaux, vừa khoác áo CLB Marignane GCB tại Giải hạng 4 Pháp trước khi quyết định về Việt Nam. Trung vệ cao 1,81m này từng được chuyên trang chuyển nhượng Transfermarkt định giá 200.000 euro hồi cuối năm 2022. Con số này thấp hơn rất nhiều so với mức 500.000 euro hiện tại của hậu vệ Việt kiều Pháp Jason Quang Vinh của CLB Công An Hà Nội.\nMark Huỳnh (áo đen giữa) trên sân tập CLB Hải Phòng - Ảnh: ERIK TÙNG\nỨng viên vô địch CLB Công An Hà Nội cũng đăng ký 3 cái tên mới toanh, nhưng cũng không có gì nổi bật.\nĐó là tiền đạo Thaileon Santos (Brazil), người chưa được chuyên trang Transfermarkt định giá. Tiền đạo Nguyễn Văn Vinh đến từ CLB hạng nhất Phù Đổng Ninh Bình. Còn thủ môn Hà Mạnh Trường (chỉ cao 1,73m) được đôn lên từ đội U19.\nCLB Thanh Hóa đăng ký trung vệ Đinh Tiến Thành, tiền vệ Nguyễn Trọng Hùng và cầu thủ Việt kiều Lào Damoth Thongkhamsavath. Trong đó, chỉ có Damoth là mới và cũng không được đánh giá cao.\nCLB Hải Phòng bổ sung cầu thủ mới duy nhất là tiền vệ Mark Huỳnh, cầu thủ Việt kiều Mỹ từng thử việc bất thành tại CLB B.Bình Dương hồi đầu mùa giải. Cầu thủ 23 tuổi này từng thi đấu tại CH Ireland trong màu áo CLB Athlone Town.\n\"Bạn ấy còn rất trẻ. Năm nay để bạn ấy biết về V-League, còn để phát huy tiềm năng thì chắc sẽ là mùa giải sau\", HLV Chu Đình Nghiêm chia sẻ.\nVùng vẫy trụ hạng, CLB Quy Nhơn Bình Định cũng đăng ký mới tiền đạo Paulo Pinto của CLB Hải Phòng để thay thế cho chân sút Alisson đã ghi 4 bàn kể từ đầu mùa giải, cùng hậu vệ Nguyễn Ngọc Toàn đến từ CLB hạng nhất Huế.\nTừ chỗ là đương kim á quân, CLB Quy Nhơn Bình Định hiện đứng áp chót V-League 2024-2025 với 13 điểm sau 16 trận, hơn 4 điểm so với đội chót bảng SHB Đà Nẵng.\n8 trận gần nhất, đội bóng đất võ chỉ kiếm được có 2 điểm, buộc HLV Bùi Đoàn Quang Huy phải xin từ chức. Tuy nhiên ông Huy không được cầu thủ lẫn lãnh đạo CLB đồng ý và thuyết phục ở lại.\nTrái ngược với đồn đoán sẽ bổ sung chân sút ngoại mới Thaileon Santos thay cho tiền đạo Washington Brandao không gây ấn tượng, CLB Hoàng Anh Gia Lai đã giữ nguyên đội hình cho cuộc chiến trụ hạng cam go sắp tới.\nĐội bóng phố núi hiện đứng hạng 11/14 đội với 18 điểm, nhưng cũng cách đội đang đứng vị trí đi đá play-off trụ hạng là Quy Nhơn Bình Định có 5 điểm.\nCLB Nam Định đã chốt danh sách thi đấu lượt về V-League 2024 -2025 bằng bản hợp đồng mới là cầu thủ Việt kiều Kevin Phạm Ba từ Giải hạng 4 Pháp."
}