{
  "url": "https://tuoitre.vn/kinh-te-quang-nam-phuc-hoi-tich-cuc-20240702102000207.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:16:14",
  "category": "kinh-te",
  "title": "Kinh tế Quảng Nam phục hồi tích cực",
  "description": "",
  "publish_time": "",
  "author": "LÊ TRUNG\nvà 1 tác giả khác",
  "content": "Ông Hồ Quang Bửu - phó chủ tịch UBND tỉnh Quảng Nam - Ảnh: LÊ TRUNG\nTrong sáu tháng đầu năm, với sự chỉ đạo sâu sát, quyết liệt của Tỉnh ủy, HĐND tỉnh, quyết tâm cao trong chỉ đạo, điều hành của UBND tỉnh, tình hình kinh tế xã hội có xu hướng phục hồi tích cực so với năm ngoái và phát triển trên hầu hết các lĩnh vực.\nTheo ông Hồ Quang Bửu - phó chủ tịch UBND tỉnh, tổng sản phẩm trên địa bàn (GRDP) 6 tháng đầu năm tăng 2,7% so với cùng kỳ năm trước. Trong đó khu vực nông, lâm nghiệp và thủy sản tăng 3,0%, khu vực công nghiệp - xây dựng tăng 4,7%, khu vực dịch vụ tăng 4,4%.\nQuy mô nền kinh tế đạt gần 59.000 tỉ đồng với cơ cấu khu vực nông, lâm nghiệp và thủy sản chiếm tỷ trọng 16,4%, khu vực công nghiệp - xây dựng chiếm 29,8%, khu vực dịch vụ chiếm 35,2%.\nTăng trưởng kinh tế của tỉnh đã có chuyển biến tích cực, tạm thời chấm dứt đà tăng trưởng âm trong quý I (giảm 1,5%), đạt mức tăng trưởng dương vào quý II (tăng 6,5%). Tuy nhiên tính chung 6 tháng, Quảng Nam có mức tăng trưởng ở vị thứ 59/63 tỉnh, thành phố và quy mô nền kinh tế ở vị thứ 26/63.\nĐặc biệt thương mại, dịch vụ duy trì mức tăng trưởng khá tích cực, ngành du lịch nỗ lực thu hút khách quốc tế, trong đó dịch vụ lữ hành có mức tăng trưởng cao nhất, tăng 73%.\nLũy kế sáu tháng đầu năm, tổng lượt khách tham quan, lưu trú du lịch đạt 4,6 triệu lượt, tăng 18%. Doanh thu du lịch đạt 3.870 tỉ đồng, tăng 11% và thu nhập xã hội từ du lịch đạt 9.095 tỉ đồng.\nBãi biển An Bàng, Hội An - Ảnh: LÊ TRUNG\nKhu vực công nghiệp - xây dựng ghi nhận mức tăng trưởng dương nhưng một số ngành công nghiệp phục hồi chậm. Ngành nông, lâm nghiệp và thủy sản tiếp tục phát triển toàn diện, ổn định.\nBên cạnh đó công tác quản lý thu ngân sách nhà nước năm 2024 cũng như các chính sách thu hỗ trợ tháo gỡ khó khăn, tạo thuận lợi cho doanh nghiệp, người dân, người nộp thuế được tỉnh tập trung chỉ đạo và các ngành tích cực triển khai.\nSo với thời điểm năm 2023, tổng thu ngân sách sáu tháng đầu năm nay là 12.221 tỉ đồng, đạt 51,8% dự toán HĐND tỉnh giao, tăng 2,5% so với cùng kỳ.\nCông tác hỗ trợ doanh nghiệp và xúc tiến, thu hút đầu tư được đẩy mạnh; đầu tư nước ngoài, đầu tư trong nước đều tăng về số dự án và số vốn đăng ký.\nCác nhiệm vụ, giải pháp hỗ trợ, tháo gỡ khó khăn, đồng hành cùng cộng đồng doanh nghiệp duy trì, phục hồi và phát triển sản xuất, kinh doanh được đẩy mạnh triển khai.\nViệc thu hút các dự án đầu tư nước ngoài (FDI) tăng cao về số dự án và số vốn đăng ký so với cùng kỳ. Cụ thể đã cấp mới 7 dự án FDI với tổng vốn đăng ký 124 triệu USD, cấp mới 15 dự án đầu tư trong nước với vốn đăng ký hơn 4.245 tỉ đồng.\nLũy kế đến nay, trên địa bàn tỉnh có 198 dự án đầu tư nước ngoài còn hiệu lực với tổng vốn đăng ký 6,2 tỉ USD, tập trung chủ yếu vào lĩnh vực công nghiệp chế biến chế tạo.\nKết quả này cho thấy môi trường đầu tư của tỉnh ngày càng được cải thiện và tạo niềm tin đối với các nhà đầu tư trong nước và nước ngoài.\nTheo ông Bửu, trong bối cảnh dự báo các tháng tiếp theo, tình hình thế giới tiếp tục diễn biến phức tạp, kinh tế trong nước còn khó khăn ảnh hưởng trên nhiều lĩnh vực, dẫn đến việc đạt được toàn diện các mục tiêu, chỉ tiêu kế hoạch phát triển kinh tế xã hội năm 2024 còn gặp nhiều thách thức, đặc biệt là mục tiêu tốc độ tăng trưởng kinh tế GRDP từ 7,5% - 8%.\nVì vậy trong 6 tháng cuối năm, các ngành, địa phương cần chủ động tập trung triển khai đồng bộ một số giải pháp, nhiệm vụ trong tâm. Khẩn trương hoàn chỉnh kế hoạch thực hiện quy hoạch tỉnh Quảng Nam thời kỳ 2021-2030 tầm nhìn đến năm 2050, trình cấp có thẩm quyền phê duyệt để sớm triển khai thực hiện.\nLũy kế sáu tháng đầu năm, tổng lượt khách tham quan, lưu trú du lịch đạt 4,6 triệu lượt, tăng 18%. Trong ảnh: Du khách tham quan phố cổ Hội An - Ảnh: LÊ TRUNG\nQuyết liệt thực hiện các giải pháp thúc đẩy giải ngân vốn đầu tư công, đẩy mạnh công tác giải phóng mặt bằng, tiến độ thi công các dự án, công trình trọng điểm.\nNâng cao tinh thần trách nhiệm và quy định cụ thể về trách nhiệm của người đứng đầu các ngành, địa phương, các chủ dự án trong việc triển khai thực hiện dự án và giải ngân vốn đầu tư công.\nTăng cường công tác quản lý thu, đẩy mạnh khai thác nguồn thu, chống thất thu để tổ chức thực hiện thu đúng, thu đủ, kịp thời nguồn thu phát sinh trên địa bàn vào ngân sách nhà nước.\nTập trung triển khai hiệu quả các nhiệm vụ theo kế hoạch xúc tiến đầu tư năm 2024. Thường xuyên rà soát, thống kê, báo cáo các dự án chậm tiến độ để đề xuất các giải pháp giải quyết dứt điểm từng dự án hoặc báo cáo các cơ quan có thẩm quyền tổ chức kiểm tra, thanh tra các dự án chậm tiến độ vượt thẩm quyền.\n\"Bên cạnh đó chú trọng các lĩnh vực văn hóa, xã hội, bảo vệ môi trường, ứng dụng chuyển giao khoa học công nghệ. Thực hiện phương án tổng thể về sắp xếp đơn vị hành chính cấp huyện, cấp xã trên địa bàn tỉnh giai đoạn 2023-2025 đảo đảm yêu cầu và tiến độ\" - ông Bửu đề nghị.\nCông nhân làm việc tại nhà máy THACO ở Khu kinh tế mở Chu Lai - Ảnh: LÊ TRUNG\nThủ tướng Chính phủ đã phê chuẩn kết quả bầu chức vụ phó chủ tịch UBND tỉnh Quảng Nam nhiệm kỳ 2021-2026 đối với ông Trần Nam Hưng và ông Phan Thái Bình."
}