{
  "url": "https://tuoitre.vn/kinh-te-trung-quoc-quy-1-tang-truong-vuot-du-bao-20240416143615627.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:27:31",
  "category": "kinh-te",
  "title": "Kinh tế Trung Quốc quý 1 tăng trưởng vượt dự báo\n1",
  "description": "",
  "publish_time": "",
  "author": "KHÁNH QUỲNH",
  "content": "Người dân Trung Quốc đi bộ tại khu trung tâm quận Phố Đông, Thượng Hải tháng 8-2023 - Ảnh: KHÁNH QUỲNH\nTăng trưởng tổng sản phẩm quốc nội (GDP) của Trung Quốc trong quý 1-2024 tăng 5,3%. Có thể thấy các biện pháp hỗ trợ chính sách đang thúc đẩy nền kinh tế lớn thứ hai thế giới vượt qua những “cơn gió ngược” dai dẳng.\nTrong kinh tế học, “cơn gió ngược” là thuật ngữ được các chuyên gia sử dụng để diễn tả những khó khăn của nền kinh tế, liên quan đến các yếu tố như địa chính trị, địa chiến lược và địa kinh tế.\nTheo báo Nikkei Asia, kết quả quý đầu tiên năm 2024 do Cục Thống kê quốc gia Trung Quốc công bố hôm 16-4 cao hơn một chút so với mức tăng trưởng 5,2% trong quý cuối cùng của năm 2023.\nĐồng thời mức tăng trưởng 5,3% vượt qua mức dự báo 4,5% từ 31 nhà kinh tế học trong một cuộc thăm dò do Nikkei thực hiện hồi tháng trước.\nTheo Cục Thống kê quốc gia Trung Quốc, động lực này tạo ra một \"nền tảng vững chắc\" để đạt được các mục tiêu phát triển hằng năm. Từ đây, Trung Quốc chính thức đặt mục tiêu tăng trưởng GDP “khoảng 5%” trong năm nay.\nTháng trước, Chính phủ Trung Quốc tuyên bố sẽ thực hiện các biện pháp có mục tiêu để duy trì niềm tin kinh doanh, khi đặt mục tiêu tăng trưởng khoảng 5% trong năm 2024.\nCục Thống kê quốc gia Trung Quốc cho biết các hoạt động sản xuất và cung cấp dịch vụ tiện ích bao gồm điện, nhiệt điện, khí đốt và nước đã thúc đẩy sản xuất công nghiệp trong nước tăng 6,1%.\nNgoài ra theo báo cáo, sản xuất nông nghiệp, dịch vụ giá trị gia tăng và dịch vụ hỗ trợ vận tải cũng có mức tăng trưởng bền vững.\nTổng doanh số bán lẻ hàng tiêu dùng tăng 4,7%, chủ yếu được hỗ trợ bởi dịch vụ ăn uống.\nTuy nhiên tốc độ tăng trưởng nhu cầu đối với các sản phẩm tiêu dùng chững lại ở mức 3,1% trong tháng 3, so với mức 5,5% của hai tháng đầu năm, thể hiện niềm tin yếu ớt của người tiêu dùng đối với triển vọng nền kinh tế.\nNhà kinh tế Trung Quốc Zichun Huang của Công ty Capital Economics (Anh) nhận xét rằng “sự phục hồi của nền kinh tế Trung Quốc rõ ràng vẫn còn mong manh”.\n“Mặc dù chúng tôi kỳ vọng các biện pháp kích thích tài chính ngắn hạn sẽ tiếp tục hỗ trợ nền kinh tế, nhưng điều này khó có thể ngăn chặn một đợt suy thoái mới. Nền kinh tế đang phải đối mặt với những cơn gió ngược về cơ cấu, đặc biệt là trong lĩnh vực bất động sản”, bà Huang cho biết.\nĐồng thời Cục Thống kê quốc gia Trung Quốc cảnh báo rằng môi trường bên ngoài có thể trở nên biến động hơn và sự ổn định là điều “chưa chắc chắn”.\nBộ trưởng Tài chính Mỹ quan ngại năng suất công nghiệp dư thừa của Trung Quốc, cho rằng điều này gây tổn hại đến các nhà sản xuất ở nước khác."
}