{
  "url": "https://tuoitre.vn/kinh-te-dong-nam-a-nam-2025-bi-tac-dong-nhu-the-nao-boi-bau-cu-my-20241022090646216.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:56:49",
  "category": "kinh-te",
  "title": "Kinh tế Đông Nam Á năm 2025 bị tác động như thế nào bởi bầu cử Mỹ?",
  "description": "",
  "publish_time": "",
  "author": "NHƯ BÌNH",
  "content": "Đối với các nền kinh tế trong khu vực ASEAN, các chính sách của ông Trump có thể dẫn đến một kịch bản lạm phát mới - Ảnh: N.BÌNH\nÔng Heng Koon How, trưởng bộ phận chiến lược thị trường, khối nghiên cứu thị trường và kinh tế toàn cầu, Ngân hàng UOB (Singapore), cho rằng mỗi yếu tố trên đều có khả năng tác động mạnh mẽ đến chính sách kinh tế toàn cầu và khu vực.\nĐáng chú ý nhất trong số đó có lẽ là cuộc bầu cử tổng thống Mỹ, nơi kết quả có thể làm thay đổi chính sách tiền tệ, lãi suất và định hướng của đồng USD.\nViệc Cục Dự trữ Liên bang (Fed) điều chỉnh chính sách lãi suất phụ thuộc nhiều vào diễn biến chính trị này, và điều đó sẽ ảnh hưởng trực tiếp đến các nền kinh tế Đông Nam Á, vốn phụ thuộc vào thương mại quốc tế và dòng vốn nước ngoài.\nTheo nhiều nhà phân tích, nếu Donald Trump tái đắc cử, ông có thể theo đuổi các chính sách kinh tế đầy tính rủi ro.\nTrong suốt quá trình vận động, ông đã đề xuất hàng loạt biện pháp thuế quan nhằm vào Trung Quốc và Mexico, bao gồm mức thuế 60% đối với Trung Quốc và 200% đối với xe nhập khẩu từ Mexico.\nNgoài ra, ông Trump còn đề xuất một mức thuế chung 10% đối với tất cả hàng hóa nhập khẩu vào Mỹ.\nNhững chính sách này không chỉ gây ra nguy cơ leo thang chiến tranh thương mại mà còn có thể dẫn đến lạm phát cao hơn, khiến các ngân hàng trung ương trong khu vực phải điều chỉnh chính sách lãi suất một cách thận trọng.\nÔng Trump cũng đã gợi ý rằng thuế quan thương mại có thể được sử dụng để chi trả cho việc cắt giảm thuế. Ông muốn các công ty sản xuất hàng hóa tại Mỹ sẽ trả mức thuế ưu đãi là 15%, giảm từ mức 21% hiện tại.\nViện Kinh tế quốc tế Peterson đã cảnh báo rằng các đề xuất thuế quan của ông Trump có thể khiến một hộ gia đình Mỹ điển hình phải trả hơn 2.600 USD/năm.\nỨng cử viên tổng thống Đảng Cộng hòa Donald Trump và ứng cử viên tổng thống Đảng Dân chủ Kamala Harris tại cuộc tranh luận do Đài ABC tổ chức tại TP Philadelphia, Pennsylvania, Mỹ ngày 10-9 - Ảnh: REUTERS\nTrái ngược với ông Trump, ứng cử viên Đảng Dân chủ Kamala Harris dự kiến sẽ tiếp tục chính sách thương mại mang tính phòng thủ của chính quyền Biden.\nChính sách \"sân nhỏ, hàng rào cao\" mà bà theo đuổi sẽ nhắm vào các ngành công nghiệp cụ thể, với một cách tiếp cận ít đối đầu hơn so với ông Trump.\nTuy nhiên, bà Harris cũng chưa đưa ra các giải pháp chi tiết để đối phó với vấn đề nợ công của Mỹ, vốn đã tăng lên khoảng 30.000 tỉ USD. Bất kể ai giành chiến thắng, việc kiểm soát nợ công sẽ là một thách thức lớn mà tổng thống tiếp theo phải đối mặt.\nĐối với các nước Đông Nam Á, sự trở lại của ông Trump có thể khiến khu vực này đối mặt với lạm phát cao hơn, làm phức tạp hóa các chính sách tiền tệ của các nước.\nĐồng thời, những căng thẳng gia tăng giữa Mỹ và Trung Quốc có thể ảnh hưởng tiêu cực đến thương mại và đầu tư trong khu vực.\nĐiều này đòi hỏi các chính phủ và ngân hàng trung ương phải nhanh chóng điều chỉnh chiến lược nhằm bảo vệ tăng trưởng và ổn định tài chính trong năm 2025.\n\"Trong những năm tới, chúng tôi dự báo dòng vốn đầu tư trực tiếp nước ngoài (FDI) vào Đông Nam Á sẽ tăng thêm 38% lên 312 tỉ USD vào năm 2027 và lên 373 tỉ USD vào năm 2030\", chuyên gia của UOB dự báo.\nTrong tọa đàm mới đây do báo Tuổi Trẻ tổ chức về bầu cử Mỹ, ông Phạm Quang Vinh - nguyên đại sứ Việt Nam tại Mỹ - cho rằng dù ứng viên nào thắng cử, Mỹ sẽ vẫn tiếp tục duy trì sự quan tâm đến khu vực châu Á - Thái Bình Dương, bao gồm Việt Nam. \"Quan hệ kinh tế giữa Việt Nam và Mỹ sẽ tiếp tục phát triển nhưng với những cách tiếp cận khác nhau\", ông nhận định.\nTriển vọng tăng trưởng mạnh mẽ của Việt Nam vẫn rõ ràng cho đến nay. GDP thực tế của Việt Nam tăng trưởng mạnh hơn dự kiến trong quý 3, tăng vọt lên 7,4% - tốc độ nhanh nhất kể từ quý 3-2022.\nVới hiệu suất quý 3 mạnh mẽ đáng ngạc nhiên bất chấp tác động của cơn bão Yagi, chuyên gia của UOB kỳ vọng tăng trưởng cả năm của Việt Nam sẽ đạt 6,4% - tăng so với dự báo trước đó là 5,9%.\nNhiều tổ chức quốc tế đã nâng triển vọng tăng trưởng kinh tế Việt Nam năm 2024 so với dự báo trước đó, sau khi GDP quý 3 được công bố đạt 7,4%, cao hơn dự kiến."
}