{
  "url": "https://tuoitre.vn/kinh-te-my-tang-truong-hon-ky-vong-trong-quy-2-20240725215440267.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:42:04",
  "category": "kinh-te",
  "title": "Kinh tế Mỹ tăng trưởng hơn kỳ vọng trong quý 2",
  "description": "",
  "publish_time": "",
  "author": "TRẦN PHƯƠNG",
  "content": "Người tiêu dùng mua sắm tại Chicago, Mỹ - Ảnh: AFP\nTheo báo cáo của Bộ Thương mại Mỹ ngày 25-7, nền kinh tế lớn nhất thế giới tăng 2,8% trong giai đoạn từ tháng 4 đến 6-2024, tăng vượt bậc so với mốc 1,4% của 3 tháng đầu năm nay. Trước đó, các nhà kinh tế ước tính tăng trưởng của Mỹ vào khoảng 2%.\nTổng thống Joe Biden nói dữ liệu kinh tế cho thấy Mỹ là nền kinh tế mạnh nhất thế giới, tuy nhiên sẽ còn nhiều điều phải làm trong 6 tháng cuối nhiệm kỳ của ông.\nNền kinh tế Mỹ tăng tốc trong bối cảnh chi tiêu tiêu dùng và đầu tư kinh doanh tăng mạnh bất chấp lãi suất cao. Trong năm qua, Cục Dự trữ liên bang Mỹ (Fed) đã duy trì lãi suất ở mức 5,25 - 5,50%.\nChi tiêu tiêu dùng chiếm hơn 2/3 nền kinh tế Mỹ, tăng khoảng 2,3% trong quý này từ mức 1,3% của quý trước, nhờ sự gia tăng chi tiêu cho các dịch vụ như chăm sóc sức khỏe, nhà ở và tiện ích cũng như giải trí.\nBên cạnh đó là chi tiêu chính phủ tăng, thị trường lao động ổn định ngay cả khi tỉ lệ thất nghiệp đã tăng lên mức cao nhất trong hơn 2 năm qua, ở mức 4,1%.\n\"Tăng trưởng kinh tế (của Mỹ) vững chắc, không quá nóng và không quá lạnh. Lạm phát dường như đang đi theo hướng của Fed và việc nới lỏng các biện pháp hạn chế tiền tệ bằng việc cắt giảm lãi suất có thể diễn ra vào tháng 9-2024\", Hãng tin Reuters dẫn lời nhà kinh tế Christopher Rupkey đánh giá.\nTrong phát biểu sau đó, Tổng thống Joe Biden nói dữ liệu kinh tế cho thấy Mỹ là nền kinh tế mạnh nhất thế giới, tuy nhiên sẽ còn nhiều điều phải làm trong 6 tháng cuối nhiệm kỳ của ông.\n\"Phó tổng thống và tôi sẽ tiếp tục chiến đấu cho tương lai nước Mỹ\", ông Biden nói, nhắc đến cấp phó Kamala Harris đang tranh cử vào Nhà Trắng cuối năm nay sau khi ông Biden tuyên bố rút lui.\nTriển vọng tăng trưởng của Mỹ vào nửa cuối năm nay vẫn còn mơ hồ. Tuy nhiên, sự phục hồi của thị trường nhà đất đã chững lại và là một lực cản nhỏ đối với nền kinh tế. Thâm hụt thương mại ngày càng mở rộng cũng làm giảm tốc độ tăng trưởng.\nBên cạnh đó, thị trường lao động đang chậm lại, sẽ ảnh hưởng đến mức tăng lương. Tỉ lệ tiết kiệm thấp hơn nhiều so với mức trung bình trước đại dịch COVID-19.\nNgoài ra, còn xuất hiện mối lo ngại về những mức thuế mới có thể khiến các doanh nghiệp đẩy mạnh nhập khẩu nếu cựu tổng thống Donald Trump trở lại Nhà Trắng sau cuộc bầu cử cuối năm nay.\nTổng thống Nga Vladimir Putin cho rằng Mỹ đang lợi dụng vị thế độc quyền trên thị trường tài chính toàn cầu và đang làm chính đồng USD của mình suy yếu."
}