{
  "url": "https://tuoitre.vn/kinh-te-trung-quoc-dinh-don-do-di-vao-vet-xe-do-kieu-nhat-20240831153130844.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:29:40",
  "category": "kinh-te",
  "title": "Kinh tế Trung Quốc đình đốn do đi vào vết xe đổ kiểu Nhật",
  "description": "",
  "publish_time": "",
  "author": "NGỌC ĐỨC",
  "content": "Một công nhân kiểm tra dây chuyền sản xuất của Nhà máy ô tô BYD ở tỉnh Hải Nam, Trung Quốc hồi đầu tháng 8 - Ảnh: REUTERS\nTheo báo Wall Street Journal ngày 31-8, dữ liệu vừa được Tổng cục Thống kê Trung Quốc công bố cho thấy chỉ số Nhà quản trị mua hàng (PMI) của nước này trong tháng 8 tiếp tục giảm từ 49,4 xuống còn 49,1.\nĐây là tháng thứ tư liên tiếp chỉ số này giảm ở Trung Quốc, cho thấy những khó khăn kinh tế kéo dài tại quốc gia tỉ dân này.\nPMI là chỉ số kinh tế đo lường hoạt động kinh doanh trong các lĩnh vực sản xuất và dịch vụ. Chỉ số này trên 50 cho thấy hoạt động sản xuất tăng trưởng và ngược lại.\nCác dữ liệu trên xác nhận nhận định trước đó của nhiều nhà kinh tế rằng động lực phát triển kinh tế ở Trung Quốc vẫn còn yếu và chưa có chính sách kích thích nào đủ mạnh mẽ để phục hồi nền kinh tế thứ hai thế giới.\nĐây là một phần hệ quả của cuộc khủng hoảng bất động sản tại Trung Quốc, vốn đã bước sang năm thứ ba nhưng vẫn chưa có dấu hiệu sắp chấm dứt.\nThị trường nhà đất nguội lạnh kéo theo nhu cầu mua sắm của các hộ gia đình nói riêng và toàn nền kinh tế nói chung cũng bị kéo xuống.\nTrước viễn cảnh kinh tế không khả quan trên, tuần qua ngân hàng hàng đầu thế giới UBS đã hạ dự báo tăng trưởng kinh tế của Trung Quốc trong năm 2024 và 2025 lần lượt từ 4,9% và 4,6% xuống còn 4,6% và 4%.\nKhông chỉ chỉ số PMI, doanh thu từ thế của Trung Quốc nhìn chung cũng giảm. Trong 7 tháng đầu năm 2024, nguồn thu thuế thu nhập doanh nghiệp giảm 5,4% so với cùng kỳ. Báo cáo nửa đầu năm của các công ty niêm yết cũng cho thấy biên lợi nhuận các doanh nghiệp này giảm mạnh.\nÔng Yan Wang, nhà hoạch định chiến lược chuyên về thị trường Trung Quốc tại Công ty tư vấn Alpine Macro (Canada), đánh giá Bắc Kinh đang không có những chính sách đủ quyết liệt và đồng bộ để đảo ngược đà lùi này.\n\"Trung Quốc đang lặp lại sai lầm chính sách cổ điển mà Nhật Bản từng phạm phải khi bong bóng nhà đất nước này phát nổ hồi đầu thập niên 1990. Điều này có thể đẩy nền kinh tế rơi vào giai đoạn đình lạm (stagflation) kéo dài\", ông Wang cảnh báo.\nTrong giai đoạn trên, Tokyo ưu tiên giải quyết các vấn đề cơ cấu để tái cân bằng nền kinh tế thay vì tiếp tục nới lỏng chính sách nhằm khắc phục những biến động kinh tế ngắn hạn. Các nhà kinh tế cho rằng điều này đã đẩy Nhật Bản vào cuộc suy thoái kéo dài.\nDo đó, ông Wang cho rằng Bắc Kinh cần đưa ra các chính sách kích thích kinh tế táo bạo nhằm kích cầu, cùng với các chương trình giảm nợ cho các chính quyền địa phương.\nNền kinh tế Nga đang phát triển mạnh mẽ bất chấp những biện pháp trừng phạt từ phương Tây - Ảnh: BLOOMBERG\nNgày 30-8, Bộ trưởng Tài chính Nga Anton Siluanov chia sẻ với truyền hình quốc gia Nga rằng dự báo tăng trưởng kinh tế nước này năm 2024 được điều chỉnh thành 3,9%, cao hơn nhiều so với dự kiến ban đầu và cao hơn tốc độ tăng trưởng năm 2023.\nTrước đó, Matxcơva dự báo tăng trưởng kinh tế năm nay chỉ ở mức 2,8%, thấp hơn mức tăng trưởng 3,6% của năm 2023.\n\"Chúng tôi nhận thấy nền kinh tế đang phát triển nhanh hơn các chuyên gia dự đoán. Điều ấy cho thấy ở chừng mực nào đó, nền kinh tế đang phát triển nhờ vào chính sách kích thích tài khóa đã được triển khai trong năm 2023 và 2024\", ông Siluanov cho biết.\nTheo dữ liệu được công bố hôm 28-8, ước tính sơ bộ trong sáu tháng đầu năm, nền kinh tế Nga đã tăng trưởng lên đến 4,6%. Con số này vượt xa 1,8% của cùng kỳ năm 2023.\nGiới chức Nga nhận định sự tăng này nhờ đầu tư vốn mạnh mẽ từ cả khu vực tư nhân và nhà nước. Riêng đầu tư vốn khu vực tư nhân đã tăng lần lượt 14,5% và 8,3% trong hai quý đầu năm so với cùng kỳ, đạt 8.440 tỉ ruble (92 tỉ USD).\nCác dự báo tăng trưởng mới cũng gợi ý rằng tốc độ tăng trưởng sẽ giảm trong sáu tháng cuối năm để giúp Ngân hàng Trung ương Nga giải quyết tình hình nền kinh tế quá nhiệt. Hồi tháng 7, cơ quan này đã phải tăng lãi suất lên tận 18%.\nCác số liệu vừa được công bố cho thấy nền kinh tế Nga đang đương đầu tốt với các biện pháp trừng phạt từ phương Tây và những vấn đề trong thanh toán quốc tế với các đối tác thương mại lớn.\nTrung Quốc cho biết 'vô cùng không hài lòng' và 'kịch liệt phản đối' trước lệnh trừng phạt mới của Mỹ nhằm vào các công ty Trung Quốc."
}