{
  "url": "https://tuoitre.vn/kinh-te-chiu-tac-dong-kep-song-phuc-hoi-tich-cuc-20241007090345882.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:05:03",
  "category": "kinh-te",
  "title": "Kinh tế chịu tác động kép song phục hồi tích cực\n1",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Thủ tướng Phạm Minh Chính chủ trì phiên họp - Ảnh: ĐOÀN BẮC\nTheo chương trình, phiên họp tập trung thảo luận về công tác chỉ đạo, điều hành, tình hình kinh tế - xã hội quý 3, 9 tháng và các nhiệm vụ, giải pháp trọng tâm tháng 10, quý 4-2024, thời gian tới để phấn đấu hoàn thành các mục tiêu, nhiệm vụ đề ra.\nPhát biểu khai mạc, Thủ tướng Phạm Minh Chính nêu rõ chúng ta đã đi qua 3/4 chặng đường. Năm 2024 được xác định là năm tăng tốc, bứt phá trong thực hiện các mục tiêu kế hoạch phát triển kinh tế - xã hội 5 năm 2021-2025. Song đây cũng là năm gặp rất nhiều khó khăn, thách thức.\nTrong tháng 9, tình hình quốc tế tiếp tục diễn biến phức tạp, khó lường. Nổi lên là cạnh tranh chiến lược gay gắt; xung đột leo thang ở Ukraine, Trung Đông và nhiều nơi. Giá vàng, xăng dầu, hàng hóa cơ bản, cước vận tải quốc tế biến động mạnh. Tăng trưởng kinh tế, thương mại, đầu tư toàn cầu phục hồi chậm.\nCác yếu tố an ninh phi truyền thống, nhất là già hóa dân số, cạn kiệt tài nguyên, thiên tai, biến đổi khí hậu, an ninh năng lượng, lương thực, an ninh mạng diễn biến phức tạp. Khoa học công nghệ, chuyển đổi số, chuyển đổi xanh là xu thế lớn nhưng đặt ra nhiều khó khăn, thách thức.\nỞ trong nước, nền kinh tế tiếp tục chịu \"tác động kép\" của những yếu tố bất lợi từ bên ngoài và những hạn chế, bất cập nội tại kéo dài. Trong khi đó, nước ta là nước đang phát triển, nền kinh tế đang trong quá trình chuyển đổi.\nQuy mô kinh tế còn khiêm tốn, độ mở cao, sức chống chịu, khả năng cạnh tranh hạn chế. Đặc biệt, cơn bão số 3 gây hậu quả nặng nề tại các địa phương phía Bắc.\nTrong bối cảnh đó, Chính phủ, các cấp, các ngành, các địa phương đã nỗ lực vượt bậc, triển khai quyết liệt, đồng bộ, hiệu quả, có trọng tâm, trọng điểm. Giải pháp đề ra với phương châm \"Kỷ cương trách nhiệm, chủ động kịp thời, tăng tốc sáng tạo, hiệu quả bền vững\", \"chỉ bàn làm, không bàn lùi\".\nKết quả là tình hình kinh tế - xã hội tiếp tục phục hồi tích cực. Tháng sau tốt hơn tháng trước, quý sau cao hơn quý trước. Kết quả chung của 9 tháng năm 2024 tốt hơn 9 tháng của năm 2023 trên hầu hết các lĩnh vực.\nTăng trưởng phục hồi mạnh, kinh tế vĩ mô ổn định, lạm phát được kiểm soát, các cân đối lớn được bảo đảm. Phản ứng chính sách, hành động của các bộ, ngành, địa phương là một điểm sáng, điểm nhấn của quý 3 và tháng 9. Nhất là trước bão lũ vừa qua, các địa phương đã ứng phó và phục hồi nhanh.\nCác lĩnh vực văn hóa, xã hội, thể thao, y tế, giáo dục được quan tâm; an sinh xã hội được bảo đảm; đời sống người dân tiếp tục được cải thiện. Tinh thần đại đoàn kết toàn dân tộc được củng cố, phát huy, tinh thần \"tương thân, tương ái\" được thể hiện rõ.\nQuốc phòng - an ninh, trật tự an toàn xã hội được giữ vững; đối ngoại và hội nhập quốc tế được đẩy mạnh; uy tín, vị thế đất nước tiếp tục được nâng lên.\nDù vậy, Thủ tướng nêu rõ, chúng ta còn nhiều tồn tại, hạn chế, khó khăn, vướng mắc trên các lĩnh vực. Nguyên nhân do tình hình kinh tế thế giới còn bấp bênh, hậu quả bão số 3. Những vướng mắc, bất cập về quy định pháp luật, cơ chế, chính sách. Cải cách hành chính còn những rào cản. Đời sống một bộ phận người dân, nhất là sau bão lũ còn khó khăn…\nVì vậy, nhiệm vụ cho tháng 10 và quý 4 rất nặng nề khi còn nhiều khó khăn, thách thức. Do đó, phải bám sát, đánh giá chính xác tình hình, phản ứng chính sách nhanh, kịp thời, hiệu quả để có giải pháp nhằm đạt mục tiêu.\nTiếp tục phát huy những kết quả đã đạt được, tranh thủ các thời cơ phát triển, các thị trường, thúc đẩy các động lực tăng trưởng. Khắc phục hậu quả bão số 3, tháo gỡ khó khăn, vướng mắc về thể chế, nhất là thể chế huy động nguồn lực.\nThủ tướng yêu cầu nỗ lực hơn, hành động quyết liệt, hiệu quả hơn để thực hiện các mục tiêu, nhiệm vụ. Tập trung ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn của nền kinh tế.\nKiểm soát bội chi, nợ công, nợ Chính phủ, nợ nước ngoài. Nâng cao đời sống vật chất và tinh thần của nhân dân, bảo đảm quốc phòng và an ninh.\nTổng sản phẩm trong nước (GDP) 9 tháng năm 2024 tăng 6,82% so với cùng kỳ năm trước, trong đó tăng trưởng GDP quý 3 đạt 7,4%."
}