{
  "url": "https://tuoitre.vn/lam-cach-nao-viet-nam-co-them-40-ti-usd-nam-toi-20241010231510056.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:21:32",
  "category": "kinh-te",
  "title": "Làm cách nào Việt Nam có thêm 40 tỉ USD năm tới?\n4",
  "description": "",
  "publish_time": "",
  "author": "BẢO NGỌC\nvà 1 tác giả khác",
  "content": "Chế biến thủy sản xuất khẩu tại tỉnh Tiền Giang - Ảnh: TRÚC PHƯƠNG\nVới tốc độ tăng trưởng đó, GDP năm 2025 ước đạt 500 tỉ USD, tăng gần 40 tỉ USD so với năm 2024. Làm thế nào để tăng thêm hàng chục tỉ USD cho nền kinh tế, và đâu là những động lực chính cho tăng trưởng năm tới?\nCon số tăng trưởng kinh tế năm 2025 được Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng đưa ra khi báo cáo ủy ban Thường vụ Quốc hội về kế hoạch phát triển kinh tế - xã hội năm 2024, dự kiến kế hoạch phát triển kinh tế - xã hội năm 2025. Theo đó, với nỗ lực đạt tốc độ tăng trưởng cao trong năm nay và năm 2025, GDP bình quân đầu người cả nước có thể đạt khoảng 4.900 USD vào năm 2025.\nMục tiêu này được nhiều chuyên gia đánh giá là khả thi, với điều kiện Chính phủ duy trì và thực hiện đồng bộ các chính sách hỗ trợ tăng trưởng hiện nay. Các biện pháp trọng tâm bao gồm đẩy mạnh đầu tư công, hỗ trợ phát triển khu vực doanh nghiệp tư nhân trong nước, và thúc đẩy xuất khẩu vào các thị trường lớn như Mỹ và Liên minh châu Âu.\nÔng Đỗ Thiên Anh Tuấn, giảng viên Đại học Fulbright Việt Nam, nhấn mạnh tầm quan trọng của năm 2025 trong bối cảnh kết thúc kế hoạch phát triển kinh tế - xã hội 2021 - 2025. Do ảnh hưởng của đại dịch COVID-19, tăng trưởng GDP trong những năm trước đã bị sụt giảm. Vì vậy, năm 2025 đòi hỏi nỗ lực tối đa để đạt tăng trưởng cao nhất có thể nhằm bù đắp lại.\nÔng Tuấn đánh giá cao quyết tâm của Chính phủ, cùng với điều kiện trong nước và quốc tế năm 2025 được dự báo sẽ thuận lợi hơn nên mục tiêu tăng GDP trên 7% trong năm tới là hoàn toàn khả thi.\nTuy nhiên, ông Tuấn cũng lưu ý rằng để đạt được mục tiêu này, cần tiếp tục thúc đẩy mạnh mẽ các nhiệm vụ và giải pháp đã đề ra. Đặc biệt, vấn đề giải ngân đầu tư công cần được tháo gỡ vì đây là một trong những nút thắt quan trọng ảnh hưởng đến tăng trưởng kinh tế.\nVề triển vọng xuất khẩu, ông Tuấn nhận định thị trường xuất khẩu của Việt Nam đang có nhiều tín hiệu tích cực. Thị trường Mỹ, thị trường xuất khẩu lớn nhất của Việt Nam, không có nguy cơ hạ cánh cứng, lạm phát có dấu hiệu hạ nhiệt và sức mua tiêu dùng đang phục hồi mạnh mẽ.\nQuyết định hạ lãi suất 0,5% của Fed gần đây được kỳ vọng sẽ tạo ra động lực mới cho nhu cầu tiêu dùng tại nền kinh tế lớn nhất thế giới, từ đó tạo cơ hội để Việt Nam đẩy mạnh xuất khẩu trong năm tới.\nNguồn: Bộ Kế hoạch và đầu tư - Tổng hợp: BẢO NGỌC - Đồ họa: TUẤN ANH\nTheo chuyên gia kinh tế Đinh Tuấn Minh - giám đốc nghiên cứu Trung tâm Nghiên cứu giải pháp thị trường cho các vấn đề kinh tế - xã hội (MASSEI), nền kinh tế hiện có độ mở lớn nên tốc độ tăng trưởng GDP của Việt Nam trong quý 4-2024 và năm 2025 phụ thuộc nhiều vào sự phục hồi của kinh tế Mỹ - thị trường xuất khẩu lớn nhất của Việt Nam.\nTín hiệu đáng mừng là Fed đã hạ lãi suất, nền kinh tế Mỹ đang hạ cánh mềm, tiếp tục tăng trưởng; nhu cầu tiêu dùng đang tăng lên, nhu cầu nhập khẩu hàng hóa tăng theo. Điều này có lợi cho sự tăng trưởng kinh tế Việt Nam.\nCòn theo ông Trần Đức Anh - giám đốc vĩ mô và chiến lược thị trường Chứng khoán KB Việt Nam (KBSV), dự báo kinh tế Việt Nam kỳ vọng duy trì tăng trưởng tích cực trong năm tới nhờ các điều kiện vĩ mô thuận lợi.\nVới áp lực tỉ giá và lạm phát trong nước không còn đáng lo ngại, kết hợp với xu hướng duy trì chính sách nới lỏng của các ngân hàng trung ương trên thế giới, Ngân hàng Nhà nước sẽ có thêm nhiều dư địa để duy trì mặt bằng lãi suất thấp nhằm hỗ trợ kinh tế hồi phục.\n\"Khi mặt bằng lãi suất thấp được duy trì, sang 2025 cầu tiêu dùng trong nước có thể sẽ phục hồi tốt hơn, góp phần thúc đẩy tăng trưởng. Vừa qua, chúng ta cũng tung ra một số giải pháp kích cầu như giảm thuế VAT. Tôi cho rằng phần nào có tác dụng nhưng mức này chưa đủ hấp dẫn để tạo sự đột phá\", ông Anh nhấn mạnh.\nCác chuyên gia cũng nêu ra nhiều tín hiệu tích cực khác của nền kinh tế trong năm 2025 như sự khởi sắc của đầu tư tư nhân khi thời gian qua Chính phủ đã đẩy mạnh đầu tư cơ sở hạ tầng, giúp giảm chi phí kinh doanh của doanh nghiệp.\nMặt khác, tiêu dùng năm 2025 được dự báo sẽ tăng mạnh hơn vì được hỗ trợ bởi tốc độ tăng trưởng cao của năm 2024. Thu nhập người dân cải thiện thì tiêu dùng sẽ tăng thêm, tạo thuận lợi cho tăng trưởng.\nBên cạnh đó có ý kiến cho rằng cần tiếp tục cải thiện môi trường đầu tư kinh doanh, giảm lãi suất trong nền kinh tế, thực thi hiệu quả Luật đất đai để tháo gỡ khó khăn, vướng mắc cho các dự án đầu tư cơ sở hạ tầng, kinh doanh bất động sản trong các vấn đề giải phóng mặt bằng, chi phí tiếp cận đất đai.\nTheo ông Trần Ngọc Báu - tổng giám đốc công ty chuyên cung cấp dữ liệu WiGroup, động lực tăng trưởng chủ yếu trong năm 2025 vẫn sẽ đến từ đầu tư FDI, xuất khẩu. Năm nay, một trong những điểm sáng nhất trong bức tranh kinh tế là thu hút đầu tư trực tiếp nước ngoài (FDI).\nTổng vốn FDI đăng ký tại Việt Nam trong chín tháng tăng cao, vốn giải ngân cao nhất trong 5 năm qua, vượt cả thời điểm trước dịch. Trong cơ cấu xuất khẩu hiện nay, khu vực FDI cũng chiếm phần lớn giá trị.\n\"Một nghiên cứu công bố năm 2023 từng chỉ ra, trong điều kiện các yếu tố khác không đổi, nếu tăng 1% tổng đầu tư tư nhân hoặc đầu tư FDI sẽ thúc đẩy tốc độ tăng trưởng kinh tế lên từ 0,03 - 0,04 điểm phần trăm\", ông Báu cho biết thêm.\nVị này cũng nhận định ít nhất trong vài năm tới, trụ lực quan trọng thúc đẩy tăng trưởng GDP vẫn sẽ có đóng góp lớn từ khu vực FDI. Nếu muốn tăng trưởng giảm dần sự phụ thuộc vào khu vực nước ngoài, cũng cần có thời gian và lộ trình, quyết tâm.\nThủ tướng Phạm Minh Chính phát biểu khi dự lễ kỷ niệm 30 năm phong trào Doanh nhân trẻ Việt Nam (1993-2023), do Hội Doanh nhân trẻ Việt Nam tổ chức chiều 27-11."
}