{
  "url": "https://tuoitre.vn/may-bay-american-airlines-boc-chay-tren-duong-bang-178-nguoi-phai-so-tan-20250314105251261.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:02:14",
  "category": "kinh-te",
  "title": "Máy bay American Airlines bốc cháy trên đường băng, 178 người phải sơ tán\n5",
  "description": "",
  "publish_time": "",
  "author": "TÂM DƯƠNG",
  "content": "Chiếc máy bay bốc cháy trên đường băng ở sân bay Denver - Ảnh: CNN\nĐài Fox News dẫn thông tin từ Cục Hàng không Liên bang Mỹ (FAA) cho biết vào khoảng 5h ngày 13-3 theo giờ địa phương, chiếc máy bay Boeing 737-800 của American Airlines đã bốc cháy trên đường băng tại sân bay Denver, bang Colorado.\nVideo máy bay của American Airlines chở 178 người bốc cháy trên đường băng - Nguồn: AFP - CNN - X.COM\nChiếc máy bay khởi hành từ sân bay Colorado Springs, bang Colorado và dự kiến tới sân bay quốc tế Dallas Fort Worth, Texas. Máy bay đã phải chuyển hướng tới sân bay Denver sau khi phi công phát hiện động cơ máy bay bị rung lắc.\nVừa hạ cánh ở Denver, động cơ bên phải của máy bay bốc cháy, sau đó khói đen bốc lên dày đặc và lan ra toàn chiếc máy bay.\n172 hành khách và 6 thành viên phi hành đoàn ngay lập tức sơ tán bằng máng trượt của máy bay.\nHiện đám cháy đã được kiểm soát và không có ai bị thương. FAA thông báo sẽ tiếp tục điều tra nguyên nhân sự việc.\nHãng hàng không American Airlines thông tin: \"Chúng tôi cảm ơn các thành viên phi hành đoàn và những người ứng cứu vì hành động nhanh chóng và quyết đoán của họ. Họ đã coi sự an toàn của mọi người trên máy bay và trên mặt đất là ưu tiên hàng đầu\".\nGần đây nhiều sự cố hàng không đã diễn ra tại Mỹ. Trước đó một sự cố hàng không nghiêm trọng đã diễn ra khi máy bay chở khách của hãng PSA Airlines va chạm với trực thăng của quân đội trên vùng trời Washington khiến 67 người thiệt mạng.\nẢnh cắt từ clip hành khách được sơ tán ra khỏi chiếc máy bay của hãng hàng không American Airlines tại sân bay quốc tế Denver - Ảnh: FOX NEWS\nNhân chứng trên chiếc máy bay của Hãng hàng không Air Busan bốc cháy hôm 28-1 cho biết việc cất cánh trễ có thể đã giúp máy bay thoát khỏi một thảm kịch chết người."
}