{
  "url": "https://tuoitre.vn/messi-tro-lai-ghi-ban-dang-cap-giup-inter-miami-thang-tran-2025031410324516.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:00:15",
  "category": "kinh-te",
  "title": "Messi trở lại, ghi bàn đẳng cấp giúp Inter Miami thắng trận",
  "description": "",
  "publish_time": "",
  "author": "ĐỨC KHUÊ",
  "content": "Bàn thắng tinh tế của Messi trong ngày trở lại thi đấu cho Inter Miami - Nguồn: CCC\nĐã 4 trận trôi qua, Lionel Messi không ra sân cho Inter Miami vì \"lý do sức khỏe\". Dù vậy, Inter Miami vẫn duy trì phong độ cao khi toàn thắng trong quãng thời gian đó.\nTuy nhiên sự trở lại của Messi vẫn là sự thay đổi đáng chú ý dù chỉ là từ ghế dự bị. Messi được HLV Javier Mascherano đăng ký cho trận lượt về gặp CLB Cavalier (Jamaica) tại tứ kết CONCACAF Champions Cup sáng 14-3.\nPhút 53, ngôi sao người Argentina vào sân để thế chỗ người bạn thân thiết Luiz Suarez. Dù chưa đạt thể trạng tốt nhất, Messi vẫn biết cách tỏa sáng đúng lúc.\nTình huống dứt điểm ghi bàn của Messi - Ảnh: REUTERS\nPhút 90+2, Inter Miami tổ chức lên bóng. Tình huống không có vẻ gì là nguy hiển, cho đến khi Messi xuất hiện. Anh chạy chỗ thông minh, luồn vào khoảng hở giữa hai trung vệ của Cavaliver.\nHàng phòng ngự đội chủ nhà hoàn toàn bối rối trong tình huống này. Còn Messi nhẹ nhàng dứt điểm một chạm tinh tế, vừa đủ đánh bại thủ thành Barclett để ấn định tỉ số 2-0.\nTrước đó Luiz Suarez là người mở tỉ số ở phút 37 trên chấm phạt đền. Kết quả này giúp Inter Miami thẳng tiến vào tứ kết CONCACAF Champions Cup với tổng tỉ số 4-0 sau hai lượt trận.\nVới cá nhân Messi, dù góp mặt trên sân không quá lâu nhưng anh vẫn được Sofascore chấm 7,3 điểm. Bàn thắng anh ghi được đến từ nỗ lực dứt điểm thứ 2 của anh. Tỉ lệ chuyền chính xác của chân sút này cũng đạt đến 86%.\nĐối thủ tại tứ kết của Inter Miami sẽ là đối thủ cũng đến từ Mỹ - LAFC.\nNgười hâm mộ bóng đá ắt hẳn không xa lạ với hình ảnh Messi uống một cốc nước bằng gỗ. Đó là thức uống gì và mang lại lợi ích gì cho siêu sao người Argentina?"
}