{
  "url": "https://tuoitre.vn/moi-nam-dong-bang-song-cuu-long-mat-khoang-300ha-dat-do-sat-lo-20240701193250528.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:55:05",
  "category": "kinh-te",
  "title": "Mỗi năm Đồng bằng sông Cửu Long mất khoảng 300ha đất do sạt lở\n10",
  "description": "",
  "publish_time": "",
  "author": "THANH HUYỀN",
  "content": "Phó thủ tướng Lê Minh Khái đề nghị cần tập trung nguồn lực cho các dự án trọng tâm trọng điểm - Ảnh: THANH HUYỀN\nNgày 1-7, Phó thủ tướng Chính phủ Lê Minh Khái chủ trì hội nghị Hội đồng điều phối vùng Đồng bằng sông Cửu Long lần thứ 4.\nTheo thống kê, tốc độ tăng trưởng GRDP của vùng Đồng bằng sông Cửu Long đạt 6,37%, đứng thứ 2/6 vùng kinh tế. Môi trường kinh doanh trong vùng được cải thiện, toàn vùng có 8/13 địa phương nằm trong nhóm 30 các địa phương có chỉ số cạnh tranh cấp tỉnh PCI tốt nhất.\nTheo thống kê, tại Đồng bằng sông Cửu Long sụt lún đất cao gấp 10 lần nước biển dâng. Trong 30 năm qua, nhiều vùng ở đồng bằng mực nước dưới đất hạ xuống hơn 5m, gây sụt lún đất trung bình cho toàn khu vực, cao gấp 10 lần so với tốc độ nước biển dâng.\nXâm nhập mặn gây ra những hậu quả hết sức nặng nề, ảnh hưởng đến đời sống sinh hoạt, sản xuất của người dân. Ước tính mỗi năm khu vực này mất từ 300ha đến 500ha đất và hàng chục ngàn hộ dân có nguy cơ phải di dời khỏi vùng nguy hiểm do sạt lở.\nTại hội nghị, tỉnh Cà Mau nêu ra thực trạng địa phương này đang cần khoảng 2.000 tỉ đồng để khắc phục sạt lở bờ biển, bờ sông.\n\"Sạt lở đang diễn ra quá nhanh, quá cấp bách, trong khi đó nguồn lực địa phương có hạn nên khó có thể khắc phục kịp. Kiến nghị các đơn vị trung ương ban hành những cơ chế đặc thù để Cà Mau có thể đuổi kịp sự phát triển như những tỉnh bạn\", ông Huỳnh Quốc Việt - chủ tịch UBND tỉnh Cà Mau - kiến nghị.\nƯu tiên các dự án trọng tâm, trọng điểm\nThứ trưởng Bộ Tài nguyên và Môi trường Lê Công Thành cho biết vùng Đồng bằng sông Cửu Long đang đứng trước thách thức về an ninh nguồn nước, cần có các giải pháp ứng phó với các hoạt động chia sẻ nguồn nước tại thượng nguồn hoặc trữ nước.\nÔng Trần Thanh Nam - thứ trưởng Bộ Nông nghiệp và Phát triển nông thôn - nêu thực trạng về xây dựng hệ thống ngăn mặn trữ ngọt trong vùng.\nTheo thống kê, 10 năm qua đã có 15 hệ thống thủy lợi lớn được đầu tư trong khu vực để cơ bản đảm bảo cho sản xuất. Bộ cũng đã nêu ra các giải pháp và kế hoạch thực hiện các công trình thủy lợi trong thời gian tới. Tuy nhiên vẫn còn nhiều thách thức về sạt lở, thiếu nước ngọt cho vùng.\nÔng Lâm Minh Thành - chủ tịch UBND tỉnh Kiên Giang - cho biết nhờ phát triển được hệ thống cống thủy lợi Cái Lớn, Cái Bé đã giúp tỉnh kiểm soát độ mặn từ biển Tây, thực hiện tốt các giải pháp phát triển kinh tế nông nghiệp của tỉnh và của vùng.\n\"Thời gian qua, tỉnh được đầu tư nhiều công trình trọng điểm hỗ trợ phát triển kinh tế. Tuy nhiên hiện nay tình trạng sạt lở bờ biển, bờ sông ở Kiên Giang đang rất phức tạp. Tỉnh đang cần khoảng 500 tỉ để đầu tư khép kín các công trình chống sạt lở\", ông Thành nói.\nKết luận hội nghị, Phó thủ tướng Lê Minh Khái cho rằng vùng ĐBSCL thời gian qua có bước phát triển khá. Tuy nhiên việc liên kết chưa chặt, phát triển chưa bền vững; vùng dễ bị tổn thương do biến đổi khí hậu, nước biển dâng; hạ tầng còn nhiều khó khăn…\n\"Tôi đề nghị các địa phương tiếp tục tập trung cơ cấu ngành hàng kinh tế theo hướng hiện đại ưu tiên các ngành, lĩnh vực theo chuỗi thế mạnh, nhất là các mặt hàng thủy sản, trái cây, lúa gạo.\nChú trọng phát triển du lịch biển, năng lượng tái tạo. Ưu tiên các công trình trọng điểm có tính liên kết vùng để phát triển khu vực. Tập trung nguồn lực cho các dự án trọng tâm trọng điểm.\nTăng cường xử lý các điểm sạt lở nguy hiểm, điểm nào nguy hiểm chúng ta làm trước, ưu tiên trước. Phát triển kinh tế phải song song với bảo tồn phát huy các giá trị văn hóa, lịch sử, thực hiện đồng bộ các chính sách đảm bảo an sinh xã hội\", Phó thủ tướng đề nghị.\nTTO - Khai thác nguồn nước ngầm là một trong những nguyên nhân chính dẫn tới tình trạng sụt lún của Đồng bằng sông Cửu Long (ĐBSCL). Sự sụt lún này đã được các chuyên gia mổ xẻ tại Đại sứ quán Hà Lan ở Hà Nội hôm 24-10."
}