{
  "url": "https://tuoitre.vn/my-danh-thue-25-nganh-nhom-thep-viet-nam-lam-gi-de-vuot-kho-20250314084440525.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:11:14",
  "category": "kinh-te",
  "title": "Mỹ đánh thuế 25%, ngành nhôm, thép Việt Nam làm gì để vượt khó?\n1",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN\nvà 2 tác giả khác",
  "content": "Toàn bộ nhôm, thép được bán vào Mỹ sẽ chịu thuế 25% tác động không nhỏ đến thị trường thép toàn cầu, trong đó có Việt Nam - Ảnh: N.NGHI\nDù nhận định vẫn có những cơ hội trước các tác động của chính sách thuế này, song nhiều doanh nghiệp và hiệp hội ngành thép và nhôm của Việt Nam vẫn đang \"nín thở\" chờ đợi trước những diễn biến khó dự báo, đoán định của Mỹ và các ông lớn sẽ tác động đến thương mại toàn cầu.\nÔng Đinh Quốc Thái, tổng thư ký Hiệp hội Thép Việt Nam (VSA), cho hay khi thông tin tình hình với Bộ Công Thương, hiệp hội đã cho biết do cạnh tranh chiến lược các nước lớn, đứt gãy chuỗi cung ứng, thị trường thép thế giới tiếp tục chứng kiến sự suy giảm và tăng trưởng âm.\nĐiều này đã ảnh hưởng tới thị trường Việt Nam, dù được hỗ trợ tích cực từ nhu cầu thị trường trong nước ấm lên.\n\"Sự phục hồi của ngành thép còn khá chậm và chưa đạt đỉnh của năm 2021, xa hơn cũng chưa có gì chắc chắn. Cụ thể, ngành sẽ tiếp tục đối mặt với thách thức như thép Trung Quốc tiếp tục gia tăng xuất khẩu vào Việt Nam, nhà sản xuất trong nước đối mặt nguy cơ mất thị trường nội địa và tình trạng cung vượt cầu.\nThêm vào đó còn có sự bất ổn của thị trường thế giới, đứt gãy chuỗi cung ứng, việc tăng chi phí vận chuyển, nguyên vật liệu và sự thay đổi chính sách thương mại của các nước lớn\", ông Thái phân tích.\nĐối với thị trường Mỹ, năm 2024 Việt Nam đứng thứ 8 xuất khẩu sản phẩm thép vào nước này với 938 triệu USD - tăng gần 159% so với 2023 nhưng chỉ chiếm 3,1% tổng kim ngạch.\nViệc các nước chịu áp thuế 25%, ông Thái cho rằng trong ngắn hạn thép Việt vẫn có cơ hội xuất vào thị trường này do năng lực cung ứng nội địa (Mỹ) chưa thể đáp ứng ngay và từ năm 2018 hầu hết thép Việt Nam vào thị trường này đều đã bị áp thuế 25%.\nTuy vậy, ông Thái nhận định lợi thế này có thể nhanh chóng mất đi do các quyết định điều tra phòng vệ thương mại của Mỹ. Năm 2024, nước này khởi xướng điều tra kép chống bán phá giá và chống trợ cấp với thép chống ăn mòn, trong khi doanh nghiệp thép Việt Nam cũng đang phải đối diện với nhiều vụ kiện khác.\nCác doanh nghiệp thép nhận định có cơ hội trước mắt nhưng về lâu dài sẽ gặp khó khăn - Ảnh: N.NGHI\nĐối với các doanh nghiệp nhôm, việc áp thuế cũng đặt ra không ít lo lắng trong bối cảnh thị trường chưa thực sự tươi sáng. Một đại diện của Hiệp hội Nhôm Việt Nam (VAA) cho hay năm 2018 ngành nhôm mới chỉ chịu mức thuế 10%, đến nay mức thuế này đã tăng lên 25%.\nVới kim ngạch xuất khẩu khoảng 479 triệu USD, việc Mỹ tăng thuế nhập khẩu khiến các doanh nghiệp ngành nhôm lo lắng về khả năng xuất khẩu trong tương lai bởi nước này đang chiếm khoảng 60% tổng kim ngạch của toàn ngành.\nTheo đó, vị này chỉ ra những thách thức. Đó là doanh nghiệp trực tiếp chịu tác động từ chính sách sẽ phải đối diện với nguy cơ giảm đơn hàng xuất khẩu, thu hẹp lợi nhuận. Trên thực tế, đơn hàng của doanh nghiệp tạm thời chững lại từ tháng 2-2025 để nghe ngóng khả năng tình hình.\nCùng với đó, giá nhôm nguyên liệu thế giới liên tục biến động, \"nhảy múa\" trước các chính sách, gây khó khăn cho nhà sản xuất nhôm của Việt Nam trong kế hoạch chuẩn bị nguyên liệu.\nTuy vậy, đại diện VAA cũng nhận thấy có những cơ hội. Đó là tác động của chính sách này lên hầu hết các thị trường xuất khẩu là tương tự nhau, ngoại trừ hàng hóa của Trung Quốc đang bị bổ sung mức thuế 10% và nhôm của Nga đang bị áp thuế 200%.\nVì vậy, nếu không có các trường hợp loại trừ nào thì sức cạnh tranh của hàng hóa nhôm Việt Nam không có nhiều thay đổi với các thị trường quốc tế, song lại có lợi thế hơn hàng hóa của Trung Quốc do nguy cơ chiến tranh thương mại Mỹ - Trung tiếp tục leo thang.\nMột rủi ro khác là nguy cơ hàng nhôm, thép Trung Quốc lẩn tránh xuất xứ qua Việt Nam hoặc ASEAN để né thuế từ Mỹ. Đại diện VAA cảnh báo nếu không kiểm soát tốt, doanh nghiệp Việt có thể bị cuốn vào các tranh chấp thương mại.\nKhi thị trường xuất khẩu giảm, nhà máy nhôm Việt Nam đang dư thừa công suất sẽ phải quay trở lại thị thường nội địa, gây sức ép trong nước. Chưa kể các nhà máy Trung Quốc đang dư thừa công suất rất lớn sẽ khiến hàng hóa tràn sang nhiều hơn, cạnh tranh khốc liệt.\nNguồn: Ủy ban Thương mại quốc tế Mỹ (USITC). Tổng hợp: N.AN\nTrước tình thế này, nhiều đơn vị đã chủ động đưa ra giải pháp ứng phó. Theo ông Đồng Đức Trọng - phó tổng giám đốc Công ty TNHH công nghiệp Chính Đại, công ty đang làm việc với bộ phận pháp chế bên Mỹ và ở Việt Nam để đánh giá xem các mã HsCode nào sẽ bị ảnh hưởng.\nQua việc này cũng là cơ hội mới, thay vì mất nhiều thời gian vào những sản phẩm thô thì chuyển sang tập trung vào những sản phẩm có giá trị cao và những sản phẩm có giá trị hoàn thiện cho khách hàng quốc tế.\nCác doanh nghiệp cũng chủ động khai thác những cơ hội ngách của thị trường, khi miếng bánh thuế được \"chia đều\" cho tất cả các nước. Một doanh nghiệp ngành thép cho hay chính sách thuế đồng đều của Mỹ có thể làm đứt gãy chuỗi cung ứng thép giá rẻ từ các nước khác, trong khi sản xuất nội địa Mỹ khó bù đắp ngay khoảng trống.\n\"Đây là cơ hội để Việt Nam đàm phán miễn thuế, tận dụng vị thế đối tác chiến lược toàn diện với Mỹ như giai đoạn 2018\", vị này nhận định.\nĐại diện một công ty có quy mô lớn trong ngành thép Việt Nam thì nhận định việc Mỹ áp thuế 25% mà không có ngoại lệ giúp tạo ra một sân chơi công bằng hơn, cơ hội cạnh tranh bình đẳng hơn so với trước đây.\n\"Nhìn rộng ra, giờ đây chúng ta có thể cạnh tranh sòng phẳng với các đối thủ từng được ưu ái miễn thuế. Thép Việt xuất sang Mỹ đã bị áp thuế 25% từ năm 2018 rồi, giờ đã quá quen\", vị này chia sẻ.\nKhi được hỏi liệu kế hoạch xuất khẩu sang Mỹ có bị xáo trộn, doanh nghiệp này cho hay \"mọi thứ vẫn chạy tốt, chưa có biến động gì đáng kể\". Doanh nghiệp này cũng khẳng định sẽ mở rộng kinh doanh, dồn sức chinh phục các thị trường vàng như ASEAN và EU, nơi nhu cầu thép đang tăng vọt.\nTheo các doanh nghiệp, trong tình hình hiện tại họ vẫn có thể kỳ vọng vào thị trường nội địa nếu tận dụng được làn sóng đầu tư công xây dựng cơ sở hạ tầng, nhà ở xã hội, đường sắt cao tốc, sân bay đang rục rịch khởi động.\nĐây có thể là \"mỏ vàng\" tiêu thụ thép nội địa. Cùng với đó, sự hỗ trợ tích cực của Chính phủ để khôi phục thị trường bất động sản, xây dựng và tiêu dùng sẽ giúp kích cầu nội địa và giúp các doanh nghiệp gia tăng thị phần trên sân nhà.\nĐại diện Tập đoàn Hòa Phát cho hay luôn chú trọng thị trường trong nước khi duy trì tỉ trọng sản lượng bán thép ở nội địa khoảng 70%. Ngoài ra để giảm rủi ro, doanh nghiệp này cũng đa dạng thị trường xuất khẩu đến 40 quốc gia, vùng lãnh thổ.\nViệc đa dạng hóa thị trường giúp Hòa Phát không quá phụ thuộc vào một thị trường, hạn chế ảnh hưởng của những biến động bất lợi.\nĐồng thời, khi ngày càng đối diện nhiều vụ kiện phòng vệ thương mại, tập đoàn này đưa ra các biện pháp như đào tạo kỹ năng cho đội ngũ nhân sự, tìm hiểu thông tin thị trường xuất khẩu và minh bạch sổ sách tài chính, sẵn sàng ứng phó nếu bị kiện...\nCó ý kiến lo ngại rằng thép từ các thị trường từng được miễn thuế sẽ tràn sang Việt Nam khi nguồn cung dư thừa. Tuy nhiên, một vị lãnh đạo doanh nghiệp cho rằng khó xảy ra khi chi phí chuyển sang Việt Nam cao hơn.\nTuy vậy, lượng thép giá rẻ từ Trung Quốc ồ ạt đổ bộ khiến nhóm doanh nghiệp tôn mạ như ngồi trên đống lửa, trông ngóng động thái phòng vệ thuế quan từ Việt Nam như AD19 - điều tra chống bán phá giá thép mạ và A20 - điều tra chống bán phá giá thép cán nóng.\nĐến nay, các nhóm nghiệp vụ A19 vẫn chưa có thông tin cụ thể áp dụng thuế chống bán phá giá từ cơ quan chức năng, khiến việc đối phó với thép Trung Quốc thêm khó khăn ở bối cảnh hiện nay.\nNhiều nền kinh tế lớn có công nghệ sản xuất thép hiện đại như Nhật Bản, Hàn Quốc, Mexico, Canada... bị áp thuế 25% sẽ tiếp tục tác động đến dòng chảy thương mại thép toàn cầu.\nTheo các doanh nghiệp, chính sách thuế của Mỹ không chỉ gây tác động trực tiếp mà còn tạo hiệu ứng domino. Các quốc gia từng được miễn thuế như Canada, Mexico hay Brazil có thể chuyển hướng cạnh tranh sang các thị trường khác của Việt Nam như châu Âu, Nhật Bản, Hàn Quốc, thậm chí nhắm đến thị trường nội địa. Điều này gia tăng áp lực cho doanh nghiệp trong nước.\nTrên thực thế, thép Trung Quốc cũng đang tràn vào thị trường Việt Nam sau khi bị Mỹ áp thuế. Trong bối cảnh dư thừa công suất, các nước cũng sẽ gia tăng biện pháp bảo hộ và thép Việt sẽ gặp nhiều khó khăn hơn khi xuất khẩu ra các nước.\nTheo các doanh nghiệp, vẫn có thể kỳ vọng vào thị trường nội địa nếu tận dụng được làn sóng đầu tư công xây dựng cơ sở hạ tầng - Ảnh: QUANG ĐỊNH\nTheo Sở Giao dịch hàng hóa Việt Nam, dù chính sách thuế của Mỹ gây hiệu ứng domino lên chuỗi cung ứng toàn cầu, thị trường vẫn đủ sức hấp thụ nguồn cung thép. Các doanh nghiệp không nên quá lo ngại mà cần chủ động nâng cao năng lực nội tại, đổi mới công nghệ, sản xuất sản phẩm cao cấp, tối ưu chi phí để tăng biên lợi nhuận.\nỞ diễn biến khác, theo thông tin của Tuổi Trẻ, Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên dẫn đầu đoàn công tác của bộ này đến Mỹ để làm việc về các vấn đề liên quan đến trao đổi thương mại, hợp tác kinh tế của hai nước từ ngày 12-3.\nTrước đó, trả lời câu hỏi của Tuổi Trẻ về tác động của các chính sách thương mại của Mỹ tới Việt Nam, Thứ trưởng Bộ Công Thương Nguyễn Sinh Nhật Tân cho hay Bộ trưởng Diên sẽ trực tiếp gặp trưởng Cơ quan đại diện thương mại Mỹ (USTR), nhằm \"trao đổi và tiếp nối mối quan hệ đang rất tốt đẹp giữa Việt Nam và Mỹ\".\nTheo nguồn tin, cùng với việc trao đổi với trưởng đại diện USTR, bộ trưởng Bộ Công Thương cũng sẽ làm việc với nhiều cơ quan liên quan của nước này nhằm tiếp tục trao đổi các vấn đề mà trước đó Đại sứ quán Việt Nam tại Mỹ, Cơ quan thương vụ Việt Nam tại Mỹ đã liên tục làm việc, chuyển tải thông điệp tới phía Mỹ về mong muốn duy trì và xây dựng mối quan hệ kinh tế, thương mại hài hòa, bền vững, hai bên cùng có lợi.\nViệt Nam không có bất cứ chính sách nào có thể gây phương hại đến người lao động hay an ninh quốc gia của Mỹ.\nNhiều doanh nghiệp và hiệp hội kỳ vọng chuyến đi của bộ trưởng Bộ Công Thương lần này sẽ mang đến những kết quả tốt đẹp cho chính sách thuế, thương mại của Mỹ với Việt Nam và thúc đẩy quan hệ thương mại hai nước, phát huy lợi thế của hai nền kinh tế có tính bổ sung cho nhau.\nKỳ vọng này xuất phát từ việc hàng hóa Việt Nam xuất sang Mỹ chủ yếu là cạnh tranh với các nước thứ ba, không cạnh tranh trực tiếp với doanh nghiệp Mỹ và còn tạo điều kiện để người tiêu dùng Mỹ được sử dụng hàng hóa rẻ của Việt Nam.\nTrước đó, gửi cảnh báo tới các hiệp hội và doanh nghiệp, Cơ quan thương vụ Việt Nam tại Mỹ cho hay việc Mỹ sẽ áp dụng bổ sung thuế 25% với nhôm và thép nhập khẩu sẽ gây ra ảnh hưởng tiêu cực đến các nước xuất khẩu nhôm thép vào Mỹ trong thời gian tới.\nHiện Mỹ phụ thuộc vào nhu cầu nhập khẩu thép (chiếm 12 - 15%) và nhôm (chiếm 40 - 45%), nên nếu Mỹ áp dụng với toàn bộ hàng hóa nhập khẩu, Việt Nam vẫn có nhiều cơ hội tiếp tục xuất khẩu vì thực tế năng lực sản xuất của các nhà sản xuất thép, nhôm của Mỹ chưa thể đáp ứng ngay nhu cầu trong nước.\nTuy nhiên, biên độ lợi nhuận của các doanh nghiệp xuất khẩu sẽ giảm xuống.\nTheo đánh giá của các chuyên gia, quyết định áp thuế 25% lên nhôm, thép nhập khẩu vào Mỹ đã diễn ra trong nhiệm kỳ đầu của Tổng thống Mỹ Donald Trump vào năm 2018, nhưng lần này khốc liệt hơn với việc xóa bỏ mọi ưu đãi từng dành cho các đối tác như Canada, Mexico, EU hay Nhật Bản.\nNhiều doanh nghiệp xuất khẩu thép sang Mỹ cho hay thách thức song cho rằng đây cũng là cơ hội để doanh nghiệp tập trung vào những sản phẩm có giá trị hơn, chất lượng hơn nhằm đáp ứng được thị trường quốc tế đối với các sản phẩm thép.\nThứ trưởng Nguyễn Sinh Nhật Tân cũng chia sẻ Bộ Công Thương cũng đã chủ động phối hợp với các ngành hàng để chuẩn bị ứng phó với các kịch bản khác nhau.\nTuy nhiên, để ứng phó với các biến động và khó khăn, ngoài nỗ lực từ Chính phủ, các bộ ngành còn phải dựa vào sự nhạy bén, chủ động bám sát thị trường và khả năng thích ứng, tìm tòi và phát triển năng lực cạnh tranh của bản thân các doanh nghiệp.\nTheo đó, ông khuyến nghị các doanh nghiệp cần tiếp tục chủ động xây dựng lộ trình và giải pháp nhằm đa dạng hóa thị trường xuất khẩu, nâng cao chất lượng sản phẩm, đảm bảo tiêu chuẩn kỹ thuật, lao động, môi trường...\nĐặc biệt cần chú trọng kiểm soát xuất xứ nguồn cung nguyên vật liệu phục vụ sản xuất, cũng như đánh giá thận trọng việc hợp tác đầu tư với các doanh nghiệp của những nước đang có căng thẳng thương mại với Mỹ.\nTheo Đài CNN, động thái áp thuế này sẽ giúp Washington tạo sân chơi bình đẳng hơn cho ngành sản xuất nội địa nhưng lại có nguy cơ đẩy giá nhiều mặt hàng tiêu dùng và công nghiệp lên cao.\nHãng tin Reuters cho biết các mức thuế mới của Tổng thống Mỹ Donald Trump sẽ ảnh hưởng đến hàng loạt sản phẩm làm từ nhôm và thép, với tổng giá trị nhập khẩu lên tới 147,3 tỉ USD. Trong đó, các linh kiện nhôm dành cho ô tô, xe tải, xe buýt, máy kéo và các phương tiện chuyên dụng khác bị áp thuế lên đến 25 tỉ USD.\nThuế quan cũng nhắm vào các sản phẩm nội thất kim loại với tổng giá trị nhập khẩu 15 tỉ USD, cùng với nhiều vật liệu xây dựng và cơ khí quan trọng khác.\nNgoài ra, các thiết bị gia dụng như bồn rửa bằng thép không gỉ, chảo nhôm, bếp gas cũng nằm trong danh sách bị đánh thuế. Một số sản phẩm đặc thù khác như đinh tán, bu lông và móng ngựa cũng không nằm ngoài phạm vi chịu thuế 25%.\nTheo dữ liệu từ Bộ Thương mại Mỹ, quốc gia này đã nhập khẩu tổng cộng 31,3 tỉ USD sắt và thép, cùng với 27,4 tỉ USD kim loại trong năm 2024.\nMột công nhân ở Canada đang kiểm tra cuộn thép trước khi Thủ tướng Canada sắp nhậm chức Mark Carney ghé thăm nhà máy - Ảnh: Reuters\nCanada là đối tác xuất khẩu thép, nhôm và kim loại lớn nhất của Mỹ vào năm ngoái, với tổng giá trị đạt 11,4 tỉ USD đối với nhôm và 7,6 tỉ USD đối với sắt và thép.\nVề nhôm, các nguồn cung cấp lớn khác cho Mỹ gồm có Trung Quốc, Mexico và Các Tiểu vương quốc Ả Rập thống nhất (UAE). Trong khi đó, về thép, các đối tác thương mại hàng đầu của Mỹ là Brazil, Mexico và Hàn Quốc.\nNgay sau khi mức thuế 25% của Mỹ chính thức có hiệu lực, nhiều nước đã ngay lập tức đưa ra những tuyên bố cứng rắn cùng các động thái trả đũa lại với hàng hóa xuất khẩu của Washington.\nNgày 12-3, Canada tuyên bố rằng nước này sẽ áp thuế đối ứng 25% đối với hơn 20 tỉ USD hàng hóa nhập khẩu từ Mỹ, áp dụng với thép, nhôm và các mặt hàng khác như máy tính, dụng cụ thể thao, máy nước nóng và các sản phẩm từ gang của Mỹ.\nTheo Bộ trưởng Tài chính Canada Dominic LeBlanc, việc áp thuế này có hiệu lực từ ngày 13-3.\nĐáng chú ý, các biện pháp thuế quan mới này được bổ sung vào mức thuế 25% mà Ottawa đã áp lên 30 tỉ USD hàng hóa Mỹ vào ngày 4-3 để đáp trả chính sách thuế trước đó của ông Trump.\nNhững sản phẩm bị áp thuế gồm nước cam, bơ lạc, rượu vang, bia, cà phê, đồ gia dụng, quần áo, giày dép, xe máy, mỹ phẩm, bột gỗ, giấy...\nBên cạnh Canada, Liên minh châu Âu (EU) cũng chỉ trích mức thuế mới của ông Trump, cáo buộc chính sách này \"không hề chính đáng\" và ngay lập tức công bố áp thuế trả đũa đối với các mặt hàng xuất khẩu của Mỹ trị giá 28 tỉ USD bao gồm rượu bourbon, xe máy và du thuyền. Các biện pháp này sẽ có hiệu lực vào đầu tháng 4.\n\"Chúng tôi rất tiếc khi phải áp dụng biện pháp này. Thuế quan về bản chất thì cũng chỉ là thuế. Chúng có hại cho doanh nghiệp và còn tệ hơn đối với người tiêu dùng. Chúng làm gián đoạn chuỗi cung ứng và gây bất ổn cho nền kinh tế\" - Chủ tịch ủy ban châu Âu, bà Ursula der Leyen, chia sẻ.\nTổng thống Mexico, bà Claudia Sheinbaum, cho biết nước này sẽ chờ đến ngày 2-4 để quyết định có đáp trả thuế thép và nhôm của Mỹ hay không.\nĐược biết, đây cũng là thời điểm mức thuế 25% mà Washington tuyên bố áp lên toàn bộ hàng nhập khẩu từ Canada và Mexico dự kiến có hiệu lực, sau hai lần trì hoãn kể từ kế hoạch ban đầu vào ngày 1-2.\nThủ tướng Úc Anthony Albanese dù chỉ trích mức thuế này là \"hoàn toàn vô lý\" và \"đi ngược lại tinh thần hữu nghị giữa hai quốc gia\", nhưng vẫn khẳng định nước này sẽ không áp thuế trả đũa.\nSau phiên bán tháo trong hoảng loạn, cổ phiếu ngành thép hôm nay (11-2) đã có sự phục hồi. Giới phân tích cho rằng triển vọng cho ngành thép năm 2025 vẫn tích cực."
}