{
  "url": "https://tuoitre.vn/my-lac-quan-ve-quan-he-thuong-mai-voi-viet-nam-sau-bau-cu-20241104113628794.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:09:47",
  "category": "kinh-te",
  "title": "Mỹ lạc quan về quan hệ thương mại với Việt Nam sau bầu cử",
  "description": "",
  "publish_time": "",
  "author": "NHƯ BÌNH",
  "content": "Người tiêu dùng Việt Nam ngày càng quen thuộc với nhiều sản phẩm nhập khẩu trực tiếp từ Mỹ - Ảnh: QUANG ĐỊNH\nÔng Arun Venkataraman - trợ lý Bộ trưởng Thương mại Mỹ về thị trường toàn cầu, vụ trưởng Dịch vụ thương mại Mỹ và nước ngoài - vừa có chuyến công tác đến Việt Nam.\nChuyến đi diễn ra trong thời điểm lịch sử, đánh dấu một năm kể từ khi hai nước Việt Nam - Mỹ thiết lập Quan hệ đối tác chiến lược toàn diện và kỷ niệm 30 năm bình thường hóa quan hệ ngoại giao.\nTrả lời câu hỏi của Tuổi Trẻ Online khi chỉ còn vài ngày nữa Mỹ sẽ có tổng thống mới, ông Arun Venkataraman nói với lợi ích chung trong việc phát triển bền vững, cả Mỹ và Việt Nam đều mong muốn tiếp tục mở rộng quan hệ thương mại, đầu tư.\nÔng nhận định sự hợp tác giữa doanh nghiệp hai bên là yếu tố then chốt để tận dụng các cơ hội lớn trong tương lai.\nTừ nay đến năm 2025, dù Mỹ có thay đổi lãnh đạo, mối quan hệ kinh tế song phương sẽ vẫn tiếp tục phát triển, khi cả hai quốc gia cùng chia sẻ mục tiêu tăng cường chuỗi cung ứng và đối phó với các thách thức trong an ninh mạng.\n\"Làm việc cùng nhau là cách tốt nhất để đối phó với các mối đe dọa này, không chỉ vì lợi ích của Mỹ, mà còn của Việt Nam.\nNếu nhìn về phía trước, chúng ta tiếp tục tập trung vào tính chất 'cùng thắng' của mối quan hệ này, những lợi ích cho mỗi bên từ mối quan hệ song phương đang có, theo quan điểm của chúng tôi là quá lớn để bỏ qua\", ông Venkataraman khẳng định.\nĐại diện Bộ Thương mại Mỹ khuyến khích các doanh nghiệp Việt Nam tận dụng cơ hội tại thị trường Mỹ, phát triển năng động.\nĐồng thời ông nhấn mạnh Mỹ sẽ tiếp tục hỗ trợ các doanh nghiệp nước này bán công nghệ cho Việt Nam để giúp Việt Nam phát triển kinh tế, nâng cao đời sống người dân và hướng tới sự thịnh vượng chung.\nTrợ lý bộ trưởng cũng lưu ý rằng mối quan hệ kinh tế song phương không thể thành công nếu thiếu sự tham gia tích cực của doanh nghiệp hai nước.\n\"Cuối cùng, ở Mỹ, chúng tôi không can thiệp vào quyết định của các công ty. Các doanh nghiệp tự quyết định đối tác phù hợp và nếu chúng ta hợp tác hiệu quả, doanh nghiệp hai bên sẽ phản hồi tích cực\", ông cho biết.\nÔng Arun Venkataraman - trợ lý Bộ trưởng Thương mại Mỹ về thị trường toàn cầu và Vụ trưởng Dịch vụ thương mại Mỹ và nước ngoài - Ảnh: N.BÌNH\nHiện Mỹ là thị trường xuất khẩu lớn nhất của Việt Nam và Việt Nam là đối tác thương mại lớn thứ 9 của Mỹ.\nQuy mô giao thương giữa hai quốc gia đã tăng trưởng 300 lần so với 30 năm trước, phản ánh những nỗ lực không ngừng của cả hai chính phủ trong việc khai thác lợi ích chung, nhằm mang lại sự thịnh vượng cho người dân.\nTrong chuyến thăm này, phái đoàn Mỹ đã tập trung vào hai lĩnh vực chính: chính sách số và năng lượng sạch.\nCác cuộc thảo luận đã diễn ra về việc xây dựng các chính sách liên quan đến quản lý dữ liệu, an ninh mạng và cơ sở hạ tầng số, cũng như cách Mỹ có thể hỗ trợ Việt Nam trong việc chuyển đổi sang một tương lai năng lượng sạch hơn.\nÔng Venkataraman bày tỏ mong muốn thúc đẩy hợp tác giữa các doanh nghiệp Mỹ và Việt Nam, khẳng định rằng khu vực tư nhân Mỹ có nhiều công nghệ và giải pháp hàng đầu thế giới, sẵn sàng hỗ trợ sự phát triển của Việt Nam.\n\"Với công nghệ và giải pháp hàng đầu thế giới, khu vực tư nhân Mỹ đang mong muốn đóng góp vào sự phát triển của nền kinh tế Việt Nam\", trợ lý bộ trưởng thương Mại Mỹ nhấn mạnh.\nĐến Việt Nam vào những ngày cuối tháng 10-2024, trợ lý Bộ trưởng Thương mại Mỹ đã có các cuộc gặp gỡ ở Hà Nội và TP.HCM với các quan chức Chính phủ Việt Nam, lãnh đạo khu vực tư nhân và các công ty có vốn đầu tư Mỹ.\nThông điệp chính của chuyến đi là nhấn mạnh mối quan hệ kinh tế chung và sự gia tăng thương mại, đầu tư giữa Việt Nam và Mỹ.\nCuộc tranh luận trực tiếp đầu tiên giữa hai ứng cử viên tổng thống Mỹ là ông Donald Trump và bà Kamala Harris đã diễn ra sáng 11-9, cho thấy rõ hơn quan điểm chính sách kinh tế của hai ứng cử viên. Chúng có tác động như thế nào đến kinh tế Việt Nam?"
}