{
  "url": "https://tuoitre.vn/my-thuc-giuc-han-quoc-do-bo-lenh-cam-nhap-khau-thit-bo-tren-30-thang-tuoi-20250313154512459.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:14:04",
  "category": "kinh-te",
  "title": "Mỹ thúc giục Hàn Quốc dỡ bỏ lệnh cấm nhập khẩu thịt bò trên 30 tháng tuổi",
  "description": "",
  "publish_time": "",
  "author": "TTXVN",
  "content": "Thịt bò Mỹ tại một cửa hàng ở Hanam, Hàn Quốc - Ảnh: en.yna.co.kr\nMột nhóm trong ngành chăn nuôi Mỹ đã lên án lệnh cấm nhập khẩu thịt bò Mỹ của Hàn Quốc đối với những con bò trên 30 tháng tuổi, coi đây là \"hoạt động thương mại không công bằng\" và kêu gọi chính quyền của Tổng thống Donald Trump thúc đẩy việc bãi bỏ lệnh này.\nNgày 12-3, Văn phòng Đại diện Thương mại Mỹ (USTR) đã đệ trình một bức thư kiến nghị giải quyết các hành vi thương mại không công bằng của các đối tác thương mại Mỹ, do Hiệp hội Chăn nuôi bò thịt quốc gia (NCBA) của nước này soạn thảo.\nTrong phần thư về Hàn Quốc, NCBA thừa nhận rằng \"hạn chế dựa trên độ tuổi 30 tháng\" đối với thịt bò Mỹ là một \"vấn đề nhạy cảm\" nhưng nhấn mạnh rằng \"không nên bỏ qua\".\nNCBA nhấn mạnh rằng Mỹ duy trì các tiêu chuẩn và biện pháp bảo vệ nghiêm ngặt nhất thế giới chống lại bệnh não xốp ở bò, thường được gọi là \"bệnh bò điên\" (BSE).\nNCBA chỉ ra rằng các quốc gia như Trung Quốc đại lục, Nhật Bản và Đài Loan (Trung Quốc) đã dỡ bỏ các hạn chế tương tự và cho rằng Hàn Quốc nên làm theo.\nHiệp hội kêu gọi chính phủ Mỹ tham gia thảo luận với Hàn Quốc để xóa bỏ giới hạn độ tuổi và tăng cường quan hệ thương mại dựa trên các nguyên tắc khoa học, đồng thời nhấn mạnh sự ủng hộ của mình đối với sân chơi bình đẳng trên toàn ngành chăn nuôi gia súc và thịt bò Mỹ.\nLệnh hạn chế của Hàn Quốc đối với thịt bò từ gia súc trên 30 tháng tuổi xuất phát từ mối lo ngại về BSE và được thiết lập vào năm 2008 sau các cuộc đàm phán mở rộng giữa hai nước.\nTheo thỏa thuận, Hàn Quốc đã tiếp tục nhập khẩu thịt bò từ Mỹ và lượng nhập khẩu kể từ đó đã tăng vọt, khiến nước này trở thành nước nhập khẩu thịt bò lớn nhất của Mỹ trong nhiều năm.\nBáo cáo ước tính thương mại quốc gia về rào cản thương mại nước ngoài của USTR, được công bố vào năm ngoái, lưu ý rằng lệnh hạn chế 30 tháng ban đầu được coi là \"biện pháp chuyển tiếp\" nhưng vẫn có hiệu lực trong 16 năm. Báo cáo cũng nhấn mạnh rằng một số sản phẩm thịt chế biến, chẳng hạn như thịt bò xay, thịt bò khô và xúc xích, vẫn bị cấm nhập khẩu.\nTheo chỉ thị của ông Trump, USTR phải nộp báo cáo trước ngày 1-4 về các hoạt động thương mại không công bằng của các đối tác thương mại Mỹ, cùng các khuyến nghị về các biện pháp khắc phục."
}