{
  "url": "https://tuoitre.vn/my-xem-xet-phuong-an-quan-su-de-tiep-can-kenh-dao-panama-20250314105543017.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:43:10",
  "category": "kinh-te",
  "title": "Mỹ xem xét phương án quân sự để tiếp cận kênh đào Panama\n1",
  "description": "",
  "publish_time": "",
  "author": "CÔNG KHẢI",
  "content": "Góc nhìn từ trên cao tại kênh đào Panama cho thấy các container tại cảng Balboa, do Công ty Panama Ports vận hành ngày 1-2 - Ảnh: REUTERS\nTheo Hãng tin Reuters ngày 14-3, chính quyền Tổng thống Mỹ Donald Trump yêu cầu Lầu Năm Góc chuẩn bị các “phương án quân sự đáng tin cậy” nhằm đảm bảo quyền tiếp cận không bị hạn chế của Mỹ đối với kênh đào Panama.\nMột quan chức Mỹ giấu tên cho biết một tài liệu được mô tả là hướng dẫn an ninh quốc gia tạm thời của chính quyền mới đã kêu gọi quân đội xem xét các phương án quân sự để bảo vệ quyền tiếp cận của Mỹ đối với kênh đào Panama.\nĐồng thời một quan chức khác nói rằng quân đội Mỹ có nhiều phương án tiềm năng để đảm bảo quyền tiếp cận, bao gồm cả việc duy trì quan hệ đối tác chặt chẽ với quân đội Panama.\nLầu Năm Góc gần đây đã công bố Chiến lược quốc phòng quốc gia vào năm 2022 - tài liệu quan trọng xác định các ưu tiên quân sự của Mỹ. Tài liệu tạm thời này được xem như một bản định hướng chính sách sơ bộ, tương tự như các sắc lệnh hành pháp và tuyên bố công khai của ông Trump trước đây, trước khi một tài liệu chính thức hơn được công bố.\nLầu Năm Góc vẫn chưa đưa ra bình luận chính thức về vấn đề này.\nYêu cầu này được đưa ra sau khi ông Trump nhiều lần khẳng định rằng Mỹ cần “giành lại” tuyến đường thủy chiến lược này vì lo ngại Trung Quốc đang có ảnh hưởng lớn tại đây, gây tổn hại đến lợi ích của Mỹ.\nTrong bài phát biểu nhậm chức hồi tháng 1, ông Trump cáo buộc Panama đã không tuân thủ các cam kết mà họ đã đưa ra khi tiếp quản kênh đào vào năm 1999.\nDù vậy bất kỳ động thái nào nhằm kiểm soát kênh đào bằng vũ lực đều có khả năng vi phạm luật pháp quốc tế.\nKênh đào Panama là một trong những tuyến đường thủy quan trọng nhất thế giới, giúp rút ngắn đáng kể thời gian vận chuyển hàng hóa giữa Đại Tây Dương và Thái Bình Dương. Vào đầu thế kỷ 20, Mỹ đã giành quyền xây dựng và vận hành kênh đào này.\nTuy nhiên theo Hiệp ước Torrijos-Carter được ký vào năm 1979 dưới thời Tổng thống Jimmy Carter, Mỹ đã đồng ý bàn giao quyền kiểm soát kênh đào cho Panama vào cuối năm 1999.\nMặc dù đã chuyển giao quyền kiểm soát, Mỹ và Panama vẫn có nghĩa vụ theo hiệp ước bảo vệ kênh đào trước bất kỳ mối đe dọa nào đối với tính trung lập của nó, và cũng có quyền thực hiện các hành động đơn phương nếu thấy cần thiết nhằm đảm bảo an ninh cho tuyến đường thủy này.\nPanama khiếu nại với Liên hợp quốc về những phát ngôn \"đáng lo ngại\" của ông Trump, trong khi tổng thống Panama khẳng định không có chuyện Mỹ \"trao kênh đào\" cho nước này."
}