{
  "url": "https://tuoitre.vn/nam-moi-ky-vong-moi-cho-tp-hcm-20250113224726199.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:28:01",
  "category": "kinh-te",
  "title": "Năm mới, kỳ vọng mới cho TP.HCM",
  "description": "",
  "publish_time": "",
  "author": "TRẦN PHƯƠNG\nvà 1 tác giả khác",
  "content": "Lãnh đạo TP.HCM chụp ảnh cùng các cơ quan đại diện nước ngoài tại thành phố ngày 13-1 - Ảnh: HỮU HẠNH\nTối 13-1, lãnh đạo TP.HCM đã tổ chức gặp gỡ các tổng lãnh sự, trưởng đại diện các tổ chức quốc tế, văn phòng kinh tế - văn hóa, hiệp hội doanh nghiệp các quốc gia, vùng lãnh thổ tại thành phố nhân dịp đầu xuân. Bí thư Thành ủy TP.HCM Nguyễn Văn Nên cũng dự buổi gặp mặt.\nÔng Phan Văn Mãi, chủ tịch UBND TP.HCM, cho biết trong năm 2024 thành phố đã đạt được những thành tựu kinh tế đáng khích lệ bất chấp nhiều biến động.\nTăng trưởng GRDP ước đạt 7,17% và lần đầu tiên thu ngân sách trên 500.000 tỉ đồng (xấp xỉ 20 tỉ USD), đóng góp 27% tổng thu ngân sách của cả nước. Tổng kim ngạch xuất nhập khẩu của doanh nghiệp thành phố qua cửa khẩu cả nước năm 2024 ước đạt hơn 104 tỉ USD.\nNhững thành tựu này không chỉ tạo nên bởi sức mạnh tổng hợp của Đảng bộ, chính quyền và người dân thành phố và mang đậm dấu ấn của hợp tác quốc tế.\nÔng Mãi cảm ơn và hy vọng các cơ quan lãnh sự, tổ chức quốc tế, các tổ chức phi chính phủ, hiệp hội doanh nghiệp và bạn bè quốc tế tiếp tục chia sẻ và có nhiều đóng góp quan trọng cho sự phát triển của thành phố.\nBước vào năm 2025, TP.HCM cùng cả nước quyết tâm thực hiện thắng lợi kế hoạch phát triển kinh tế - xã hội năm 2025 và giai đoạn 2021 - 2025 nhằm đưa đất nước tăng tốc, bứt phá bước sang kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc. Năm 2025 còn có ý nghĩa đặc biệt quan trọng, diễn ra nhiều sự kiện trọng đại của Việt Nam.\nChủ tịch UBND TP.HCM Phan Văn Mãi phát biểu tại sự kiện - Ảnh: HỮU HẠNH\nTP.HCM sẽ tiếp tục thúc đẩy, triển khai hiệu quả, thực chất công tác đối ngoại đưa các mối quan hệ đối ngoại của thành phố đi vào chiều sâu, đạt kết quả cụ thể, thiết thực. Thành phố cũng sẽ đẩy mạnh ngoại giao kinh tế trên nền tảng tận dụng hiệu quả các cơ chế, chính sách đặc thù của nghị quyết 98.\nĐể làm được điều đó, TP.HCM rất cần sự ủng hộ và hỗ trợ của đại diện lãnh sự các nước đóng vai trò như những cầu nối quan trọng, góp phần gắn kết thành phố với các nguồn lực bên ngoài.\nBà Josefine Wallat, tổng lãnh sự Đức tại TP.HCM và là trưởng Đoàn lãnh sự tại thành phố, chúc mừng những thành tựu này, trong đó có sự kiện đưa tuyến metro số 1 đi vào hoạt động. Bà hy vọng thành phố sẽ có thêm nhiều phương tiện giao thông công cộng phục vụ người dân.\nBà Wallat đánh giá cao tiềm năng hợp tác phát triển kinh tế của Việt Nam và bày tỏ mong muốn tiếp tục hợp tác nỗ lực tăng cường quan hệ song phương với Việt Nam nói chung, với TP.HCM và các địa phương lân cận nói riêng, nhất là hợp tác kinh tế.\nBí thư Thành ủy TP.HCM Nguyễn Văn Nên chúc mừng cùng các cơ quan đại diện nước ngoài tại buổi gặp nhân dịp đầu xuân - Ảnh: HỮU HẠNH\nPhó thủ tướng, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn kỳ vọng TP.HCM tiếp tục tiên phong trong công tác đối ngoại cấp địa phương với sự tham mưu của Sở Ngoại vụ."
}