{
  "url": "https://tuoitre.vn/nam-2025-tp-hcm-phan-dau-tang-truong-10-tinh-gon-bo-may-duoc-dua-vao-chu-de-nam-20241209091249305.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:45:20",
  "category": "kinh-te",
  "title": "Năm 2025 TP.HCM phấn đấu tăng trưởng 10%, tinh gọn bộ máy được đưa vào chủ đề năm",
  "description": "",
  "publish_time": "",
  "author": "THẢO LÊ\nvà 1 tác giả khác",
  "content": "Phó chủ tịch thường trực UBND TP.HCM Dương Ngọc Hải đọc các tờ trình - Ảnh: HỮU HẠNH\nSáng 9-12, tại kỳ họp thứ 20 HĐND TP.HCM khóa X, UBND TP.HCM đã có tờ trình về tình hình kinh tế - xã hội năm 2024 và nhiệm vụ, giải pháp trọng tâm năm 2025.\nTheo dự ước của Tổng cục Thống kê, GRDP năm 2024 của TP.HCM ước đạt 7,17%, gần đạt kế hoạch đề ra 7,5 - 8,5%. Chỉ số sản xuất công nghiệp (IIP) ước tăng 7,3% so với cùng kỳ. Tổng mức bán lẻ hàng hóa và doanh thu tiêu dùng tăng 10,7%, kim ngạch xuất khẩu ước đạt 46 tỉ USD tăng 8,3% so với cùng kỳ.\nThu ngân sách nhà nước ước đạt 502.000 tỉ đồng, đạt hơn 104% dự toán năm, tăng hơn 12% so với cùng kỳ.\nTrong 21 chỉ tiêu thành phần (của 18 nhóm chỉ tiêu) kinh tế - xã hội chủ yếu năm 2024, có 17 chỉ tiêu dự kiến đạt và vượt; 1 chỉ tiêu chưa công bố và đang phấn đấu đạt, 3 chỉ tiêu dự kiến không đạt.\nUBND TP.HCM cũng đề ra mục tiêu, chủ đề, chỉ tiêu chủ yếu năm 2025.\nTheo đó, năm 2025, TP.HCM phấn đấu hoàn thành mục tiêu của nhiệm kỳ 2021-2025, chuẩn bị sẵn sàng triển khai nghị quyết Đại hội Đảng bộ thành phố lần thứ 12, nhiệm kỳ 2026 - 2030.\nTP.HCM cũng đề xuất chủ đề năm 2025: \"Tập trung sắp xếp tổ chức bộ máy tinh - gọn - mạnh - hiệu năng - hiệu lực - hiệu quả; đẩy mạnh chuyển đổi số; nghị quyết số 98/2023/QH15 của Quốc hội; giải quyết cơ bản những vướng mắc, tồn đọng của TP\".\nGRDP ước đạt 7,17% thấp hơn 7,5-8% đề ra.\nPhấn đấu đưa vào hoạt động 3 bệnh viện cửa ngõ bệnh viện đa khoa: khu vực Thủ Đức, khu vực Hóc Môn và khu vực Củ Chi. Các công trình này đi vào hoạt động vào tháng 2, 3-2025.\nNâng cao năng lực phòng cháy, chữa cháy và kéo giảm số vụ cháy lớn, cháy gây thiệt hại nghiêm trọng so với năm 2023 (tính đến tháng 10-2024).\nUBND TP.HCM cũng đề ra 22 nhóm chỉ tiêu kinh tế - xã hội chủ yếu cho năm 2025 với 31 chỉ tiêu thành phần, phân chia thành 5 nhóm.\nCụ thể, chỉ tiêu về kinh tế gồm 7 nhóm chỉ tiêu với 8 chỉ tiêu thành phần: GRDP năm 2025 trên 10%, tỉ trọng khu vực dịch vụ trong GRDP trên 60%. Phấn đấu kinh tế số đóng góp khoảng 25% trong GRDP. GRDP bình quân đầu người đạt khoảng 8.500 USD. Tổng vốn đầu tư xã hội chiếm bình quân khoảng 35% trong GRDP.\nTỉ trọng đóng góp của năng suất các nhân tố tổng hợp (TFP) vào tăng trưởng GRDP đạt trên 50%. Tỉ lệ chi đầu tư cho khoa học và công nghệ của xã hội đạt trên 1%/GRDP. Tốc độ tăng năng suất lao động xã hội đạt 7%.\nChỉ tiêu văn hóa - xã hội gồm chỉ tiêu với 9 chỉ tiêu thành phần: Tỉ lệ lao động đang làm việc đã qua đào tạo nghề có chứng chỉ hoặc giấy chứng nhận đạt 87,2%. Tạo việc làm mới cho 140.000 lao động; tỉ lệ thất nghiệp đô thị dưới 4%. Thực hiện giảm 0,04% tỉ lệ hộ nghèo với giảm 1.114 hộ nghèo và giảm 0,13% tỉ lệ hộ cận nghèo với 3.553 hộ cận nghèo).\nĐạt tỉ lệ 21 bác sĩ/vạn dân; 42 giường bệnh/vạn dân. Đạt 300 phòng học/vạn dân trong độ tuổi đi học (từ 3 - 18 tuổi); đảm bảo 100% trẻ trong độ tuổi đến trường đều được đi học. Tổng tỉ suất sinh đạt ít nhất 1,4 con/phụ nữ (tuổi sinh đẻ).\nChỉ tiêu phát triển đô thị, bảo vệ môi trường gồm 6 chỉ tiêu với 9 chỉ tiêu thành phần: Tiếp tục duy trì 100% số hộ dân sử dụng nước sạch. Tiếp tục duy trì xử lý chất thải về y tế đạt 100%; tiếp tục duy trì xử lý nước thải công nghiệp đạt 100%.\nTỉ lệ xử lý rác thải sinh hoạt bằng công nghệ mới hiện đại (đốt phát điện) và tái chế đạt ít nhất 80%.\nTỉ lệ đất giao thông trên đất xây dựng đô thị đạt 15%; mật độ đường giao thông bình quân trên diện tích đất toàn thành phố đạt 2,5km/km2.\nTổng diện tích nhà ở xây dựng mới đạt 8 triệu m2; diện tích nhà ở bình quân đầu người đạt 23,5m2/người. Diện tích cây xanh đô thị đạt không dưới 0,75m2/người.\nChỉ tiêu cải cách hành chính với 2 chỉ tiêu: Phấn đấu TP nằm trong nhóm 5 địa phương dẫn đầu cả nước về chỉ số năng lực cạnh tranh cấp tỉnh (PCI), và nhóm 15 địa phương dẫn đầu cả nước về chỉ số cải cách hành chính (PAR-index). Tỉ lệ người dân hài lòng với sự phục vụ của các cơ quan hành chính nhà nước ở từng lĩnh vực đạt 95% trở lên.\nChỉ tiêu đảm bảo an ninh gồm 1 chỉ tiêu với 3 chỉ tiêu thành phần: Công tác giữ vững an ninh chính trị được đảm bảo; kéo giảm tội phạm về trật tự xã hội, nâng cao tỉ lệ điều tra, khám phá án và giải quyết tố giác, tin báo về tội phạm và kiến nghị khởi tố.\nKéo giảm số vụ, số người chết, số người bị thương do tai nạn giao thông; nâng cao năng lực phòng cháy, chữa cháy...\nKỳ họp thứ 20 HĐND TP.HCM sẽ diễn ra trong 2,5 ngày, từ ngày 9 đến 11-12, dự kiến xem xét, bàn thảo các chính sách phát triển kinh tế xã hội cuối nhiệm kỳ."
}