{
  "url": "https://tuoitre.vn/natalia-frolova-out-trinh-doi-thu-tai-biwase-cup-2025-20250314113620943.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:19:59",
  "category": "kinh-te",
  "title": "Natalia Frolova ‘out trình’ đối thủ tại Biwase Cup 2025",
  "description": "",
  "publish_time": "",
  "author": "PHÚC AN",
  "content": "Natalia Frolova độc diễn ở chặng 3 Giải xe đạp nữ quốc tế Bình Dương - Biwase Cup 2025.\nChặng 3 của Giải xe đạp nữ quốc tế Bình Dương - Biwase Cup 2025 dài 135km từ TP Nha Trang (Khánh Hòa) đến TP Phan Rang - Tháp Chàm (Ninh Thuận).\nVới hành trình đầy thử thách qua 4 ngọn đèo liên tiếp trong điều kiện nắng gió khắc nghiệt, chặng đua này trở thành đấu trường thực sự để các tay đua chinh phục.\nNgay từ đèo Cù Hin, ngoại binh người Nga Natalia Frolova (Biwase Bình Dương) đã phô diễn sức mạnh khi một mình cán đỉnh đầu tiên, bất chấp những nỗ lực đánh phá của các đối thủ quốc tế.\nKhông vội vàng duy trì thế dẫn đầu, Natalia Frolova khôn ngoan chờ nhóm đông để tiếp tục chiến thuật tại 3 ngọn đèo Vĩnh Hy. Sau khi tăng tốc và giành chiến thắng tại đèo Vĩnh Hy 1, cô chủ động lùi lại để quan sát tình hình.\nTay đua người Mông Cổ, Solongo Tserenlkham sau đó cố gắng tấn công lên đèo Vĩnh Hy 2 - con đèo có điểm thưởng cao nhất của giải (20 điểm).\nNhưng khi chỉ còn hơn 1km nữa, Natalia Frolova đã tăng tốc, bắt kịp rồi vượt qua đối thủ để giành chiến thắng. Tiếp đà hưng phấn, cô chinh phục luôn đèo Vĩnh Hy 3 đầu tiên.\nBiến đường đua thành sân khấu riêng, Natalia Frolova không ngần ngại bứt tốc trong 50km cuối cùng. Dù bị nhóm đông phía sau quyết liệt bám đuổi, cô vẫn liên tục gia tăng khoảng cách từ 1 phút lên 2 phút rưỡi, rồi hơn 4 phút trước khi cán đích tại TP Phan Rang - Tháp Chàm với chiến thắng tuyệt đối.\nVề thứ hai trong chặng này là Nguyễn Thị Thật (Lộc Trời An Giang), người đã xuất sắc tung nước rút để cán đích đầu tiên trong nhóm đông thứ hai.\nVới kết quả này, Natalia Frolova không chỉ giành áo vàng tổng sắp mà còn sở hữu luôn áo chấm bi đỏ dành cho \"nữ hoàng leo núi\" của giải. Đồng thời, cô cũng giúp Biwase Bình Dương có được vị trí số 1 trên bảng tổng sắp đồng đội.\nNgày 15-3, các tay đua sẽ tiếp tục tranh tài ở chặng 4 với lộ trình 164km từ TP Phan Rang - Tháp Chàm (Ninh Thuận) đến TP Phan Thiết (Bình Thuận), hứa hẹn thêm những màn cạnh tranh gay cấn.\nNgày 13-3, tay đua Nhật Bản Kusuga Watabe (PBCV Bình Dương) đã xuất sắc thắng chặng 2 Giải xe đạp nữ quốc tế Bình Dương - Biwase Cup 2025 tại TP Nha Trang."
}