{
  "url": "https://tuoitre.vn/nga-tang-thue-hang-hoa-nhap-khau-tu-cac-nuoc-khong-than-thien-20240720211556694.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 14:57:27",
  "category": "kinh-te",
  "title": "Nga tăng thuế hàng hóa nhập khẩu từ 'các nước không thân thiện'\n1",
  "description": "",
  "publish_time": "",
  "author": "TTXVN\nvà 1 tác giả khác",
  "content": "Hoạt động tại cảng Vladivostok của Nga - Ảnh: AFP\nQuyết định được đăng trên cổng thông tin chính thức của Nga ngày 19-7, sẽ có hiệu lực sau 7 ngày và kéo dài đến hết ngày 31-12-2024.\nTheo TTXVN, mức tăng áp dụng đối với các mặt hàng như bánh kẹo, bánh quy, nước hoa, dầu gội, chất tẩy rửa... Mức thuế suất đối với các mặt hàng này là 35% trị giá hải quan.\nThuế được ấn định ở mức 0,6 euro/kg đối với các sản phẩm bánh kẹo có chứa ca cao, 0,73 euro/kg đối với kẹo sô cô la, 0,35 euro/kg đối với bánh quy có ca cao hoặc sô cô la, cũng như bánh quế... Rượu và bia cũng chịu mức thuế mới ở mức 20%.\nNgoài ra, chì và các loại pin năng lượng khác cũng đã được bổ sung vào danh sách. Thuế nhập khẩu đối với các sản phẩm này sẽ là 35%. Thuế suất 35% sẽ áp dụng cho pin chì và 50% áp dụng cho ván ép, giấy dán tường, một số áo khoác ngoài và khóa kéo.\nThuế nhập khẩu cũng tăng đối với súng thể thao và súng săn, súng phóng tên lửa và đạn, ở mức 35%.\nTrước đây, danh mục hàng hóa từ các nước không thân thiện phải tăng thuế nhập khẩu vào Nga bao gồm vũ khí, nước hoa, rượu bia, ván ép, giấy dán tường.\nCơ quan báo chí của Bộ Phát triển kinh tế Nga cho rằng quyết định của chính phủ sẽ tạo thêm động lực phát triển sản xuất của Nga, và cũng sẽ giúp tận dụng hơn nữa năng lực sản xuất dư thừa.\nTheo lãnh đạo Cơ quan Hải quan Liên bang Nga Valery Pikalev, trong 6 tháng đầu năm 2024, thuế hải quan ở Nga đã tăng thêm 500 tỉ ruble (hơn 5,7 tỉ USD) so với cùng kỳ năm 2023, đạt 3.361 tỉ ruble.\nNước Nga đề xuất tăng thuế đối với các công ty và người giàu, nhằm bù đắp khoảng 30 tỉ USD vào nguồn thu ngân sách năm tới giữa cuộc chiến tốn kém với Ukraine."
}