{
  "url": "https://log.aiservice.vn/nd?nid=20250314105612283&zid=-1&dmn=https%3A%2F%2Ftuoitre.vn%2F&cov=1&url=https://tuoitre.vn/nga-kiem-soat-gat-gao-tai-cac-vung-chiem-dong-20250314105612283.htm&re=https://tuoitre.vn/nga-kiem-soat-gat-gao-tai-cac-vung-chiem-dong-20250314105612283.htm&covid=0&gid=20250314105612283&ext=tuoitre_test&bx=11",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 14:49:26",
  "category": "kinh-te",
  "title": "Nga kiểm soát gắt gao tại các vùng chiếm đóng",
  "description": "",
  "publish_time": "",
  "author": "HÀ ĐÀO",
  "content": "Dù có thể thành công đạt được thỏa thuận ngừng bắn, Ukraine vẫn đang mất đi bản sắc và quyền kiểm soát trên chính vùng đất của mình - Ảnh: REUTERS\nTrong bối cảnh cả thế giới đang nín thở chờ đợi động thái tiếp theo của Nga đối với thỏa thuận tạm thời ngừng bắn với Ukraine do Mỹ đề xuất, đồng thời hoài nghi liệu hòa bình có thực sự được lập lại giữa hai quốc gia này hay không, thì có một sự thật không thể thay đổi: dù có tạm ngừng tiếng súng trong ngắn hạn, các vùng lãnh thổ Ukraine bị Nga chiếm đóng vẫn đang dần bị đồng hóa, với hệ thống hành chính, hộ chiếu và giáo dục do Matxcơva áp đặt.\nTheo Đài France24 ngày 13-3, tại các vùng lãnh thổ ở miền đông Ukraine - khu vực bị Nga chiếm đóng, việc kiểm tra của giới chức Matxcơva đã dần trở thành chuyện thường ngày.\n\"Họ có các trạm kiểm soát ở cửa ngõ mọi thành phố lớn, làng mạc và ngay cả trên đường đi... Chúng xuất hiện rất nhiều\", Sofiia, một nhân viên của tổ chức Helping to Leave chuyên hỗ trợ sơ tán người Ukraine khỏi các vùng chiếm đóng, cho biết.\nNhững trạm kiểm soát này giúp binh lính Nga thực thi các quy định mới về việc ai được phép ra vào từng khu vực, đồng thời là cơ hội để kiểm tra giấy tờ của người dân.\nVới những ai muốn rời khỏi vùng chiếm đóng để đến khu vực do chính quyền Ukraine kiểm soát, hành trình này bắt đầu bằng việc đi qua Nga, rồi Belarus, trước khi đến được biên giới phía tây bắc Ukraine. Quá trình kiểm tra tại biên giới Nga thường kéo dài nhiều giờ, thậm chí nhiều ngày.\nLính biên phòng đặc biệt chú ý đến những thanh niên Ukraine, hầu hết trong số họ giờ đã có hộ chiếu Nga - thứ khiến họ có thể bị cưỡng ép nhập ngũ vào quân đội Nga.\n\"Chúng tôi không bao giờ có thể đảm bảo rằng lính biên phòng Nga sẽ không bắt giữ họ. Đó giống như một trò xổ số\", Sofiia nói.\nTuần trước, Điện Kremlin thông báo đã cấp 3,5 triệu hộ chiếu Nga cho công dân Ukraine tại các khu vực Luhansk, Donetsk, Kherson và Zaporizhzhia - bốn vùng lãnh thổ mà Matxcơva tuyên bố sáp nhập vào tháng 9-2022.\nTổng thống Vladimir Putin cho biết quá trình \"hộ chiếu hóa\" này tại miền đông Ukraine về cơ bản đã hoàn tất, tạo nền tảng cho quyền kiểm soát của Nga tại đây.\nTại những vùng lãnh thổ trên, những người Ukraine không có hộ chiếu Nga sẽ bị coi là \"công dân nước ngoài\" và không còn quyền sở hữu tài sản, nhận lương hưu hay tiếp cận dịch vụ y tế và phúc lợi xã hội.\nỞ những khu vực bị chiến tranh tàn phá, chính quyền Nga còn dùng viện trợ nhân đạo như một lợi ích để khuyến khích người dân chấp nhận quốc tịch mới, chẳng hạn như trợ cấp để di cư vào nội địa Nga, viện trợ nhân đạo và trợ cấp tài chính cho cha mẹ của trẻ sơ sinh có giấy khai sinh Nga.\nBiển quảng cáo có nội dung \"Hộ chiếu Nga có nghĩa là sự ổn định và an toàn xã hội\" tại Kherson, Ukraine - Ảnh: REUTERS\nTheo nhà nghiên cứu Jaroslava Barbieri tại Đại học Birmingham (Anh), tại các trường học Nga ở vùng chiếm đóng, trẻ em phải học theo chương trình giáo dục của Nga.\n\"Họ thay thế tiếng Ukraine, văn học và lịch sử Ukraine bằng tiếng Nga, văn học và lịch sử Nga, đồng thời loại bỏ mọi đề cập đến Ukraine trong sách giáo khoa mà Matxcơva đưa vào vùng chiếm đóng\", bà Barbieri nói.\nMặc dù một số phụ huynh vẫn duy trì việc cho con học trực tuyến theo chương trình Ukraine, nhưng việc này không thể công khai.\n\"Bất cứ điều gì mang tính ủng hộ Ukraine đều trở thành điều nguy hiểm để trực tiếp nhắc đến\", Sofiia cảnh báo. Ngay cả việc nói tiếng Ukraine cũng có thể khiến một người bị bắt giữ.\nChính phủ Nga đang có kế hoạch xây thêm 25 nhà tù mới và 6 trung tâm giam giữ khác tại vùng chiếm đóng Ukraine vào năm 2026.\nBên cạnh đó, chính quyền Nga đang thúc đẩy việc tái định cư dân Nga vào các vùng chiếm đóng. Các đạo luật mới cho phép tịch thu tài sản \"bị bỏ hoang\", trong khi các công dân Nga được hỗ trợ tài chính để mua nhà tại đây. Tính đến tháng 3-2024, ít nhất 1.785 căn hộ và doanh nghiệp ở Donetsk và Zaporizhzhia đã bị tịch thu.\nViệc siết chặt kiểm soát trên mọi mặt đời sống cho thấy Nga đang từng bước sáp nhập các vùng lãnh thổ này vào hệ thống của mình, chuyên gia Barbieri nhận định.\nMặc dù Tổng thống Volodymyr Zelensky khẳng định Ukraine sẽ không công nhận bất kỳ vùng lãnh thổ nào bị Nga chiếm đóng là một phần của Nga, tuy nhiên càng nhiều thời gian trôi qua, việc giành lại những vùng lãnh thổ này sẽ lại càng trở nên khó khăn hơn.\nTổng thống Putin tuyên bố sẵn sàng ngừng bắn, nhưng các nhà phân tích cho rằng thật ra ông đang nghi ngờ về đề xuất ngừng bắn của Mỹ."
}