{
  "url": "https://tuoitre.vn/ngan-thoi-ngong-nghenh-lam-tro-xau-ban-noi-cong-cong-20250306233306305.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 14:59:36",
  "category": "kinh-te",
  "title": "Ngăn thói ngông nghênh, làm trò xấu bẩn nơi công cộng\n10",
  "description": "",
  "publish_time": "",
  "author": "TRẦN VINH",
  "content": "Bốn thanh niên “khiêng hòm” đi bộ dưới lòng đường trên một số tuyến đường trước chợ Bến Thành (quận 1, TP.HCM) để quay clip đăng lên mạng xã hội ngày 2-3 khiến nhiều người bức xúc - Ảnh cắt từ clip\nĐiều dư luận quan tâm hiện nay nằm ở động cơ, mục đích nào? Bởi đây không đơn thuần là trò câu view, câu like, cũng không phải đơn giản chỉ \"quảng cáo thời trang\" nơi công cộng.\nLần trước, hành động này đã diễn ra ở đường Huyền Trân Công Chúa, quận 1, con đường vắng người xe. Sau đó, nhóm này đã chuyển sang khu vực trước chợ Bến Thành, nơi luôn có đông người dân và du khách nước ngoài.\nCố ý chọn địa điểm ở trung tâm một TP lớn tạo ra sức lan truyền trên thực tế lẫn không gian mạng, thật không thể xem thường với mục đích của họ. Bất chấp hệ thống camera giám sát dày đặc, cùng với vị trí không xa của các cơ quan quản lý, hành vi ngông nghênh này chỉ có thể nói rằng bất chấp pháp luật, xem thường cộng đồng, tự cho mình quyền \"thích thì làm\".\nTrước đây, từng có nhóm người ngang nhiên chặn dòng xe đông đúc đang lưu thông, để giành đường cho xe đưa rước dâu của một đám cưới. Hành động khiêng quan tài, biểu diễn giữa thanh thiên bạch nhật ngông nghênh hơn bội phần. Cũng rất tiếc vì lần nhóm này \"diễn\" cách đó không xa và cũng chính nhóm này tự tung hình ảnh lên mạng.\nTuyến metro số 1 tại TP.HCM vận hành thương mại chưa lâu, nhưng cũng đã xuất hiện khá nhiều hình ảnh thiếu tinh thần thượng tôn pháp luật, thiếu ý thức tôn trọng cộng đồng. Có người vô tư thể hiện bản thân bằng cách hít xà, thoát y để chụp ảnh trong toa tàu.\nNgoài những camera giám sát, có lẽ có hàng chục camera \"chạy bằng cơm\" cũng \"tác nghiệp\" trong tình huống này. Nhưng ít ai nghĩ đến việc chuyển ngay hình ảnh ghi được, đến cơ quan có thẩm quyền xử lý. Hành vi phản cảm sẽ được phát hiện, dẹp triệt để từ khi mới manh nha sẽ không có cơ hội diễn ra thoải mái như chốn không người.\nĐi đường gặp điều tốt rất nhiều, tuy nhiên chuyện chướng tai gai mắt cũng không ít. Có đông người tụ tập đứng xem nhưng hiếm khi thể hiện trách nhiệm của mình với cái sai. Thờ ơ, vô cảm khi chứng kiến thói hư tật xấu, không khác gì với vô tình bao che, dung túng khiến cho điều càn quấy càng có đất sống, cái sai lộng hành.\nSau vụ khiêng quan tài rồi sẽ còn xuất hiện những trò gì nữa? Việc tốt ai cũng mong được lan tỏa, đồng thời cũng muốn dẹp bỏ tận gốc hành vi xúc phạm đến giá trị văn hóa xã hội, sự tôn nghiêm của pháp luật.\nKhông khó đoán những người trực tiếp khiêng quan tài và livestream chỉ đóng vai trò \"diễn viên\", làm thuê. Dư luận mong muốn được nghe câu trả lời ai là kẻ chủ mưu? Đồng nghĩa với có kẻ viết kịch bản, \"đạo diễn\" trò lố bịch này diễu phố. Đằng sau dòng chữ nước ngoài kia là gì cũng cần làm rõ.\nHai năm trước, một nữ người mẫu ảnh cũng từng vướng vào vòng lao lý, do nằm dài trên yên xe điều khiển chiếc mô tô phân khối lớn. Cơ quan chức năng đã xử lý nghiêm. Tin tưởng rằng lần này cũng tương tự.\nBốn thanh niên 'khiêng hòm' đi bộ dưới lòng đường trên một số tuyến đường trước chợ Bến Thành (quận 1, TP.HCM) để quay clip đăng lên mạng xã hội khiến nhiều người bức xúc."
}