{
  "url": "https://tuoitre.vn/ngan-hang-nha-nuoc-chi-dao-cung-ung-von-cho-thu-mua-lua-gao-20250314081332968.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:14:31",
  "category": "kinh-te",
  "title": "Ngân hàng Nhà nước chỉ đạo cung ứng vốn cho thu mua lúa gạo",
  "description": "",
  "publish_time": "",
  "author": "BỬU ĐẤU",
  "content": "Ngân hàng Nhà nước chỉ đạo các ngân hàng thương mại tập trung cung ứng vốn cho doanh nghiệp thu mua lúa gạo xuất khẩu vụ đông xuân - Ảnh: BỬU ĐẤU\nNgày 14-3, tin từ Ngân hàng Nhà nước Việt Nam cho biết đơn vị có công văn số 1595 đề nghị các ngân hàng thương mại, Ngân hàng Nhà nước chi nhánh khu vực 13, 14, 15 tập trung cung ứng vốn cho doanh nghiệp thu mua tạm trữ lúa gạo, sau khi Thủ tướng Chính phủ có công điện về \"điều hành đảm bảo cân đối cung cầu lúa gạo trước diễn biến thị trường thế giới và trong nước\".\nVới các ngân hàng thương mại, chủ động cân đối nguồn vốn, đáp ứng kịp thời nhu cầu vốn vay của người dân, doanh nghiệp sản xuất, chế biến, thu mua, tạm trữ, tiêu thụ lúa, gạo trong năm 2025, nhất là thu mua lúa hàng hóa vụ đông xuân tại các tỉnh, thành phố Đồng bằng sông Cửu Long; tạo điều kiện hỗ trợ nông dân tái vụ.\nKhông để xảy ra tình trạng người dân, doanh nghiệp có phương án sản xuất kinh doanh hiệu quả, đáp ứng đầy đủ quy định của pháp luật mà không được tiếp cận hoặc chậm tiếp cận vốn vay do các điều kiện và thủ tục phiền hà.\nNghiên cứu, xem xét nâng hạn mức, thời hạn cho vay phù hợp với quy định của pháp luật đối với các doanh nghiệp có năng lực, kinh nghiệm tổ chức thu mua, chế biến, xuất khẩu, có hệ thống kho chứa để thu mua gạo tạm trữ; tạo điều kiện mở rộng tín dụng trung, dài hạn để hỗ trợ trong đầu tư kho chứa, máy móc, thiết bị chế biến, bảo quản và tạm trữ.\n\"Tạo điều kiện thuận lợi cho người dân, doanh nghiệp sản xuất, kinh doanh lúa, gạo tiếp cận nguồn vốn tín dụng với lãi suất ưu đãi. Đẩy mạnh cải cách, đơn giản hóa thủ tục, hồ sơ vay vốn\", văn bản nêu.\nTrao đổi với Tuổi Trẻ bên lề hội nghị tại Kiên Giang vừa qua, ông Đào Minh Tú, phó thống đốc thường trực Ngân hàng Nhà nước Việt Nam - cho biết đến nay Ngân hàng Nhà nước đã có 3 văn bản chỉ đạo các tổ chức tín dụng phải ưu tiên vốn cho ngành hàng lúa gạo tại Đồng bằng sông Cửu Long.\nMới đây đơn vị đã có buổi làm việc với Bộ Ngoại giao, Bộ Công Thương và các doanh nghiệp lúa gạo tại Đồng bằng sông Cửu Long để cùng tháo gỡ khó khăn trong việc thu mua lúa gạo.\n\"Chúng tôi đã yêu cầu các tổ chức tín dụng phải tập trung nguồn lực cho vay ngắn hạn để thu mua lúa trong vụ đông xuân kịp thời. Vấn đề thu mua tạm trữ, cho vay trung - dài hạn tiếp tục đặt ra, nhất là câu chuyện gắn liền với đề án 1 triệu ha lúa. Chúng tôi đã sẵn sàng tín dụng cho đề án này\", ông Tú nói.\nĐồng bằng sông Cửu Long đang vào vụ thu hoạch lúa đông xuân 2024 - 2025, vụ lúa lớn nhất trong năm. Thế nhưng hiện giá lúa liên tục giảm dần và đang ở mức thấp nhất trong vòng ba tháng qua."
}