{
  "url": "https://tuoitre.vn/nha-tho-nguyen-thuy-kha-qua-doi-20250313141052691.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:15:09",
  "category": "kinh-te",
  "title": "Nhà thơ Nguyễn Thụy Kha qua đời\n4",
  "description": "",
  "publish_time": "",
  "author": "THIÊN ĐIỂU",
  "content": "Nhà thơ Nguyễn Thụy Kha - Ảnh tư liệu\nTin được gia đình cũng như bạn bè thân thiết của nhà thơ Nguyễn Thụy Kha chia sẻ.\nÔng Nguyễn Thụy Kha mất sau một thời gian chống chọi với bệnh ung thư, hưởng thọ 76 tuổi.\nHọa sĩ Lê Thiết Cương, một người bạn thân thiết của nhà thơ Nguyễn Thụy Kha, bày tỏ tiếc thương một người bạn đa tài.\nÔng Cương nói Nguyễn Thụy Kha tài năng trên nhiều lĩnh vực văn học nghệ thuật, từ thơ ca đến nhạc, đến nghiên cứu. Nhưng nổi bật nhất, đạt nhiều thành tựu nhất, theo ông Cương, chính là thơ và nghiên cứu tân nhạc Việt Nam.\nVới thơ ca, bạn đọc số đông nhớ nhất bài thơ Không đề của Nguyễn Thụy Kha, với bốn câu thơ được nhiều người thuộc, ngậm ngùi đọc với bạn bè và một mình: Đưa người yêu qua nhà người yêu cũ/ Trong cơn mưa ban trưa/ Thấy hồn mình tách thành hai nửa/ Nửa ướt bây giờ nửa ướt xa xưa.\nNhưng theo ông Cương, tập thơ thành công nhất của Nguyễn Thụy Kha phải là Thời máu xanh - tập thơ ông viết về thời bộ đội chống Mỹ của mình và đồng đội.\n\"Thơ ca chống Mỹ không thể không có Nguyễn Thụy Kha vì những cách tân trong thi ca của tập thơ Thời máu xanh là rất lớn, rất ấn tượng\", họa sĩ Lê Thiết Cương, cũng là một người viết nhiều, nói.\nLoạt sách 13 quyển của Nguyễn Thụy Kha mới được in lại - Ảnh: LAM ĐIỀN\nNgoài ra, ông Cương đánh giá cao Nguyễn Thụy Kha ở những đóng góp trong nghiên cứu lịch sử tân nhạc Việt Nam.\nNguyễn Thụy Kha đã viết cả loạt sách chân dung các nhạc sĩ thuở tân nhạc Việt Nam như sách về Văn Cao, Hoàng Việt, Nguyễn Thiện Đạo, Đỗ Nhuận, Lưu Hữu Phước, Huy Du, Nguyễn Xuân Khoát.\nÔng còn viết cả chân dung văn hóa Nguyễn Văn Huyên, nhà thơ Hàn Mặc Tử.\nCái hấp dẫn trong những cuốn sách này là Nguyễn Thụy Kha không chỉ viết bằng những nghiên cứu tỉ mỉ mà còn là từ hồi ức của một người bạn, một người đồng hành với các nhạc sĩ ấy.\nHọa sĩ Lê Thiết Cương bảo cho tới cuối đời Thụy Kha cũng không hề biết sử dụng máy tính, điện thoại thông minh.\nTất cả những viết lách của ông đều từ vốn sống của chính ông và từ tư liệu sách vở ông dày công sưu tập trong nhiều năm.\nBởi viết bằng hồi ức, kỷ niệm, trí nhớ nên những cuốn sách lịch sử tân nhạc của Nguyễn Thụy Kha không khô khan mà sống động, mềm mại chuyện người, chuyện đời.\nGần đây Nguyễn Thụy Kha còn thử sức với tiểu thuyết.\nNăm 2022, ông cho ra mắt cuốn tiểu thuyết Hương về mối tình hàn gắn \"bên kia, bên này\", cuốn tiểu thuyết về nỗ lực hòa giải dân tộc và được Nhà xuất bản Chính trị quốc gia Sự thật phát hành cả ở Mỹ.\nNhà thơ, nhạc sĩ, nhà báo, nhà nghiên cứu âm nhạc Nguyễn Thụy Kha sinh năm 1949, quê gốc tại thôn Ngãi Am, xã Hòa Bình, huyện Vĩnh Bảo, Hải Phòng.\nÔng tốt nghiệp Đại học Thông tin năm 1971, vào bộ đội và công tác tại Binh chủng Thông tin cho đến năm 1990. Ông học Trường viết văn Nguyễn Du từ năm 1979 - 1983.\nÔng đã in hàng chục tập thơ, tập bút ký chân dung văn học về các nhà thơ và các nhạc sĩ.\nỞ lĩnh vực âm nhạc, nhạc sĩ Thụy Kha được biết đến với những cuốn sách nổi tiếng như Văn Cao - người đi dọc biển, Nửa thế kỷ Tân nhạc Việt Nam, Những gương mặt âm nhạc thế kỷ, Huy Du - đời và nhạc…\nCùng với việc viết phê bình âm nhạc, ông còn sáng tác ca khúc, tham gia làm phim về các văn nghệ sĩ.\nÔng được trao nhiều giải thưởng văn nghệ, Giải thưởng Hội Nhạc sĩ Việt Nam liên tục từ năm 1996 - 2005; Giải thưởng của Liên hiệp các Hội Văn học nghệ thuật Việt Nam năm 2004; Giải thưởng Nhà nước về văn học, nghệ thuật năm 2023.\nTTO - Tác giả Nguyễn Thụy Kha vừa có buổi gặp mặt bạn bè và đồng nghiệp tại TP.HCM, nhân buổi giới thiệu ra mắt loạt 13 cuốn sách của ông sáng 24-5."
}