{
  "url": "https://tuoitre.vn/nha-ban-le-do-noi-that-dien-gia-dung-134-nam-tuoi-cua-my-pha-san-20240725200236006.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:21:17",
  "category": "kinh-te",
  "title": "Nhà bán lẻ đồ nội thất, điện gia dụng 134 năm tuổi của Mỹ phá sản",
  "description": "",
  "publish_time": "",
  "author": "TRẦN PHƯƠNG",
  "content": "Một cửa hàng nội thất và đồ gia đụng của Conn's ở Texas thông báo đóng cửa - Ảnh: CNN\nTheo Đài CNN, nhà bán lẻ Mỹ đã nộp đơn xin bảo hộ phá sản ngày 23-7 sau thời gian vật lộn với doanh số bán hàng sụt giảm trong bối cảnh người tiêu dùng ngày càng thắt chặt hầu bao.\nTổng cộng 73 cửa hàng HomePlus của Conn's phải đóng cửa. Trong đó, Florida là bang bị ảnh hưởng nặng nề nhất với 18 cửa hàng sắp đóng cửa, tiếp theo là Texas với 9 địa điểm và Arizona, Colorado, North Carolina, Virginia.\nNgười phát ngôn của Conn's cho biết trong khi thực hiện quy trình phá sản, họ \"tiếp tục thảo luận với những người mua tiềm năng để bán toàn bộ hoặc một phần hoạt động kinh doanh và duy trì việc làm\".\nTrong năm nay, cổ phiếu của Conn's đã giảm hơn 90% và công ty đã nhận được thông báo hủy niêm yết từ Nasdaq vài tuần trước.\nVào tháng 4-2024, Conn's cho biết tổng doanh thu hằng năm của họ giảm 7,8% so với cùng kỳ năm trước, đạt tổng cộng 1,2 tỉ USD.\nNăm ngoái, Conn's đã mua lại một nhà bán lẻ đồ gia dụng khác hoạt động ở miền đông nam nước Mỹ là W.S. Badcock.\nThương vụ đã nâng tổng số cửa hàng bán lẻ của công ty lên hơn 500 cửa hàng giữa hai thương hiệu. Tuy nhiên, 35 cửa hàng Badcock cũng sắp đóng cửa.\nCác nhà bán lẻ đồ nội thất lớn của Mỹ liên tiếp gặp khó khăn sau đợt bùng nổ đại dịch COVID-19 và người dân phải vật lộn với lạm phát dai dẳng.\nCác mặt hàng có giá trị lớn, chẳng hạn như đồ nội thất, đã nhanh chóng bị loại khỏi danh sách mua sắm của những người tiêu dùng có ngân sách hạn chế.\nĐiều đó đã khiến các chuỗi nội thất Z Gallerie và Mitchell Gold+Bob Williams nộp đơn xin phá sản trong năm qua và Wayfair đã giảm đáng kể số nhân viên.\nTương lai của các công ty bất động sản Mỹ trở nên mờ mịt sau khi công ty chia sẻ không gian làm việc WeWork nộp đơn xin phá sản theo chương 11."
}