{
  "url": "https://tuoitre.vn/nhan-hoi-lo-70-trieu-dong-cuu-tham-phan-bi-phat-15-thang-tu-20250314125748525.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:10:08",
  "category": "kinh-te",
  "title": "Nhận hối lộ 70 triệu đồng, cựu thẩm phán bị phạt 15 tháng tù",
  "description": "",
  "publish_time": "",
  "author": "TẤN LỰC",
  "content": "Phiên tòa xét xử 2 bị cáo trong vụ đưa và nhận hối lộ tại Tòa án nhân dân huyện Ia Pa - Ảnh: L.T.\nCác bị cáo trong vụ án này là Bùi Viết Minh Quân, cựu thẩm phán, phó chánh án Tòa án nhân dân huyện la Pa và Nguyễn Duy Sâm (61 tuổi), trú xã Ia Trôk, huyện Ia Pa.\nTheo nội dung vụ án, ngày 4-8-2020, Tòa án nhân dân huyện Ia Pa phân công thẩm phán Bùi Viết Minh Quân thụ lý giải quyết vụ án dân sự sơ thẩm \"tranh chấp hợp đồng mua bán tài sản\" do Nguyễn Duy Sâm khởi kiện.\nĐể có lợi cho mình, ông Sâm tìm gặp và nhờ thẩm phán Quân giúp đỡ theo hướng chấp nhận đơn khởi kiện, yêu cầu tòa án hủy các hợp đồng mua bán, hợp đồng hùn vốn, văn bản quản lý, điều hành và bồi thường hoa lợi các trạm bơm Bình Hòa, Bình Tây, huyện Ia Pa, và hứa hẹn sẽ đưa tiền cảm ơn.\nĐến ngày 16-12-2022, ông Sâm mang túi tiền 70 triệu đồng vào gặp ông Quân tại nhà công vụ của Tòa án nhân dân huyện la Pa.\nÔng Sâm đặt túi tiền trên bàn và ghi tờ giấy bỏ vào lòng bàn tay đưa ông Quân đọc với nội dung: \"Đồng ý 200 triệu, tạm đưa trước 70 triệu, ngoài Tết tính tiếp\". Ông Quân đọc xong nội dung, gật đầu.\nSau đó tại các cuộc họp thẩm phán và lãnh đạo Tòa án nhân dân huyện la Pa, thẩm phán Quân có quan điểm giải quyết vụ án là: \"Chấp nhận toàn bộ yêu cầu khởi kiện của nguyên đơn\".\nTuy nhiên Ủy ban thẩm phán Tòa án nhân dân tỉnh Gia Lai không đồng ý quan điểm này.\nTại phiên tòa sơ thẩm ngày 17-11-2023, hội đồng xét xử đã tuyên không chấp nhận toàn bộ yêu cầu khởi kiện của ông Sâm.\nSau phiên xử, ông Sâm gọi điện, nhắn tin đề nghị thẩm phán Quân trả lại số tiền 70 triệu đồng vì không được việc. Đến ngày 18-11-2023, ông Quân nhờ bạn là ông N. trả lại tiền đã nhận. Việc giao nhận tiền có biên nhận, thống kê số tiền.\nCho rằng thẩm phán Quân không làm đúng yêu cầu, ông Sâm đã làm đơn tố cáo tới Cơ quan điều tra Viện Kiểm sát nhân dân tối cao.\nSau khi xem xét các tài liệu, chứng cứ và lời khai, hội đồng xét xử tuyên phạt bị cáo Bùi Viết Minh Quân 15 tháng tù giam về tội \"nhận hối lộ\".\nBị cáo Nguyễn Duy Sâm bị tuyên án 6 tháng tù về tội \"đưa hối lộ\". Đối với số tiền 70 triệu đồng ông Sâm dùng đưa hối lộ được sung công quỹ nhà nước.\nCựu thẩm phán Võ Đình Sớm bị Tòa án nhân dân tỉnh Gia Lai tuyên phạt 15 năm tù về tội 'nhận hối lộ', khi được giao xét xử vụ án tranh chấp đất đai."
}