{
  "url": "https://tuoitre.vn/noi-cac-hon-loan-thu-tuong-thai-lan-doi-mat-thach-thuc-20240518114605975.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 14:56:22",
  "category": "kinh-te",
  "title": "Nội các hỗn loạn, thủ tướng Thái Lan đối mặt thách thức",
  "description": "",
  "publish_time": "",
  "author": "TRẦN PHƯƠNG",
  "content": "Thủ tướng Srettha Thavisin chụp ảnh cùng nội các mới ở Bangkok ngày 7-5 - Ảnh: AFP\nNgày 17-5, 40 thượng nghị sĩ Thái Lan nộp bản kiến nghị lên Tòa án Hiến pháp Thái Lan, đề nghị cách chức Thủ tướng Srettha Thavisin.\nVì sao 40 thượng nghị sĩ kiến nghị cách chức thủ tướng Thái Lan? - Nguồn: PPTV HD 36\nNguyên nhân của vụ việc là do ông Srettha bổ nhiệm ông Pichit Chuenban, một cựu luật sư, vào vị trí chánh Văn phòng Thủ tướng.\nVị cựu luật sư này từng phải ngồi tù 6 tháng năm 2008 vì coi thường tòa án, sau khi bị cáo buộc tìm cách hối lộ các quan chức tòa án bằng 2 triệu baht (hơn 55.000 USD) giấu trong một hộp giấy.\nNhững ý kiến chỉ trích cho rằng ông Pichit được bổ nhiệm vào nội các là nhờ mối quan hệ thân thiết với cựu thủ tướng Thaksin Shinawatra, người vừa trở về Thái Lan cuối năm 2023 sau 15 năm sống lưu vong và được coi là lãnh đạo đứng sau của Đảng Pheu Thai cầm quyền.\nTheo đó, kiến nghị đòi Tòa án Hiến pháp Thái Lan xem xét cả ông Srettha và ông Pichit có đủ liêm chính và chuẩn mực đạo đức để giữ các cương vị trong chính phủ hay không.\nDù ông Srettha khẳng định đã xem xét kỹ về pháp lý trong việc bổ nhiệm ông Pichit, song vấn đề liêm chính chuẩn mực đạo đức lại là vấn đề khác.\nTheo giới quan sát, chính phủ của Thủ tướng Srettha dường như đang rơi vào tình trạng hỗn loạn sau cuộc cải tổ nội các và các quan chức cấp cao từ chức\nVào cuối tháng 4-2024, chưa đầy một năm sau khi nhậm chức, ông Srettha đã tuyên bố cải tổ nội các chính phủ.\nNgay sau đó, Bộ trưởng Ngoại giao Parnpree Bahiddha-Nukara đột ngột từ chức và tiếp đến là Thứ trưởng Ngoại giao Sihasak Phuangketkeow, Thứ trưởng Tài chính Krisada Chinavicharana cũng từ chức vào tuần trước. Ông Parnpree vừa được bổ nhiệm vị trí xử lý cuộc khủng hoảng ở nước láng giềng Myanmar.\nChưa rõ vì sao ông Parnpree từ chức, nhưng giới quan sát suy đoán do ông đã mất chức phó thủ tướng trong cuộc cải tổ nội các. Điều đáng chú ý là ông bị thay thế bởi Maris Sangiampongsa, một nhà ngoại giao có quan hệ thân thiết với cựu thủ tướng Thaksin.\nMặc dù ông Thaksin không có vai trò gì trong Đảng Pheu Thai, nhưng trên thực tế ông vẫn là nhân vật chủ chốt đứng sau cả đảng cầm quyền và Chính phủ Thái Lan.\nTheo tổ chức nghiên cứu Hội đồng quan hệ đối ngoại (CFR), vai trò của ông là điều khiển ở hậu trường, là người cuối cùng quyết định các chính sách của Pheu Thai, và điều này gây không ít khó chịu với nhiều người dân.\nThủ tướng Srettha Thavisin ăn tối cùng ông Thaksin Shinawatra ngày 15-5 tại Chiang Mai - Ảnh: AFP\nTrong cuộc cải tổ nội các gần đây, việc ông Srettha từ bỏ chức vụ kiêm nhiệm là bộ trưởng tài chính càng cho thấy sự thiếu hợp tác trong Chính phủ Thái Lan. Đây chỉ là vụ lộn xộn mới nhất mà chính phủ hiện tại gây ra kể từ khi nhậm chức vào mùa hè năm ngoái.\nTheo CFR, biến động trong liên minh cầm quyền cho thấy mức độ phân cực và hỗn loạn đáng kể trên chính trường Thái Lan kể từ cuộc tổng tuyển cử vào tháng 5-2023.\nTrong khi đó, chính quyền của ông Srettha vẫn chưa thực hiện được lời hứa trong việc giải quyết nhiều vấn đề của Thái Lan, một điều có thể phần nào giúp xoa dịu sự tức giận của người dân.\nNhững vấn đề này bao gồm tỉ lệ thanh niên thất nghiệp cao, ngày càng nhiều nông dân Thái Lan không thể sống nhờ sản xuất, chất lượng không khí kém và nền kinh tế tổng thể yếu so với các nước láng giềng như Việt Nam, Indonesia và nhiều nước khác.\nTheo CFR, để thúc đẩy chi tiêu của người tiêu dùng và xóa đói giảm nghèo, chính phủ đã hứa cấp cho tất cả người dân 10.000 baht, khoảng 270 USD, thông qua ví kỹ thuật số. Nhưng kế hoạch này bị coi là thảm họa.\nTệ hơn nữa là việc chính phủ không thực hiện được lời hứa giảm nợ lớn cho nhiều công ty vừa và nhỏ cũng như nông dân Thái Lan, những người bị ảnh hưởng nặng nề bởi biến đổi khí hậu và biến động giá cả nông sản.\nChính phủ cũng đề xuất sẽ phân quyền chính trị để trao thêm quyền lực cho chính quyền và cộng đồng địa phương, nhưng kế hoạch này dường như cũng chẳng đi đến đâu.\nChính quyền Thái Lan bị chỉ trích đã không thực hiện được các lời hứa với người dân - Ảnh: AFP\nNói rộng hơn, chính phủ chưa phát triển được chương trình rõ ràng và khả thi nào để thúc đẩy tăng trưởng kinh tế đang tụt hậu của Thái Lan.\nGDP của Thái Lan tăng trưởng chưa đến 2% trong năm ngoái, trong khi GDP của Indonesia, Việt Nam và Philippines đều tăng hơn gấp đôi con số đó.\nTrong mắt nhiều người dân Thái Lan, Pheu Thai và các đối tác liên minh dường như không quan tâm đến bất cứ cải cách thực sự nào. Ngày càng bị ông Thaksin chi phối và phải vật lộn với tình trạng rối loạn trong nội các, chính phủ đã thất bại trong việc giải quyết những vấn đề của đại đa số người dân Thái Lan.\nVới quỹ đạo hiện tại, một đợt biểu tình lớn trên đường phố dường như là điều không thể tránh khỏi, theo CFR.\nMỗi công dân Thái Lan trưởng thành sẽ được phát 10.000 baht (275 USD) để chi tiêu cho một số lĩnh vực nhất định từ quý 4-2024."
}