{
  "url": "https://tuoitre.vn/noi-tuong-niem-liet-si-gac-ma-o-da-nang-khac-ten-them-3-liet-si-2025031410432406.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:01:45",
  "category": "kinh-te",
  "title": "Nơi tưởng niệm liệt sĩ Gạc Ma ở Đà Nẵng khắc tên thêm 3 liệt sĩ",
  "description": "",
  "publish_time": "",
  "author": "TRƯỜNG TRUNG",
  "content": "Lễ dâng hương tại đình Nại Nam sáng 14-3 tưởng niệm và tri ân 64 liệt sĩ đã hy sinh trong trận chiến Gạc Ma - Ảnh: TRƯỜNG TRUNG\nSáng 14-3, tại đình Nại Nam (quận Hải Châu, Đà Nẵng), Ban liên lạc bộ đội Trường Sa thành phố Đà Nẵng giai đoạn 1984-1988 tổ chức lễ dâng hương tưởng niệm và tri ân 64 liệt sĩ đã hy sinh trong trận hải chiến Gạc Ma chống quân Trung Quốc ngày 14-3-1988.\nThêm 3 liệt sĩ Gạc Ma được khắc tên ở đình Nại Nam, Đà Nẵng - Video: TRƯỜNG TRUNG\nĐình Nại Nam là nơi có bia tưởng niệm các anh hùng liệt sĩ hy sinh qua các thời kỳ của phường Hòa Cường Bắc, quận Hải Châu.\nTrong đó có khắc tên 7 liệt sĩ là con em địa phương hy sinh trong trận hải chiến Gạc Ma ở Trường Sa năm 1988.\nNăm nay tấm bia mới có thêm tên của 3 liệt sĩ Quảng Nam - Đà Nẵng khác hy sinh trong trận Gạc Ma là liệt sĩ Lê Thế, Trần Mạnh Việt và Nguyễn Bá Cường.\nÔng Nguyễn Văn Tấn, trưởng Ban liên lạc bộ đội Trường Sa thành phố Đà Nẵng giai đoạn 1984-1988, cho biết mỗi năm đến dịp xảy ra sự kiện thảm sát Gạc Ma 14-3, cựu binh từng công tác tại Trường Sa tập trung về đây để tưởng niệm. Đồng thời chia sẻ đau thương, mất mát với thân nhân 10 liệt sĩ ở Quảng Nam - Đà Nẵng.\n\"Lâu nay chúng tôi nhận chăm sóc và tri ân thân nhân 10 gia đình liệt sĩ Quảng Nam - Đà Nẵng và đều làm lễ tại đình Nại Nam. Do vậy vừa qua khi hay tin thực hiện tu bổ lại đình Nại Nam chúng tôi đã có nguyện vọng khắc bổ sung thêm 3 liệt sĩ quê hương Quảng Nam - Đà Nẵng trên bia Nại Nam để tri ân và lưu truyền cho thế hệ mai sau về truyền thống anh dũng đấu tranh bảo vệ Tổ quốc của những người con quê hương\" - ông Tấn nói.\nChính quyền địa phương, học sinh sinh viên và thân nhân các gia đình cùng tham gia lễ tưởng niệm các anh hùng liệt sĩ\nÔng Nguyễn Văn Tấn, trưởng Ban liên lạc bộ đội Trường Sa thành phố Đà Nẵng, đọc lời tri ân tưởng niệm liệt sĩ trong sự xúc động sâu sắc của người tham dự\n\"Con về nằm gần đồng đội, mẹ đến thắp hương cho con cũng gần hơn\" - bà Trần Thị Huệ (mẹ liệt sĩ Lê Thế) nói khi chạm tay tên con trên bia\nÔng Tấn cho biết đề xuất được gửi lên và sau đó được chấp thuận. Tháng 10-2024, tấm bia mới khắc thêm tên liệt sĩ Lê Thế (quê phường An Hải Tây, quận Sơn Trà, Đà Nẵng), liệt sĩ Trần Mạnh Việt (phường Bình Hiên, quận Hải Châu, Đà Nẵng) và liệt sĩ Nguyễn Bá Cường (phường Điện Thắng Trung, thị xã Điện Bàn, Quảng Nam).\nKhông chỉ gia đình các liệt sĩ ấm lòng mà những thành viên trong ban liên lạc cũng thấy an lòng khi tấm bia tại Đà Nẵng đã khắc tên 10 người con quê hương xứ Quảng.\nVề nơi con \"nằm chung\" cùng đồng đội, bà Trần Thị Huệ (mẹ liệt sĩ Lê Thế) cho biết khi con mình hy sinh, gia đình làm \"mộ gió\" khắc tên trên bia ở nghĩa trang gia tộc.\nTại nghĩa trang liệt sĩ ở Hòa Khương, \"mộ gió\" của liệt sĩ Lê Thế cũng nằm chung hàng với đồng đội. Giờ tại đình Nại Nam khắc thêm tên con, bà cảm giác như con đâu đó quanh quẩn bên mình.\n\"Tôi có 2 lần vào bia Gạc Ma ở Khánh Hòa nhưng giờ đi không nổi vì lớn tuổi rồi. Con ở đây, nhớ con có thể lên bia Nại Nam thắp hương thì cũng gần được một đoạn\" - bà Huệ nói.\nBà Lê Thị Lan, mẹ liệt sĩ Nguyễn Hữu Lộc, xúc động trong giờ phút tưởng nhớ con\nTại buổi lễ tri ân, Ban liên lạc bộ đội Trường Sa thành phố Đà Nẵng giai đoạn 1984-1988, thân nhân gia đình 10 liệt sĩ tại Đà Nẵng và đông đảo người dân đã thắp nến, dâng hương tưởng niệm.\nCũng trong dịp này, Ban liên lạc bộ đội Trường Sa thành phố Đà Nẵng phối hợp với Trường đại học Đông Á, Công ty Dacinco trao 20 suất quà tri ân gia đình thân nhân liệt sĩ Gạc Ma.\nSự kiện Gạc Ma (Trường Sa) ngày 14-3-1988 bi hùng đã trôi qua 37 năm, nhưng trong tâm tưởng những cựu binh, hình ảnh 64 đồng đội anh dũng hy sinh như mới vừa hôm qua."
}