{
  "url": "https://tuoitre.vn/ong-trump-noi-con-don-bay-chua-muon-dung-voi-nga-do-la-don-bay-gi-20250314092947052.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:51:49",
  "category": "kinh-te",
  "title": "Ông Trump nói còn đòn bẩy chưa muốn dùng với Nga, đó là gì?\n3",
  "description": "",
  "publish_time": "",
  "author": "THANH BÌNH",
  "content": "Tổng thống Mỹ Donald Trump nói trước báo giới khi gặp Tổng thư ký NATO Mark Rutte (trái) tại Phòng Bầu dục của Nhà Trắng ngày 13-3 - Ảnh: AFP\nTheo phóng viên Hãng tin Ukrinform, ông Trump nói như trên khi trả lời câu hỏi của các nhà báo trong cuộc gặp giữa ông và Tổng thư ký Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) Mark Rutte tại Nhà Trắng vào ngày 13-3.\n\"Tôi thực sự có đòn bẩy, nhưng tôi không muốn nói về đòn bẩy lúc này bởi vì hiện tại chúng tôi đang nói chuyện với ông ấy (Tổng thống Putin). Dựa trên những tuyên bố mà ông ấy đưa ra hôm nay (13-3), tôi nghĩ chúng rất tích cực\" - ông Trump nói.\nNhà lãnh đạo Mỹ không tiết lộ đòn bẩy đó là gì.\nÔng tin rằng nếu đạt được thỏa thuận ngừng bắn, điều đó sẽ dẫn đến hòa bình.\nNgày 13-3, Tổng thống Nga Putin nói Nga sẵn sàng đồng ý ngừng bắn, nhưng chỉ khi điều đó dẫn đến hòa bình lâu dài, ám chỉ rằng Nga muốn đặt ra các điều kiện cho lệnh ngừng bắn, chẳng hạn như cấm Ukraine nhận vũ khí từ Mỹ hoặc huy động lực lượng mới.\n\"Chúng tôi đồng ý với đề xuất chấm dứt thù địch. Tuy nhiên chúng tôi tin rằng lệnh ngừng bắn này cần dẫn đến hòa bình lâu dài và loại bỏ nguyên nhân gốc rễ của cuộc xung đột\" - ông Putin nói.\nCây bút Peter Beaumont của báo The Guardian đặt câu hỏi: Tổng thống Trump đang có đòn bẩy gì để thuyết phục ông Putin trong cuộc đàm phán về Ukraine?\nÔng Peter Beaumont cho rằng việc Mỹ áp thêm các biện pháp trừng phạt và thuế quan lên Nga - mà ông Trump cho biết đang cân nhắc trong những ngày gần đây - nhằm thuyết phục Matxcơva chấp nhận lệnh ngừng bắn và đàm phán có khả năng sẽ không mang lại nhiều tác động.\nGiải pháp thay thế là ông Trump \"có thể cho ông Putin cái gì\".\nCác cuộc tiếp xúc của chính quyền ông Trump với Nga đã phá vỡ một điều cấm kỵ từ thời Tổng thống Mỹ Joe Biden: làm suy giảm sự đồng thuận giữa Mỹ và châu Âu về việc Nga nên bị cô lập về mặt ngoại giao.\nTuy nhiên, trong lĩnh vực kinh tế, Nga vẫn rất dễ bị tổn thương. Mặc dù chi phí chiến tranh và các lệnh trừng phạt quốc tế chưa khiến nền kinh tế Nga sụp đổ theo cách mà một số người mong muốn, nhưng lãi suất cao và tăng trưởng thấp đang dần làm tê liệt Nga.\nNhà nghiên cứu Alexander Kolyandr tại Trung tâm Phân tích chính sách châu Âu cho biết hoạt động xuất khẩu của Nga sang Mỹ đã giảm hơn 80% vào năm ngoái, so với thời kỳ trước chiến sự Nga - Ukraine, xuống còn khoảng 3 tỉ USD, mức thấp nhất kể từ năm 1992.\nĐể khuyến khích, Mỹ có thể chấm dứt các lệnh trừng phạt ngân hàng và lệnh cấm tiếp cận công nghệ phương Tây.\nCác nhà phân tích cũng không loại trừ một đòn bẩy quan trọng: Mỹ tăng cường hỗ trợ quân sự cho Ukraine. Tuy nhiên cần lưu ý đây có thể là cách tiếp cận ít được ông Trump ưa chuộng nhất.\nTổng thống Putin tuyên bố sẵn sàng ngừng bắn, nhưng các nhà phân tích cho rằng thật ra ông đang nghi ngờ về đề xuất ngừng bắn của Mỹ."
}