{
  "url": "https://tuoitre.vn/ong-thaksin-dua-ra-cac-de-xuat-kinh-te-cho-thai-lan-20240822223548878.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 14:43:58",
  "category": "kinh-te",
  "title": "Ông Thaksin đưa ra các đề xuất kinh tế cho Thái Lan\n1",
  "description": "",
  "publish_time": "",
  "author": "TRẦN PHƯƠNG",
  "content": "Cựu thủ tướng Thái Lan Thaksin Shinawatra xuất hiện tại sự kiện ở Bangkok hôm 22-8, vài ngày sau khi được ân xá - Ảnh: REUTERS\nTại sự kiện ngày 22-8 ở Bangkok, cựu thủ tướng Thái Lan Thaksin Shinawatra nhấn mạnh kế hoạch phát 500 tỉ baht (khoảng 14,5 tỉ USD) cho người dân là cần thiết để thúc đẩy nền kinh tế đang trì trệ của nước này.\n\"Chúng ta cần kích thích nền kinh tế vì đất nước chúng ta đã tăng trưởng chậm trong một thời gian dài\", Hãng tin Reuters dẫn lời ông Thaksin nói về cam kết của Đảng Pheu Thai đến nay vẫn chưa thực hiện được.\nDù không giữ vai trò nào trong chính phủ, ông Thaksin vẫn là một trong những nhân vật có sức ảnh hưởng nhất trên chính trường Thái Lan và có thể tác động lên vị trí thủ tướng mà con gái ông, bà Paetongtarn Shinawatra, vừa được bổ nhiệm cuối tuần trước.\nTrước đó, kế hoạch phát tiền qua \"ví kỹ thuật số\" cho khoảng 50 triệu người Thái để chi tiêu tại địa phương trong vòng 6 tháng, dự định được triển khai vào quý 4 dưới thời cựu thủ tướng Srettha Thavisin.\nPhát biểu mới nhất của ông Thaksin cho thấy bà Paetongtarn có thể sẽ tiếp tục kế hoạch này, dù nó vấp phải sự phản đối từ các chuyên gia kinh tế và Ngân hàng Trung ương Thái Lan.\nÔng cho biết chính phủ đang xem xét sử dụng 145 tỉ baht (khoảng 4,2 tỉ USD) từ ngân sách tài chính năm 2024 để phát cho 14,5 triệu người trong tháng 9 và bổ sung thêm từ tháng 10 tới.\nBên cạnh đó, ông Thaksin cũng cho rằng Thái Lan nên làm nhiều hơn để bảo vệ nền kinh tế khỏi làn sóng sản phẩm giá rẻ của Trung Quốc tràn vào, như áp dụng một số biện pháp bảo hộ.\n\"Chúng ta không ghét sản phẩm của Trung Quốc nhưng chúng tôi phải tìm kiếm sự bình đẳng trong cạnh tranh\", ông nói.\nCựu thủ tướng Thái Lan cũng đưa ra ý kiến trong nhiều vấn đề như chính sách tài chính, tiền tệ và giải quyết nợ hộ gia đình ngày càng tăng, hiện đã tương đương 90% GDP và thuộc hàng cao nhất ở châu Á.\nNgoài ra, ông nói rằng Thái Lan cần cải cách ngành nông nghiệp để có tính cạnh tranh cao hơn và tăng thu nhập cũng như năng lực trong lĩnh vực du lịch, động lực tăng trưởng chính, bao gồm cả việc mở rộng sân bay chính ở Bangkok.\nÔng Thaksin khẳng định ông không có thỏa thuận chính trị nào với các đối thủ phe bảo thủ để trở về nước vào năm 2023 sau nhiều năm sống lưu vong. \"Không có thỏa thuận nào, không ai dám thỏa thuận với tôi\", ông nói.\nHôm 18-8, ông Thaksin nằm trong số gần 31.000 tù nhân trên toàn quốc sẽ được ân xá. Trước đó, sau khi trở về nước, ông đã bị tuyên án 8 năm tù vì tội tham nhũng và lạm dụng quyền lực kể từ thời ông nắm quyền thủ tướng Thái Lan.\nNhưng khi đó bản án của ông đã được Nhà vua Thái Lan giảm xuống còn 1 năm và ông được tạm tha vì tuổi cao sức yếu.\nLãnh đạo cơ quan cải huấn Thái Lan nói ông Thaksin hiện là người tự do và đang chờ cấp giấy chứng nhận vô tội sau khi được ân xá."
}