{
  "url": "https://tuoitre.vn/ong-tap-can-binh-tham-nhung-dang-tran-ngap-gia-tang-o-trung-quoc-20250106204955348.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:48:34",
  "category": "kinh-te",
  "title": "Ông Tập Cận Bình: Tham nhũng đang tràn ngập, gia tăng ở Trung Quốc",
  "description": "",
  "publish_time": "",
  "author": "NGHI VŨ",
  "content": "Chủ tịch Trung Quốc Tập Cận Bình - Ảnh: REUTERS\n\"Tham nhũng là mối đe dọa lớn nhất đối với Đảng ta\", Tổng bí thư, Chủ tịch Trung Quốc Tập Cận Bình phát biểu tại Đại hội Ủy ban Kiểm tra kỷ luật Trung ương (CCDI) ngày 6-1.\nTheo lời ông Tập, tham nhũng không chỉ đang tràn ngập tại Trung Quốc, nhưng còn đang gia tăng.\nTheo Reuters, Bắc Kinh trong năm qua chấn động bởi nhiều cuộc điều tra tham nhũng nhắm vào các nhân vật cấp cao.\nReuters nhận định việc này đã làm tăng thêm sự bất an, trong lúc kinh tế Trung Quốc đang gặp khó khăn trong việc duy trì vị thế.\nĐáng chú ý, danh sách các nhân vật cấp cao liên quan đến tham nhũng cũng có ông Miêu Hoa, một quan chức cấp cao của Quân ủy Trung ương. Ông này bị đình chỉ và điều tra vì nghi ngờ vi phạm kỷ luật nghiêm trọng, trong lúc Bắc Kinh đang nỗ lực hiện đại hóa lực lượng vũ trang và tăng cường khả năng chiến đấu.\nTrong khi đó, CCDI cho biết có kỷ lục 58 \"con hổ\" (hay quan chức cấp cao) đã bị điều tra trong năm vừa qua.\nTrong số những người bị điều tra, 47 người ở cấp thứ trưởng trở lên, trong đó có ông Đường Nhân Kiện, cựu bộ trưởng Nông nghiệp và Nông thôn, hay ông Gou Zhongwen, cựu tổng cục trưởng Tổng cục Thể thao.\nNgay cả cựu quan chức cấp cao cũng không thoát việc điều tra, chẳng hạn như ông Vương Nghi Lâm, người vào năm 2020 đã từ chức chủ tịch Tập đoàn Dầu khí quốc gia Trung Quốc khi đến tuổi nghỉ hưu.\nTrong khi đó, quan chức cấp cao thuộc Quân đội Giải phóng nhân dân Trung Quốc (PLA) cũng không tránh khỏi làn sóng thanh trừng tham nhũng của Bắc Kinh. Vào tháng 6-2024, hai cựu bộ trưởng Quốc phòng Trung Quốc là Lý Thượng Phúc và Ngụy Phượng Hòa đã bị khai trừ khỏi Đảng, với lý do \"vi phạm kỷ luật nghiêm trọng\".\nCựu quan chức khu tự trị Nội Mông Li Jianping bị tuyên án tử cho các tội tham nhũng, hối lộ, biển thủ công quỹ và thông đồng với tổ chức tội phạm. Ông này đã kháng án nhưng không thành."
}