{
  "url": "https://tuoitre.vn/ong-putin-nhan-thieu-sot-ve-lam-phat-cao-kinh-te-tang-truong-nong-o-nga-20241220132036105.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:56:16",
  "category": "kinh-te",
  "title": "Ông Putin nhận thiếu sót về lạm phát cao, kinh tế 'tăng trưởng nóng' ở Nga",
  "description": "",
  "publish_time": "",
  "author": "NGHI VŨ",
  "content": "Tổng thống Nga Vladimir Putin trong phiên họp báo thường niên cuối năm, hôm 19-12 - Ảnh: REUTERS\nKể từ đầu năm 2024 đến nay, giá bơ tại Nga đã tăng 1/3, đây cũng là một biểu hiện cụ thể tình trạng lạm phát của nền kinh tế Nga.\n\"Có một số vấn đề, cụ thể là lạm phát và kinh tế 'tăng trưởng nóng' (overheating economy). Chính phủ và Ngân hàng Trung ương đã được giao nhiệm vụ giảm nhịp độ này xuống\", Tổng thống Nga Vladimir Putin nhận thiếu sót liên quan đến các vấn đề của kinh tế Nga, trong phiên hỏi đáp với người dân hôm 19-12, theo Hãng tin Reuters.\nNền kinh tế \"tăng trưởng nóng\" là trạng thái năng lực sản xuất (cung) không theo kịp với tiêu dùng (cầu) ngày càng tăng.\nTheo Đài CNBC, chỉ số giá tiêu dùng của Nga đạt 8,9% trong tháng 11, tăng từ mức 8,5% trong tháng 10. Sự gia tăng này chủ yếu là do giá thực phẩm tăng, với giá sữa và các sản phẩm từ sữa tăng vọt trong năm nay.\nBên cạnh đó, đồng ruble cũng yếu hơn trong bối cảnh Mỹ vào tháng 11 áp đặt các lệnh trừng phạt mới lên Nga. Điều này cũng làm tăng lạm phát khi đẩy giá hàng nhập khẩu tăng cao.\nÔng Putin nói ông biết lạm phát đang ở mức khoảng 9,3%, nhưng thêm rằng tiền lương của người dân Nga đã tăng 9% theo giá trị thực.\nTrong khi đó, Ngân hàng Trung ương Nga cũng được dự đoán sẽ tăng lãi suất chuẩn thêm 200 điểm cơ bản lên 23% - mức cao nhất trong một thập kỷ, nhằm đối phó với lạm phát.\nNhắc đến các biện pháp trừng phạt quốc tế góp phần khiến giá cả tăng ở Nga, ông Putin cũng có ý chỉ trích việc Ngân hàng Trung ương Nga tăng lãi suất. Tổng thống Nga cho rằng nhiều chuyên gia đã gợi ý rằng có nhiều công cụ khác để kiềm chế lạm phát, ngoài điều chỉnh lãi suất.\n\"Tất nhiên các hạn chế bên ngoài, các lệnh trừng phạt... cũng có tác động ở mức độ nhất định... Nhưng cũng có những yếu tố chủ quan và đó là những thiếu sót của chúng ta\", ông Putin nhấn mạnh.\n\"Nguyên nhân gốc rễ của các vấn đề kinh tế là sự thiếu hụt lao động trầm trọng và các lệnh trừng phạt, với biểu hiện là lạm phát gia tăng\", ông Anton Tabakh, nhà kinh tế trưởng tại Công ty xếp hạng tín nhiệm Expert RA (trụ sở tại Matxcơva), nhận định về nền kinh tế Nga hiện nay.\nTheo AFP, vấn nạn thiếu hụt lao động vốn đã áp lực do các vấn đề nhân khẩu học của Nga, nay lại càng trầm trọng hơn khi thanh niên tại Nga phải gia nhập quân đội vì chiến sự Ukraine.\n\"Điều này đang kìm hãm tăng trưởng GDP\", nhà kinh tế Yevgeny Nadorshin, cựu cố vấn của Bộ Phát triển Kinh tế Nga, cho biết. Ông Nadorshin ước tính Nga đang thiếu khoảng 1 triệu lao động.\nCùng lúc đó, Nga cũng đang tăng mạnh chi tiêu quân sự. Ngân sách của Nga trong năm 2025 dự kiến cao hơn 67,5% so với năm 2021, thời điểm trước khi chiến sự Ukraine bùng nổ.\nTuyên bố cần ngăn chặn lạm phát trở thành \"căn bệnh mãn tính\" của nền kinh tế, Thống đốc Ngân hàng Trung ương Nga Elvira Nabiullina báo hiệu rằng bà sẽ một lần nữa điều chỉnh lãi suất tăng vào hôm nay 20-12.\nViệc tăng lãi suất vấp phải sự phản đối của giới chủ Nga, bao gồm cả các doanh nghiệp nhà nước, khi chi phí vay ở mức 25-30%.\n\"Nền kinh tế không thể tồn tại lâu như thế này\", ông German Gref, CEO của Sberbank, nói.\nCùng lúc đó, ông Sergei Chemezov, người đứng đầu Tập đoàn công nghiệp quân sự Rostec và cũng là thân cận của Tổng thống Putin, mô tả mức lãi suất hơn 20% là \"điên rồ\".\nCác nhà phân tích dự đoán nhiều công ty không thể tái cấp vốn sẽ phá sản.\n\"Số lượng các vụ phá sản sắp tăng mạnh, đặc biệt là đối với các doanh nghiệp vừa và nhỏ. Và cũng sẽ có một số vụ của các doanh nghiệp lớn\", ông Nadorshin cho biết.\nTổng thống Nga Vladimir Putin đang tổ chức chương trình Đường dây trực tiếp với Tổng thống Putin - sự kiện họp báo cuối năm thường niên kết với phiên hỏi đáp. Tuổi Trẻ Online tiếp tục cập nhật..."
}