{
  "url": "https://tuoitre.vn/ong-putin-co-thong-diep-gi-khi-xuat-hien-tai-kursk-trong-bo-quan-phuc-20250313164415647.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:12:51",
  "category": "kinh-te",
  "title": "Ông Putin có thông điệp gì khi xuất hiện tại Kursk trong bộ quân phục?",
  "description": "",
  "publish_time": "",
  "author": "KHÁNH QUỲNH",
  "content": "Tổng thống Nga Vladimir Putin trong cuộc họp tại Kursk ngày 12-3 - Ảnh: AFP\nNgày 12-3, truyền thông Ukraine và CNN đưa tin Tổng thống Nga Vladimir Putin đã có chuyến thăm bất ngờ tới khu vực Kursk vào ngày 12-3, kể từ khi Ukraine bắt đầu cuộc xâm nhập vào vùng này từ tháng 8-2024.\nTrong đoạn video do truyền hình nhà nước Nga phát sóng, ông Putin mặc quân phục và nói với các binh sĩ tiền tuyến rằng mục tiêu của Matxcơva là “giải phóng hoàn toàn” khu vực Kursk càng sớm càng tốt.\n“Tôi tin tưởng rằng tất cả nhiệm vụ chiến đấu của các đơn vị chúng ta đang đối mặt sẽ sớm hoàn thành, lãnh thổ khu vực Kursk sẽ sớm được giải phóng hoàn toàn khỏi kẻ thù”, ông Putin nói trong bài phát biểu trên truyền hình.\nVideo Tổng thống Putin mặc quân phục tới Kursk, chỉ đạo 'dọn sạch' quân Ukraine\nBên cạnh đó, người đứng đầu Điện Kremlin đề nghị quân đội cũng cần xem xét đến việc tạo ra một vùng an ninh dọc biên giới quốc gia, đề phòng các đợt tấn công bất ngờ từ Ukraine.\nĐây là chuyến thăm đầu tiên của nhà lãnh đạo nước Nga tới Kursk, kể từ khi Ukraine tiến công vào vùng này hồi năm ngoái.\nGiới phân tích quốc tế đánh giá chuyến thăm được lên kế hoạch kỹ lưỡng của Tổng thống Putin nhằm mục đích ca ngợi thành quả của quân đội, cũng như củng cố tinh thần binh sĩ trong bối cảnh lực lượng Nga đang tiến sâu vào những cứ điểm phòng thủ cuối cùng của Ukraine bên trong lãnh thổ Nga.\nBinh sĩ Nga tuần tra tại khu vực Kursk ngày 13-3 - Ảnh: REUTERS\nNgoài ra, chuyến thăm này diễn ra vào thời điểm các quan chức cấp cao Mỹ đang trên đường tới Nga để thảo luận về lệnh ngừng bắn ở Ukraine.\nDo đó, giới phân tích ở Kiev nhận định chuyến thăm của ông Putin tới Kursk trong trang phục quân nhân là \"một nỗ lực của Matxcơva nhằm tạo sức ép trước các cuộc đàm phán sắp tới với Mỹ\".\nChuyến thăm được thực hiện trong bối cảnh Điện Kremlin đang cân nhắc đề xuất ngừng bắn 30 ngày của Mỹ khi quân đội Nga tiến sát vào một số phần đất tại Kursk - khu vực được xem là con bài mặc cả duy nhất của Ukraine trong tiến trình đàm phán hòa bình.\nTheo đánh giá của CNN, đà tiến công thần tốc của Nga tại Kursk đang đe dọa lá bài lãnh thổ duy nhất của Kiev vào một trong những thời điểm quan trọng nhất của cuộc chiến.\nNhiều chuyên gia nhận định việc ông Putin có mặt ở Kursk là lời cảnh báo dành cho Ukraine, nếu nước này sử dụng Kursk như lá bài mặc cả trong các cuộc đàm phán hòa bình với Nga.\nNgoài ra, chuyến thăm đặc biệt này của Tổng thống Putin cũng là động thái phản ứng của Điện Kremlin trước sự kỳ vọng của Ukraine về việc Nga có thể nhượng bộ trong tiến trình đàm phán.\nTừ trước đến nay, ông Putin hầu như không đề cập đến Kursk. Điều này cho thấy người đứng đầu Điện Kremlin có vẻ không ủng hộ ý tưởng ngừng bắn.\nBất chấp việc các trợ lý của ông từng bác bỏ các gợi ý về đề xuất ngừng bắn, Tổng thống Putin cũng không mấy khi đề cập đến vấn đề này cho đến khi ông quyết định xuất hiện ở Kursk trong bộ quân phục.\nThêm vào đó, tuyên bố của nhà lãnh đạo Nga về việc “đánh bại hoàn toàn kẻ thù” trong bài phát biểu tại Kusk cũng ám chỉ rằng Matxcơva muốn mọi thứ diễn ra theo điều kiện của họ.\nNgày 13-3, báo Washington Post (Mỹ) đăng tin độc quyền, tiết lộ về một tài liệu được chuẩn bị cho Điện Kremlin, trong đó có vạch ra chiến thuật đàm phán."
}