{
  "url": "https://tuoitre.vn/pham-thoai-se-bi-han-che-toi-da-hinh-anh-trong-miss-international-queen-vietnam-20250314121013096.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:46:24",
  "category": "kinh-te",
  "title": "Phạm Thoại sẽ bị hạn chế tối đa hình ảnh trong Miss International Queen Vietnam\n1",
  "description": "",
  "publish_time": "",
  "author": "HOÀI PHƯƠNG",
  "content": "Phạm Thoại bị phản ứng khi giữ vai trò Chiếc ghế nhân ái trong Miss International Queen Vietnam 2025 - Ảnh: Miss International Queen Vietnam\nTrưa 14-3, nhà sản xuất Miss International Queen Vietnam thông báo trên fanpage chính thức về việc sử dụng hình ảnh của TikToker Phạm Thoại trong chương trình Miss International Queen Vietnam 2025.\nThời gian gần đây, TikToker Phạm Thoại bị cộng đồng mạng chỉ trích khi kêu gọi được hơn 16,7 tỉ đồng hỗ trợ bé Bắp - bệnh nhi mắc bạch cầu.\nNhưng đến đầu năm 2025, số dư tài khoản này chỉ còn 54,7 triệu đồng, nhiều nghi vấn đặt ra về cách sử dụng số tiền không hợp lý.\nSau đó Phạm Thoại livestream sao kê gần 4 tiếng nhưng vẫn không thể xóa bỏ hoài nghi trong khán giả.\nTrong khi đó Phạm Thoại được nhà sản xuất Miss International Queen Vietnam 2025 mời ghi hình, hỗ trợ các học viên khó khăn trong quá trình tham gia vào khóa đào tạo của Miss International Queen Vietnam.\nTrước phản ứng của dư luận, ban tổ chức có buổi trao đổi với Phạm Thoại và đi đến thống nhất hạn chế tối đa sự xuất hiện của Phạm Thoại trong chương trình.\nBan tổ chức cho biết: \"Chỉ xin phép để lại những khoảnh khắc Phạm Thoại hỗ trợ tiền mặt hoặc lời hứa giúp học viên, để đảm bảo học viên đó sẽ nhận được quyền lợi như đã cam kết trong quá trình ghi hình và các chi tiết như đưa bảng bình chọn kết quả thắng thua nhằm đảm bảo tính minh bạch kết quả trong mỗi tập\".\nĐồng thời TikToker Phạm Thoại xin phép không tham gia ghi hình những đợt ghi hình tiếp theo. Ban tổ chức cũng đã đồng ý và thống nhất.\nĐa số ý kiến khán giả ủng hộ quyết định của ban tổ chức. Tuy nhiên cũng có khán giả phản ứng: \"Đang dính chuyện tiền bạc lại phát chương trình có Phạm Thoại hỗ trợ tiền mặt là sao?\".\nTrailer tập 1 Miss International Queen Vietnam 2025 - Nguồn: Miss International Queen Vietnam\nMột số tin tức nổi bật: Nghi vấn Phạm Thoại bị Hoa hậu Chuyển giới cắt sóng; Phim Marvel 'bắt chước' A24; Noo Phước Thịnh kể sự cô độc sau ánh đèn sân khấu..."
}