{
  "url": "https://tuoitre.vn/phat-hien-moi-doc-bao-khoa-hoc-giup-tri-nao-luon-minh-man-20250312093728074.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:15:37",
  "category": "kinh-te",
  "title": "Phát hiện mới: Đọc báo khoa học giúp trí não luôn minh mẫn",
  "description": "",
  "publish_time": "",
  "author": "HOÀNG THI",
  "content": "Đọc báo, đặc biệt về khoa học, sẽ giúp trí não bạn luôn minh mẫn - Ảnh: NIEMAN LAB\nNghiên cứu mới đây cho thấy suy giảm nhận thức không phải là điều tất yếu, tuy nhiên bạn có thể cải thiện điều này bằng những phương pháp rất \"khoa học\".\nNhóm nghiên cứu khẳng định rằng dù chỉ đơn giản là kiểm tra email, lập ngân sách mua sắm hay đọc báo khoa học, việc thường xuyên sử dụng kỹ năng đọc hiểu và tính toán có thể giúp não bộ duy trì sự sắc bén và ngăn ngừa suy giảm các kỹ năng này.\nTheo kết quả nghiên cứu, kỹ năng đọc hiểu và tính toán trung bình có xu hướng phát triển mạnh mẽ nhất vào độ tuổi 40 trước khi suy giảm.\nTuy nhiên những người làm công việc trí óc hoặc có trình độ học vấn cao, thường xuyên rèn luyện các kỹ năng này nhiều hơn mức trung bình, có thể tiếp tục phát triển khả năng tư duy ngay cả sau tuổi 40.\n\"Những người sử dụng kỹ năng đọc hiểu và tính toán ở mức trên trung bình trong công việc và đời sống hầu như không gặp tình trạng suy giảm kỹ năng, ít nhất là cho đến giới hạn dữ liệu của chúng tôi ở tuổi 65\", các tác giả cho biết.\nPhát hiện này mang đến một cái nhìn tích cực hơn so với nhiều nghiên cứu trước đây, vốn cho rằng kỹ năng nhận thức bắt đầu suy giảm từ tuổi 30, thậm chí sớm hơn.\nLuyện khả năng tính toán cũng sẽ giúp trí não minh mẫn - Ảnh: ARTLARGE\nNhóm chuyên gia đã phân tích dữ liệu từ các mẫu dân số đại diện thuộc các quốc gia thành viên của Tổ chức Hợp tác và Phát triển kinh tế (OECD), so sánh kỹ năng đọc hiểu và tính toán giữa các nhóm tuổi khác nhau.\nĐồng thời họ cũng sử dụng dữ liệu từ chương trình Đánh giá năng lực người trưởng thành quốc tế (PIAAC) tại Đức để theo dõi sự thay đổi kỹ năng của cùng một nhóm người theo thời gian.\nDữ liệu từ mẫu dân số đại diện xác nhận rằng suy giảm nhận thức có thể bắt đầu từ giai đoạn trưởng thành sớm.\nKhi theo dõi cùng một cá nhân trong khoảng thời gian 3,5 năm, kết quả lại đi ngược với kết luận trên. Các nhà nghiên cứu cho rằng những phát hiện trước đây có thể phản ánh sự khác biệt giữa các thế hệ hơn là sự thay đổi do tuổi tác.\n\"Những người thuộc các nhóm tuổi khác nhau đến từ các thế hệ khác nhau và đã trải qua những điều kiện sống, học tập khác nhau. Các biểu đồ so sánh này không phản ánh chính xác mối quan hệ giữa tuổi tác và kỹ năng qua thời gian đối với từng cá nhân\", nhóm nghiên cứu giải thích.\nNhững phát hiện này có thể có ý nghĩa quan trọng đối với triển vọng kinh tế của các quốc gia có dân số già, điển hình như Mỹ.\nCác kỹ năng đọc hiểu và tính toán không chỉ liên quan mật thiết đến thu nhập cá nhân mà còn ảnh hưởng đến tốc độ tăng trưởng kinh tế của một quốc gia.\nNhóm nghiên cứu mô tả kết quả này như một \"niềm an ủi\" đối với các nước đang đối mặt với tình trạng dân số già.\n\"Kết quả nghiên cứu cho thấy mối quan hệ giữa tuổi tác và kỹ năng ở người trưởng thành xứng đáng nhận được sự quan tâm trong chính sách, phù hợp với những lo ngại về sự cần thiết của việc học tập suốt đời\", họ nhấn mạnh.\nNgoài ra một phát hiện khác cần được nghiên cứu sâu hơn là tác động của giới tính đối với sự suy giảm nhận thức. Các nhà khoa học nhận thấy phụ nữ có xu hướng suy giảm kỹ năng mạnh hơn khi lớn tuổi, đặc biệt là kỹ năng tính toán.\nNghiên cứu đã được công bố trên tạp chí Science Advances.\nTTO - Robot Hana được thiết kế để hỗ trợ quá trình khám sàng lọc tại bệnh viện nhằm giảm thiểu sự tiếp xúc giữa bệnh nhân và nhân viên y tế, từ đó giảm nguy cơ lây lan các bệnh truyền nhiễm, nhất là COVID-19."
}