{
  "url": "https://tuoitre.vn/pho-thu-tuong-ho-duc-phoc-giai-phong-mat-bang-phai-dam-bao-loi-ich-chinh-dang-cua-nguoi-dan-20250314132352225.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:13:26",
  "category": "kinh-te",
  "title": "Phó thủ tướng Hồ Đức Phớc: Giải phóng mặt bằng phải đảm bảo lợi ích chính đáng của người dân",
  "description": "",
  "publish_time": "",
  "author": "HÀ MI\nvà 1 tác giả khác",
  "content": "Phó thủ tướng Hồ Đức Phớc phát biểu tại buổi làm việc - Ảnh: A LỘC\nBáo cáo về dự án cao tốc Bến Lức - Long Thành, đại diện Tổng công ty Đầu tư phát triển cao tốc Việt Nam (VEC) cho hay dự án này cơ bản đã xong mặt bằng, chỉ còn khoảng 300m cuối cùng do mới phát sinh. Về các mỏ vật liệu, tỉnh Đồng Nai đã giải quyết các vướng mắc nên không có kiến nghị gì thêm.\nTheo VEC, dự kiến đến 30-4 tới sẽ cho thông xe ít nhất 30km toàn tuyến (trước đó đã thông xe 10,4km). Nếu mặt bằng được bàn giao trong tháng 5 tới, VEC sẽ cố gắng kết thúc gói thầu cuối cùng trong năm 2025, sẵn sàng khai thác toàn tuyến.\nỞ dự án trên, ông Dương Minh Dũng, phó chủ tịch UBND tỉnh Đồng Nai, cho biết tỉnh đang nỗ lực để bàn giao phần mặt bằng còn lại nối từ đường cao tốc Bến Lức - Long Thành đến đường cao tốc Biên Hòa - Vũng Tàu trong tháng 5.\nRiêng dự án cao tốc Biên Hòa - Vũng Tàu đoạn qua Đồng Nai, đại diện chủ đầu tư tiếp tục kiến nghị địa phương sớm hoàn thành công tác giải phóng mặt bằng đối với phần diện tích còn lại của dự án và di dời hệ thống hạ tầng kỹ thuật.\nTuy nhiên ông Ngô Thế Ân, giám đốc Ban Quản lý dự án đầu tư xây dựng công trình giao thông Đồng Nai cho hay có đoạn địa phương vẫn đang vận động người dân bàn giao mặt bằng. Có đoạn địa phương bàn giao mặt bằng xong rồi nhưng việc tổ chức thi công chưa tích cực.\nTrong khi đó, theo ông Ân, Thủ tướng chỉ đạo làm việc \"3 ca 4 kíp, vượt nắng thắng mưa\" nhưng nhiều nhà thầu rất ì ạch, không đưa đủ phương tiện vào thi công ngay khi được địa phương bàn giao mặt bằng.\n\"Trường hợp nhà thầu bố trí không đảm bảo đủ phương tiện, máy móc cần thiết, ban có thể xử phạt hành chính. Trường hợp xấu nhất sẽ ra thông báo vi phạm gửi Cục Đấu thầu và nhà thầu sẽ bị trừ điểm uy tín\", ông Ân nói.\nÔng Ngô Thế Ân, giám đốc Ban Quản lý dự án đầu tư xây dựng công trình giao thông Đồng Nai cho rằng một số nhà thầu còn ì ạch đưa máy móc vào thi công - Ảnh: A LỘC\nĐánh giá tiến độ, Phó thủ tướng Hồ Đức Phớc biểu dương tỉnh Đồng Nai đã tập trung nhân lực, vận động người dân bàn giao mặt bằng để có diện tích cho nhà thầu thi công ở dự án cao tốc Biên Hòa - Vũng Tàu. Vì vậy tỉnh Đồng Nai tiếp tục đẩy mạnh công tác tuyên truyền vận động để tạo sự đồng thuận.\nRiêng 300m phát sinh thuộc cao tốc Bến Lức - Long Thành, Đồng Nai cũng khẩn trương hoàn tất giải phóng mặt bằng để chủ đầu tư tổ chức thi công.\nÔng nhấn mạnh: \"Việc giải phóng mặt bằng phải bảo đảm lợi ích chính đáng, hợp pháp của người dân. Bên cạnh đó, việc tái định cư phải đi trước một bước nên tỉnh Đồng Nai phải xây dựng khu tái định cư cho nhân dân đồng bộ, đầy đủ hạ tầng điện nước, cây xanh… để người dân yên tâm an cư, lạc nghiệp\".\nVề nguyên vật liệu, ông Phớc đề nghị tỉnh Đồng Nai sớm làm văn bản báo cáo những vướng mắc, đề xuất rõ phương án gửi Bộ Nông nghiệp và Môi trường, Chính phủ xử lý theo thẩm quyền.\n\"Việc khai thác phải bảo đảm vệ sinh môi trường và an toàn. Các cơ quan chức năng cần giám sát chặt chẽ, bảo đảm khai thác, sử dụng tài nguyên đúng quy định\", ông Phớc lưu ý.\nPhó thủ tướng Hồ Đức Phớc, khi giải trình rõ hơn về mục tiêu tăng trưởng trên 8% trong năm 2025 tại phiên thảo luận tổ của Quốc hội chiều 14-2, đã nêu giải pháp đầu tư đường sắt và đường cao tốc như động lực tăng trưởng."
}