{
  "url": "https://tuoitre.vn/quoc-hoi-chot-muc-tieu-thu-nhap-binh-quan-dau-nguoi-nam-2025-dat-khoang-4-900-usd-20241112170309134.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:03:28",
  "category": "kinh-te",
  "title": "Quốc hội 'chốt mục tiêu thu nhập bình quân đầu người năm 2025 đạt khoảng 4.900 USD\n3",
  "description": "",
  "publish_time": "",
  "author": "THÀNH CHUNG\nvà 2 tác giả khác",
  "content": "Quang cảnh phiên họp chiều 12-11 - Ảnh: GIA HÂN\nChiều 12-11, với 424/426 đại biểu Quốc hội có mặt tán thành đã biểu quyết thông qua nghị quyết về kế hoạch phát triển kinh tế - xã hội năm 2025.\nQuốc hội quyết nghị tốc độ tăng tổng sản phẩm trong nước (GDP) khoảng 6,5 - 7% và phấn đấu 7 - 7,5%.\nGDP bình quân đầu người đạt khoảng 4.900 USD. Tỉ trọng công nghiệp chế biến, chế tạo trong GDP đạt khoảng 24,1%.\nTốc độ tăng chỉ số giá tiêu dùng (CPI) bình quân khoảng 4,5%.\nTốc độ tăng năng suất lao động xã hội bình quân 5,3-5,4%.\nTỉ trọng lao động nông nghiệp trong tổng lao động xã hội đạt 25-26%.\nTỉ lệ lao động qua đào tạo đạt khoảng 70%, trong đó có bằng, chứng chỉ đạt 29-29,5%. Tỉ lệ thất nghiệp ở khu vực thành thị dưới 4%.\nTỉ lệ hộ nghèo (theo chuẩn nghèo đa chiều) giảm khoảng 0,8-1%.\nSố bác sĩ trên 10.000 dân đạt khoảng 15 bác sĩ. Số giường bệnh trên 10.000 dân đạt 34,5 giường bệnh.\nTỉ lệ tham gia bảo hiểm y tế đạt 95,15%. Tỉ lệ số xã đạt chuẩn nông thôn mới khoảng 80,5-81,5%.\nTỉ lệ thu gom và xử lý chất thải rắn sinh hoạt đô thị bảo đảm tiêu chuẩn, quy chuẩn đạt 95%. Tỉ lệ khu công nghiệp, khu chế xuất đang hoạt động có hệ thống xử lý nước thải tập trung đạt tiêu chuẩn môi trường là 92%.\nTheo nghị quyết, Quốc hội đề nghị Chính phủ và các cơ quan liên quan thực hiện tốt các nhiệm vụ và giải pháp chủ yếu.\nTrong đó có giải pháp mạnh mẽ, quyết liệt để tháo gỡ thể chế, khắc phục điểm nghẽn; đẩy mạnh hơn nữa việc rà soát, bổ sung, hoàn thiện thể chế, pháp luật, cơ chế, chính sách gắn với nâng cao hiệu lực, hiệu quả tổ chức thực hiện pháp luật.\nTập trung cắt giảm, đơn giản hóa thủ tục hành chính, quy định kinh doanh, tạo thuận lợi, tiết giảm chi phí cho người dân, doanh nghiệp.\nĐổi mới tư duy trong xây dựng pháp luật theo hướng vừa bảo đảm yêu cầu quản lý nhà nước vừa khuyến khích sáng tạo, giải phóng toàn bộ sức sản xuất, khơi thông mọi nguồn lực.\nCùng với đó, năm 2025 ưu tiên thúc đẩy tăng trưởng kinh tế, hỗ trợ sản xuất kinh doanh đồng thời giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế.\nTăng cường phân cấp, phân quyền cho địa phương, nâng cao trách nhiệm người đứng đầu; đẩy mạnh hơn nữa công tác phòng, chống tham nhũng, lãng phí, tiêu cực, lợi ích nhóm.\nSiết chặt kỷ luật, kỷ cương hành chính gắn với kiểm tra, giám sát, kiểm soát quyền lực và phân bổ nguồn lực, nâng cao năng lực thực thi.\nTrong đó thực hiện quyết liệt, có hiệu quả chủ trương tinh giản, sắp xếp tổ chức bộ máy, nâng cao hiệu lực, hiệu quả hoạt động của các cơ quan, tổ chức trong hệ thống chính trị và sắp xếp tổ chức bộ máy đơn vị sự nghiệp công lập của bộ, ngành, địa phương.\nĐồng thời tập trung các nguồn lực, nhất là nguồn lực tài chính để hoàn thiện hệ thống kết cấu hạ tầng chiến lược đồng bộ, hiện đại, ưu tiên công trình hạ tầng giao thông trọng điểm, quan trọng quốc gia, hệ thống đường bộ cao tốc, đường sắt tốc độ cao, các dự án có tính liên vùng và hạ tầng đô thị lớn, hạ tầng chuyển đổi số.\nKết nối hệ thống cao tốc với sân bay, cảng biển và triển khai hệ thống đường sắt tốc độ cao, đường sắt đô thị.\nCũng trong năm 2025, Quốc hội yêu cầu tập trung thực hiện cơ cấu lại các ngành, lĩnh vực và trong nội ngành gắn với đổi mới mô hình tăng trưởng theo hướng tăng cường ứng dụng khoa học công nghệ.\nKèm theo đó đẩy mạnh đổi mới sáng tạo, nâng cao năng suất, chất lượng, hiệu quả, sức cạnh tranh, tính tự chủ, khả năng thích ứng và sức chống chịu của nền kinh tế.\nTại nghị quyết Quốc hội yêu cầu chú trọng phát triển nguồn nhân lực chất lượng cao gắn với đẩy mạnh nghiên cứu khoa học, phát triển và ứng dụng công nghệ, thúc đẩy đổi mới sáng tạo, phong trào khởi nghiệp, sáng tạo.\nThực hiện tiến bộ, công bằng xã hội, nâng cao đời sống vật chất, tinh thần và sức khỏe nhân dân; đầu tư phát triển công nghiệp văn hóa.\nChủ động ứng phó với biến đổi khí hậu, phòng, chống thiên tai, tăng cường quản lý tài nguyên và bảo vệ môi trường; giải quyết hài hòa mối quan hệ giữa phát triển kinh tế với bảo vệ môi trường\nTăng cường liên kết vùng, thực hiện hiệu quả quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh; đẩy nhanh tốc độ, nâng cao chất lượng đô thị hóa và kinh tế đô thị...\nChiều nay 12-11, Thủ tướng Phạm Minh Chính trả lời chất vấn của đại biểu Quốc hội từ 15h10 đến 16h35."
}