{
  "url": "https://tuoitre.vn/quy-hoach-cam-ranh-thanh-trung-tam-kinh-te-khoa-hoc-ky-thuat-20240725165219879.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:29:52",
  "category": "kinh-te",
  "title": "Quy hoạch Cam Ranh thành trung tâm kinh tế, khoa học kỹ thuật",
  "description": "",
  "publish_time": "",
  "author": "NGUYỄN HOÀNG",
  "content": "Một góc vịnh Cam Ranh (tỉnh Khánh Hòa) - Ảnh: VĂN ANH\nNgày 25-7, trao đổi với Tuổi Trẻ Online, ông Nguyễn Thanh Hà - chánh văn phòng UBND tỉnh Khánh Hòa - cho biết UBND tỉnh này vừa có quyết định phê duyệt đồ án điều chỉnh quy hoạch chung TP Cam Ranh đến năm 2045.\nTheo đó, ranh giới lập quy hoạch TP Cam Ranh được giới hạn như sau: phía đông giáp Biển Đông, phía tây giáp huyện Khánh Sơn và huyện Bác Ái (tỉnh Ninh Thuận), phía nam giáp huyện Thuận Bắc (tỉnh Ninh Thuận), phía bắc giáp huyện Cam Lâm.\nQuy mô lập quy hoạch có tổng diện tích hơn 33.708ha.\nTính chất khu vực lập quy hoạch là trung tâm kinh tế, văn hóa, giáo dục, khoa học kỹ thuật của khu vực phía nam tỉnh Khánh Hòa, đô thị du lịch - logistics, là đầu mối giao thông đường bộ, đường sắt, đường thủy và đường hàng không quan trọng của tỉnh, vừa đảm bảo quốc phòng an ninh, kết nối đồng bộ với đô thị sân bay Cam Lâm.\nTheo đồ án điều chỉnh quy hoạch, định hướng phát triển các phân vùng đô thị Cam Ranh gồm 9 khu vực.\nTrong đó khu vực 1 sẽ là khu đô thị hành chính công cộng - thương mại dịch vụ trung tâm thuộc các phường nội thành hiện nay, quy mô dân số dự kiến khoảng 255.000 người, diện tích khoảng 2.805,1ha.\nKhu vực 2 là khu vực phát triển du lịch, văn hóa và bảo tồn thiên nhiên nằm phía tây bắc thành phố, chủ yếu thuộc khu vực núi Hòn Rồng, quy mô dân số dự kiến khoảng 30.000 người, diện tích khoảng 2.934ha.\nKhu vực 3 là khu đô thị thương mại - dịch vụ hậu cần gắn với sân bay, chủ yếu thuộc phường Cam Nghĩa, xã Cam Thành Nam và một phần phường Cam Phúc Bắc, quy mô dân số dự kiến khoảng 160.000 người, diện tích khoảng 2.176ha.\nKhu vực 4 là khu đô thị dịch vụ - du lịch, thuộc hoàn toàn trong địa giới hành chính của phường Cam Nghĩa, quy mô dân số dự kiến khoảng 78.000 người, diện tích khoảng 2.200,18ha.\nKhu vực 5 là khu vực phát triển dịch vụ du lịch, nông nghiệp và cảnh quan sinh thái, thuộc một phần phường Ba Ngòi và xã Cam Phước Đông, quy mô dân số dự kiến khoảng 65.000 người với diện tích khoảng 2.435ha.\nKhu vực 6 là khu đô thị công nghiệp - logistics, thuộc xã Cam Thịnh Đông và một phần xã Cam Thịnh Tây (tỉnh Khánh Hòa), quy mô dân số khoảng 90.000 người, diện tích khoảng 2.995ha.\nKhu vực 7 là khu đô thị - dịch vụ du lịch bán đảo, gồm xã Cam Thịnh Đông và một phần xã Cam Lập (tỉnh Khánh Hòa), quy mô dân số dự kiến khoảng 130.000 người, diện tích khoảng 3.287ha.\nKhu vực 8 là khu cảnh quan sinh thái đồi núi phía tây, gồm xã Cam Phước Đông và một phần xã Cam Thịnh Tây, quy mô dân số dự kiến khoảng 5.000 người, diện tích khoảng 7.382ha.\nĐặc biệt, khu vực 9 sẽ là vùng bảo vệ quốc phòng an ninh, thuộc hoàn toàn trong địa giới hành chính phường Cam Nghĩa, quy mô dân số dự kiến khoảng 10.000 người, diện tích khoảng 7.491ha.\nTỉnh Khánh Hòa vừa quyết định thu hồi toàn bộ diện tích đất đã cho Công ty Minexco thuê khai thác cát trắng xuất khẩu tại Thủy Triều trên bán đảo Cam Ranh, và yêu cầu đóng cửa mỏ cát."
}