{
  "url": "https://tuoitre.vn/quy-mo-nen-kinh-te-so-viet-nam-dat-36-ti-usd-20241111133508736.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:22:52",
  "category": "kinh-te",
  "title": "Quy mô nền kinh tế số Việt Nam đạt 36 tỉ USD",
  "description": "",
  "publish_time": "",
  "author": "NHƯ BÌNH",
  "content": "Thương mại qua mạng xã hội (social commerce) đang trở thành xu hướng, khi các nền tảng như Facebook, TikTok và Instagram không chỉ là nơi giao lưu mà còn là nơi mua sắm trực tuyến - Ảnh: T.T.\nTheo báo cáo e-Conomy SEA 2024 của Google, Temasek và Bain & Company, trong năm 2024 nền kinh tế số Việt Nam tiếp tục đạt tăng trưởng mạnh mẽ với những bước tiến đáng kể trong lĩnh vực thương mại điện tử, tài chính số, và thanh toán không dùng tiền mặt.\nTổng giá trị giao dịch (GMV) của nền kinh tế số Việt Nam dự kiến đạt 36 tỉ USD, tăng trưởng 16% so với năm trước, trong đó thương mại điện tử chiếm tỉ trọng lớn nhất, tăng 18% đạt 22 tỉ USD.\nNgành này hiện chiếm tỉ trọng cao nhất trong nền kinh tế số, tạo ra một môi trường cạnh tranh cao giữa các doanh nghiệp trong nước và quốc tế.\nTrong đó các ngành vận tải và thực phẩm đóng góp 4 tỉ USD, du lịch trực tuyến góp 5 tỉ USD và truyền thông trực tuyến góp 6 tỉ USD.\nViệt Nam đang tiến nhanh đến một xã hội không dùng tiền mặt, với việc thanh toán qua mã QR và ví điện tử trở nên phổ biến hơn bao giờ hết. Các sáng kiến của Chính phủ, bao gồm tiêu chuẩn hóa hệ thống thanh toán và tăng cường tính tương tác, đã thúc đẩy mạnh mẽ quá trình chuyển đổi này.\nĐóng góp của các ngành vào kinh tế số trong năm 2024 - Nguồn: báo cáo e-Conomy SEA 2024\nThanh toán kỹ thuật số của Việt Nam ghi nhận tổng giá trị giao dịch (GTV) ấn tượng, tăng từ 126 tỉ USD vào năm 2023 lên 149 tỉ USD vào năm 2024. Dư nợ cho vay kỹ thuật số cũng tăng vọt lên 6 tỉ USD.\nChính phủ Việt Nam đã công bố một lộ trình phát triển kỹ thuật số tham vọng, với trọng tâm là AI và công nghệ bán dẫn. Điều này sẽ hỗ trợ nâng cao hiệu quả kinh tế và cải thiện các dịch vụ công, đáp ứng nhu cầu của doanh nghiệp và người dân trong thời đại số hóa.\nTheo báo cáo, TP.HCM và Đà Nẵng đang dẫn đầu về mức độ quan tâm và nhu cầu sử dụng AI tại Việt Nam với các chủ đề giáo dục, tiếp thị và chăm sóc sức khỏe.\nNgành du lịch Việt Nam cũng ghi nhận sự phục hồi mạnh mẽ, đặc biệt là du khách từ các khu vực châu Á - Thái Bình Dương. Chi tiêu của khách du lịch quốc tế tại Việt Nam tăng và khách từ khu vực Đông Nam Á chiếm hơn 50% tổng chi tiêu khách quốc tế.\nCác sáng kiến thúc đẩy tương tác người dùng và cải thiện trải nghiệm số hóa đang góp phần quan trọng trong xu hướng tăng trưởng của kinh tế số ở Việt Nam.\n7 lĩnh vực được TP.HCM xác định sẽ tập trung phát triển kinh tế số và chuyển đổi số gồm giáo dục, y tế, du lịch, lao động thương binh xã hội, logistics, tài nguyên môi trường và nông nghiệp phát triển nông thôn."
}