{
  "url": "https://tuoitre.vn/quy-mo-kinh-te-viet-nam-thu-35-the-gioi-con-co-the-lam-tot-hon-20240330225612974.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:44:16",
  "category": "kinh-te",
  "title": "Quy mô kinh tế Việt Nam thứ 35 thế giới, còn có thể làm tốt hơn\n5",
  "description": "",
  "publish_time": "",
  "author": "BẢO NGỌC",
  "content": "Các công nhân lắp ráp cửa cho dòng xe Kia ở KCN THACO Chu Lai, Quảng Nam - Ảnh: HỮU HẠNH\nNhưng Việt Nam có thể làm tốt hơn, có thể tăng trưởng ở mức cao hơn.\nPhát biểu tại Bình Định mới đây, quyền Chủ tịch nước Võ Thị Ánh Xuân cho biết Việt Nam hiện là điểm sáng trong phục hồi phát triển kinh tế - xã hội, được các quốc gia và tổ chức quốc tế đánh giá cao. Nước ta đứng thứ 35 trong top 40 nước có quy mô kinh tế hàng đầu thế giới với quy mô kinh tế 435 tỉ USD.\n\"VN cũng nằm trong top 20 nước về thu hút đầu tư nước ngoài và top 20 về kim ngạch xuất nhập khẩu trên thế giới. Với độ mở nền kinh tế cao, đạt gần 200% so với quy mô GDP, Việt Nam là nền kinh tế năng động trong ASEAN\", quyền Chủ tịch nước khẳng định.\nTrước đó, theo số liệu được Bộ Kế hoạch và Đầu tư công bố vào cuối năm 2023, quy mô GDP của nền kinh tế đến hết năm 2023 ước đạt khoảng 10,22 triệu tỉ đồng, tương đương khoảng 430 tỉ USD. GDP bình quân đầu người Việt năm 2023 đạt khoảng 101,9 triệu đồng/người/năm, tương đương khoảng 4.284,5 USD/người/năm.\nSố liệu được Tổng cục Thống kê công bố ngày 29-3 tại Hà Nội cũng ghi nhận nền kinh tế Việt Nam đang phục hồi mạnh mẽ trong bối cảnh kinh tế toàn cầu còn nhiều khó khăn.\nTăng trưởng GDP quý 1 của nền kinh tế ước đạt 5,66% so với cùng kỳ năm trước, trong đó các lĩnh vực dịch vụ du lịch có sự phục hồi ấn tượng, ngành công nghiệp chế biến, chế tạo cũng có những tín hiệu khởi sắc.\nBàn về quy mô GDP hiện tại của nền kinh tế, TS Nguyễn Quốc Việt, viện phó phụ trách Viện Nghiên cứu kinh tế và chính sách (VEPR), đánh giá Việt Nam từ một nền kinh tế có trình độ phát triển thấp, sau gần 40 năm đổi mới đã đạt được quy mô GDP 435 tỉ USD là một thành tựu.\nViệt Nam nằm trong khu vực Asean có vị thế địa chính trị hấp dẫn, độ mở của nền kinh tế rất lớn với tổng kim ngạch xuất nhập khẩu gần gấp đôi quy mô GDP, yếu tố này góp phần giúp tăng quy mô kinh tế trong thời gian vừa qua.\nSự thành công trong thu hút đầu tư FDI đóng góp lớn vào tăng trưởng chung toàn nền kinh tế và cho thấy việc Việt Nam tích cực hội nhập sâu rộng với kinh tế thế giới đã đạt được những thành tựu, tác động đến tăng trưởng GDP, tăng thu nhập người dân.\nCòn theo TS Lê Đăng Doanh - nguyên viện trưởng Viện Nghiên cứu quản lý kinh tế trung ương, nền kinh tế có quy mô GDP danh nghĩa đứng thứ 35 toàn cầu là điều đáng mừng, nếu tính GDP theo sức mua tương đương thì quy mô GDP của Việt Nam còn lớn hơn nữa.\nNhưng chúng ta không nên tự mãn vì chúng ta có thể làm tốt hơn, có thể đạt tốc độ tăng trưởng cao hơn nữa. Hiện tốc độ tăng trưởng GDP của Việt Nam nếu so với các nước và vùng lãnh thổ khác như Hàn Quốc, Thái Lan, Đài Loan... vẫn chưa bằng.\nCùng quan điểm này, TS Nguyễn Quốc Việt cũng thẳng thắn cho rằng nếu nhìn vào GDP bình quân đầu người, năng suất lao động thì Việt Nam vẫn còn khiêm tốn so với một số nước trong khu vực chứ chưa nói đến các nước trên thế giới.\nVới quy mô dân số tương đối lớn, Việt Nam đang có lợi thế ở cả hai góc độ sản xuất và tiêu dùng.\nỞ góc độ sản xuất Việt Nam có một lực lượng lao động trẻ, dồi dào và giá rẻ trong khu vực. Còn từ góc độ tiêu dùng Việt Nam có thị trường trong nước 100 triệu dân, quy mô GDP nền kinh tế đạt khoảng 345 tỉ USD đã nâng mức độ phát triển của Việt Nam từ ngưỡng thu nhập thấp sang thu nhập trung bình.\nĐiều này góp phần làm tăng cầu tiêu dùng trong nước, những hàng hóa dịch vụ trong nước ở nấc thang cao hơn.\nVấn đề với nền kinh tế hiện nay, theo TS Nguyễn Quốc Việt là nâng cao năng lực cạnh tranh của nền kinh tế và vị thế của Việt Nam trên bản đồ kinh tế thế giới.\nĐiều này phụ thuộc vào việc nâng cao năng lực cạnh tranh, nâng cao chất lượng nguồn nhân lực, cải thiện năng suất lao động, chỉ số về đổi mới sáng tạo để giúp Việt Nam tham gia sâu hơn vào chuỗi giá trị toàn cầu.\nTheo TS Lê Đăng Doanh, nếu nhìn vào xuất khẩu - được coi là một động lực tăng trưởng của Việt Nam - nhiều người sẽ giật mình.\nCụ thể, những năm gần đây hơn 70% giá trị xuất khẩu của Việt Nam thuộc về các doanh nghiệp FDI. Trong hoạt động xuất khẩu của các doanh nghiệp FDI hiện nay, phần giá trị gia tăng mà Việt Nam được hưởng chỉ khoảng 18 - 20% tổng giá trị.\nVí dụ trong hoạt động xuất khẩu điện thoại của Samsung Việt Nam, họ cho biết giá trị gia tăng ở Việt Nam khoảng 58%, nhưng khảo sát của Fulbright Việt Nam lại cho thấy phần giá trị gia tăng của Việt Nam trong điện thoại di động Samsung xuất khẩu chỉ khoảng 18%.\nPhần lớn lợi nhuận trong hoạt động xuất khẩu của các doanh nghiệp FDI sẽ được chuyển về mẫu quốc.\n\"Vì thế, muốn hưởng lợi nhiều hơn từ thành quả tăng trưởng, Việt Nam phải nỗ lực thúc đẩy khu vực doanh nghiệp tư nhân trong nước phát triển\", TS Lê Đăng Doanh nói.\nMức tăng trưởng 5,05% đưa Việt Nam thuộc nhóm tăng trưởng cao trong khu vực và thế giới, nâng quy mô nền kinh tế lên khoảng 430 tỉ USD."
}