{
  "url": "https://tuoitre.vn/rapper-dangrangto-hay-hoc-tot-va-theo-duoi-uoc-mo-20250314102001055.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:55:10",
  "category": "kinh-te",
  "title": "Rapper Dangrangto: Hãy học tốt và theo đuổi ước mơ",
  "description": "",
  "publish_time": "",
  "author": "ĐẬU DUNG",
  "content": "Rapper Dangrangto - Ảnh: NVCC\nAnh sẽ mang theo hai bản rap Lướt trên con sóng, Đâu phải vợ anh và giao lưu với học sinh trước ngã rẽ quan trọng của cuộc đời.\nTrong bài Lướt trên con sóng, Dangrangto rap: \"Vì đam mê, anh từng phải đi trát tường/ Có công mài sắt nên anh sẽ không bỏ cuộc/ Đừng bao giờ nói anh sẽ không làm được\". Không những các huấn luyện viên Rap Việt thả nón vàng mà nhiều khán giả cũng từng \"đổ\" đứ đừ trước các bản rap của rapper thế hệ 2K.\nDangrangto chia sẻ tới ngày hội này gặp lại toàn các bạn trẻ, anh có cảm giác mình như đang trở về thời cấp III với nhiều kỷ niệm ùa về. Lúc 17, 18 tuổi, Dangrangto muốn trở thành ai? \"Khi đó tôi nghĩ về những dự định của mình, về khả năng thành bại của mỗi cái. Cũng đắn đo rất nhiều\", Đăng nói.\nTrong cuộc chuyện trò với Tuổi Trẻ trước thềm ngày hội tư vấn, Đăng nói \"là một rapper tay ngang, tự mày mò mọi thứ cũng có cái hay của nó\" và \"nếu không từng ngã rất nhiều lần trên hành trình tự học này sẽ không thể có Dangrangto ngày hôm nay\". Tuy nhiên với Đăng, \"học vấn vẫn luôn là con đường chỉn chu nhất, rành mạch để đi đến một cuộc sống tốt hơn bên cạnh đam mê\".\nĐó là lý do Đăng gửi tới các bạn lời nhắn nhủ \"hãy học thật tốt và theo đuổi ước mơ bằng tri thức, năng lực và sự quyết tâm của chính mình. Chúc các bạn sẽ luôn vững tin để đạt được ước mơ của mình\".\nDangrangto trình diễn tại Rap Việt mùa 4 - Ảnh: BTC\nSinh ra và lớn lên ở Vĩnh Phúc, con đường đến với âm nhạc của Dangrangto không hề bằng phẳng. Mê rap/hip hop từ năm học lớp 8, bằng tình yêu đơn thuần, hồn nhiên, \"boy quê\" Trần Hải Đăng bắt đầu tìm hiểu và mày mò sáng tác rồi tung những bài đầu tay lên nền tảng SoundCloud. Thần tượng của Đăng từ những ngày đầu tiên ấy là Karik và anh Justatee - hai huấn luyện viên của Rap Việt sau này.\nĐối lập với vẻ ngoài có phần hào nhoáng trên kênh YouTube hoặc Facebook cá nhân khi bắt đầu nổi tiếng, kênh SoundCloud lại như một thế giới thật khác của Dangrangto. Ở vùng đất tĩnh lặng ấy, rapper trẻ tuổi gửi gắm những tiểu tự sự của mình suốt 9, 10 năm qua. Âm nhạc hiện diện như một người bạn thân thiết, không tên nhưng gắn kết mạnh mẽ.\nTrong lịch sử SoundCloud của Dangrangto hiện vẫn còn lưu hàng trăm bản nhạc anh đã nghe trong quá khứ. Đủ thứ, từ pop, Rnb, soul, dark, reggae, lofi, trap...\nNhưng nhiều nhất vẫn là rap/hip hop của các nghệ sĩ thuộc cộng đồng underground/indie. Đó là những thứ nhạc và những cái tên không đại chúng cho lắm.\nBản nhạc mục, hay chính xác là bản lý lịch tâm hồn ấy, đã hé mở một cá tính, một thẩm mỹ âm nhạc chẳng giống ai từ khi Đăng còn rất trẻ. Và niềm đam mê âm nhạc ấy ngày càng lớn \"không có nhưng\". Tuy nhiên cha mẹ lại hướng Đăng đi du học. Có ai muốn con mình trở thành rapper đâu?\nĐứng trước ngã rẽ cuộc đời, chàng trai trẻ buộc phải lựa chọn hoặc đi du học, hoặc theo đuổi đam mê. Nhưng nếu chọn âm nhạc, gia đình sẽ không hỗ trợ gì.\nDangrangto trình diễn Lướt trên con sóng\n\"Tại thời điểm đó, quyết định rẽ hướng và thử sức với ước mơ của mình, tôi mang tâm lý đâm lao thì phải theo lao, không thể quay đầu\" và thế là Đăng bắt đầu \"vào cuộc đời sỏi đá biết mình si mê\". Để có tiền sinh sống và làm nhạc, Dangrangto làm phục vụ ở quán cà phê, bán quần áo online, chạy xe ôm công nghệ, làm cả thợ hồ...\nNhư Đăng giãi bày qua câu rap: \"Phải đứng dưới bao nhiêu cơn mưa anh cũng đã dần cứng rắn hơn xưa/ Chớ thấy sóng cả ngã cả tay chèo/ Chẳng cơn sóng nào khiến anh ngã gục\". Với Đăng, rap là một thế giới muôn màu, ai cũng có thể tìm thấy một vùng trời riêng để thể hiện cá tính trong vai trò người làm nhạc hoặc thỏa mãn sở thích, nhu cầu tinh thần của mình trong vai trò một khán giả.\nĐó là nơi anh có thể giãi bày, để nói với tất cả mọi người về con người mình, đồng thời khám phá bản thân mình thông qua rap, những thể loại mới, cách biểu đạt mới hay là góc nhìn mới về cùng một chủ đề. \"Đương nhiên vẫn có những điều tôi giữ lại cho mình nhưng mọi thứ tôi dùng rap để chia sẻ đều chân thật\", Đăng cười nói.\nDangrangto, tác giả của những bản rap love hit như Lướt trên con sóng, Đâu phải vợ anh, Trừ, Moiem... - Ảnh: NVCC\nNăm 2019, bản rap trên nhạc nền bài Em đứng trên cánh đồng của Lê Cát Trọng Lý đã đưa cái tên Dangrangto đến với công chúng. Trên YouTube vẫn còn lưu video ghi lại hình ảnh một anh chàng cận thị, ốm nhách, có phần ngô nghê, gần gũi, ngồi rap như hát hay bài này.\nPhần trình bày có phần thô sơ, ngẫu hứng đó lại gây ấn tượng bởi cách kết hợp rap với âm nhạc truyền thống, nghe rất cuốn. Đó cũng là thời điểm Đăng bắt đầu được biết đến hơn trong cộng đồng rap underground.\nTiếp đó là bài Em cũng nhớ anh mà, phải không?, Wrong Times (kết hợp cùng Puppy) đạt hàng triệu lượt nghe streaming trên các nền tảng Spotify, YouTube.\nNhưng phải đến Rap Việt, cái tên Dangrangto mới thực sự tỏa sáng. Anh điền đơn đăng ký casting Rap Việt mùa 4 với tất cả sự dũng cảm của bản thân. Một phần vì muốn thể hiện bản thân. Mặt khác đó cũng là thời điểm phù hợp để âm nhạc của mình được nhiều khán giả biết đến hơn.\nNgày hội tư vấn tuyển sinh hướng nghiệp 2025 diễn ra ngày 16-3 tại Đại học Bách khoa Hà Nội. Tại ngày hội, lãnh đạo Vụ Giáo dục đại học, Cục Quản lý chất lượng (Bộ Giáo dục và Đào tạo), đại diện Bộ Công an, Bộ Quốc phòng cùng các thành viên Ban tư vấn đến từ các trường đại học, cao đẳng uy tín sẽ trao đổi, giải đáp chi tiết về thi tốt nghiệp và tuyển sinh đại học năm 2025.\nQuý phụ huynh, học sinh có thể theo dõi sự kiện được tường thuật trên tuoitre.vn, xem livestream trên kênh YouTube Báo Tuổi Trẻ (https://www.youtube.com/@baotuoitre/streams), Fanpage Báo Tuổi Trẻ - Chương trình Tư vấn tuyển sinh ĐH - CĐ (https://www.facebook.com/TVTS.tuoitre/).\nNgày hội tư vấn tuyển sinh - hướng nghiệp năm 2025 tại Hà Nội sẽ bắt đầu từ 7h chủ nhật 16-3. Năm ngoái ngày hội thu hút 282 gian tư vấn - nhiều nhất trong hơn một thập niên có mặt tại Hà Nội. Tuy nhiên kỷ lục này sẽ bị xô đổ."
}