{
  "url": "https://tuoitre.vn/rui-ro-kinh-te-bi-phong-dai-sau-chien-thang-cua-ong-trump-viet-nam-co-nen-lo-lang-202411080841035.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:49:38",
  "category": "kinh-te",
  "title": "Rủi ro kinh tế bị phóng đại sau chiến thắng của ông Trump, Việt Nam có nên lo lắng?\n1",
  "description": "",
  "publish_time": "",
  "author": "NHƯ BÌNH",
  "content": "Hàng tiêu dùng Mỹ nhập khẩu vào Việt Nam được người tiêu dùng đón nhận - Ảnh: QUANG ĐỊNH\nSau khi ông Donald Trump giành chiến thắng trong cuộc bầu cử tổng thống Mỹ vừa qua, sự chú ý đang đổ dồn vào những chính sách kinh tế mà chính quyền mới sẽ thực hiện khi ông nhậm chức vào tháng 1-2025.\nNhiều quốc gia đang lo ngại về những tác động của sự kiện này đối với nền kinh tế của họ, nhưng theo ông Michael Kokalari, CFA, giám đốc phòng phân tích kinh tế vĩ mô và nghiên cứu thị trường VinaCapital, các rủi ro này có thể đã bị phóng đại.\nLý do đầu tiên và quan trọng nhất là cuộc tranh cử tổng thống Mỹ vừa qua ghi nhận rất nhiều tuyên bố thái quá và thông tin cường điệu từ truyền thông, điều này khiến nhiều cử tri cảm thấy như đó là thông tin để vận động tranh cử thay vì thông tin công bằng, khách quan.\n\"Không có lý do để lo ngại rằng chiến thắng của ông Trump sẽ cản trở đà tăng trưởng ổn định của Việt Nam\", chuyên gia VicaCapital nói.\nÔng Trump đã đề xuất sẽ áp mức thuế cao đối với hàng nhập khẩu, đặc biệt từ Trung Quốc, như một phần của chiến dịch thu hút sự ủng hộ từ các cử tri lao động. Tuy nhiên, VinaCapital cho rằng đây là chiến thuật nhằm tạo lợi thế trong đàm phán và khả năng áp dụng các mức thuế cao đó vào thực tế là rất thấp.\nĐội ngũ cố vấn kinh tế của ông Trump hiện nay được đánh giá là có chuyên môn và sẽ cân nhắc kỹ lưỡng tác động của việc tăng thuế đối với hàng nhập khẩu, nhằm tránh gây ra các hậu quả tiêu cực cho nền kinh tế Mỹ.\nMặc dù ông Trump nhắm đến việc hạn chế hàng nhập khẩu từ Trung Quốc, Việt Nam lại không nằm trong danh sách các quốc gia mục tiêu chính. Ông Michael Kokalari nhấn mạnh Mỹ đang mở rộng quan hệ kinh tế tích cực với Việt Nam, và các sản phẩm \"made in Vietnam\" được đón nhận tích cực bởi người tiêu dùng Mỹ.\nChính quyền của ông Trump có thể xem Việt Nam là một đối tác hữu ích trong việc giảm phụ thuộc vào hàng hóa từ Trung Quốc, đặc biệt là với những sản phẩm có giá trị cao mà Mỹ không thể sản xuất trong nước.\n\"Việt Nam có thể sản xuất những mặt hàng mà người tiêu dùng Mỹ muốn mua nhưng quá đắt để sản xuất tại Mỹ, và ông Trump sẽ thích nếu họ không mua hàng từ Trung Quốc\", chuyên gia bày tỏ.\nÔng Trần Như Tùng, phó chủ tịch Hiệp hội Dệt may Việt Nam, giám đốc Ủy ban phát triển bền vững - cho rằng trước mắt ngành dệt may sẽ được hưởng lợi nếu Mỹ tăng thuế hàng nhập từ Trung Quốc như tổng thống Trump đã phát biểu trước bầu cử. Những tháng đầu năm 2024, xuất khẩu dệt may sang Mỹ vẫn tiếp tục tăng, đặc biệt các nhà cung ứng tích trữ mua hàng trước thời điểm bầu cử.\nTuy vậy ông Tùng nhận định các doanh nghiệp Việt Nam đều đã có sự chuẩn bị trước đó và cần phải thực hiện tốt những kế hoạch đó. \"Ngoài ra chúng ta cần tập trung nhiều hơn cho chính sách ESG và công tác truy xuất nguồn gốc xuất xứ hàng hóa. Đây là điều Mỹ đang rất siết nhằm tránh gian lận hàng Trung Quốc\", ông Tùng nói.\nĐiểm lưu ý là hiện tại, Việt Nam có thặng dư thương mại lớn với Mỹ, ước tính khoảng 100 tỉ USD trong năm ngoái. Điều này có thể trở thành một vấn đề cho chính quyền của ông Trump.\nTheo luật sư Trần Anh Đức (Đoàn luật sư TP.HCM) thặng dư thương mại giữa Việt Nam và Mỹ đang nằm ở mức cao và sẽ còn tiếp tục tăng thời gian tới. Trong bối cảnh đó, xuất hiện xu hướng doanh nghiệp Trung Quốc sang đầu tư ở Việt Nam để tìm cơ sở sản xuất, điều này đem đến những cơ hội lớn đi cùng thách thức.\n\"Việt Nam đang ở vị thế thuận lợi để hưởng lợi từ sự chuyển hướng thương mại toàn cầu và những thay đổi trong chuỗi cung ứng. Nhưng điều quan trọng nằm ở việc tiến lên phía trước và leo cao hơn nữa trong chuỗi giá trị gia tăng\", ông Joon Suk Park, chuyên gia của HSBC nhận định.\nQuan hệ giao thương giữa Việt Nam và Mỹ sẽ tiếp tục duy trì và phát triển, dù ai nắm quyền. Tuy nhiên, với việc ông Donald Trump đắc cử tổng thống, Mỹ có thể sẽ chứng kiến những thay đổi đáng kể trong chính sách thương mại toàn cầu."
}