{
  "url": "https://tuoitre.vn/sap-co-nha-may-ban-dan-dat-gan-dai-hoc-quoc-gia-tp-hcm-20250314122227467.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:55:22",
  "category": "kinh-te",
  "title": "Sắp có nhà máy bán dẫn đặt gần Đại học Quốc gia TP.HCM",
  "description": "",
  "publish_time": "",
  "author": "TRỌNG NHÂN",
  "content": "Lễ ký kết hợp tác giữa Đại học Quốc gia TP.HCM và CT Group, trong đó có nội dung liên quan đến nhà máy bán dẫn mới - Ảnh: KHẮC HIẾU\nThông tin về nhà máy bán dẫn trên được công bố tại hội thảo \"Công nghệ đóng gói tiên tiến và kiểm thử: Cơ hội cho Việt Nam\" do Đại học Quốc gia TP.HCM tổ chức ngày 14-3.\nPhát biểu khai mạc, PGS.TS Vũ Hải Quân, giám đốc Đại học Quốc gia TP.HCM, nhấn mạnh ngành công nghiệp đóng gói, kiểm thử (OSAT) đóng vai trò quan trọng trong chuỗi cung ứng bán dẫn toàn cầu. Tuy nhiên, để trở thành một mắt xích quan trọng, Việt Nam cần có chiến lược bài bản về đào tạo nhân lực, phát triển công nghệ và hợp tác quốc tế.\n\"Việt Nam có nhiều tiềm năng phát triển công nghiệp OSAT tiên tiến, nhưng để tham gia sâu vào chuỗi cung ứng bán dẫn toàn cầu, chúng ta cần hiểu rõ nhu cầu nhân lực, công nghệ của công đoạn đóng gói, kiểm thử.\nQuan trọng hơn, cần có sự đầu tư đúng hướng vào chương trình đào tạo, đội ngũ giảng viên, trang thiết bị giảng dạy, nghiên cứu và xây dựng mối quan hệ hợp tác chặt chẽ giữa Nhà nước - các trường đại học - doanh nghiệp\", ông Quân khẳng định.\nĐại học Quốc gia TP.HCM đang thúc đẩy các chương trình đào tạo chuyên sâu về bán dẫn, hợp tác với doanh nghiệp và các trường đại học quốc tế nhằm nâng cao năng lực cạnh tranh cho nguồn nhân lực trong nước.\nPhó chủ tịch UBND TP.HCM Võ Văn Hoan phát biểu tại sự kiện - Ảnh: KHẮC HIẾU\nTrong khi đó ông Võ Văn Hoan, phó chủ tịch UBND TP.HCM, cho biết thành phố đang triển khai Chiến lược phát triển công nghiệp bán dẫn Việt Nam và Chương trình phát triển nguồn nhân lực ngành công nghiệp bán dẫn đến năm 2030, định hướng đến năm 2050.\n\"TP.HCM đang tập trung thu hút đầu tư vào công nghiệp bán dẫn, đồng thời phát triển nguồn nhân lực chất lượng cao để đáp ứng nhu cầu của ngành. Chúng tôi kỳ vọng thành phố sẽ trở thành trung tâm công nghệ cao hàng đầu khu vực, thu hút các tập đoàn lớn và các dự án đầu tư chiến lược vào lĩnh vực bán dẫn\", ông Hoan nhấn mạnh.\nTheo lãnh đạo TP.HCM, bên cạnh việc thu hút đầu tư vào nhà máy sản xuất và trung tâm nghiên cứu, thành phố sẽ ban hành các chính sách hỗ trợ doanh nghiệp nội địa nâng cao năng lực sản xuất và tăng cường hợp tác với các đối tác quốc tế.\nÔng Trần Kim Chung, chủ tịch Tập đoàn CT Group, thông tin về nhà máy bán dẫn mới tại sự kiện - Ảnh: KHẮC HIẾU\nPhát biểu tại hội thảo, ông Trần Kim Chung, chủ tịch Tập đoàn CT Group, cho biết ngành công nghiệp bán dẫn đóng vai trò cốt lõi trong nhiều lĩnh vực công nghệ cao, đặc biệt là trong thời đại Cách mạng công nghiệp 4.0.\n\"Năm 2024, toàn cầu đã tiêu thụ hơn 1.000 tỉ chip, tương đương với 125 chip/người - cao hơn bất cứ loại hàng hóa công nghệ nào, và tốc độ tiếp tục tăng trưởng hai con số mỗi năm. Đây là cơ hội lớn để Việt Nam tham gia sâu hơn vào chuỗi cung ứng toàn cầu\", ông Chung chia sẻ.\nÔng thông tin CT Group hiện đang triển khai ba nhà máy chuyên về lắp ráp (Assembly), kiểm thử (Test) và đóng gói (Packaging) sản phẩm bán dẫn tại Việt Nam. Trong đó, nhà máy đầu tiên sẽ được khánh thành vào năm 2025 tại đường DT743, gần khu đô thị Đại học Quốc gia TP.HCM.\n\"Nhà máy này không chỉ phục vụ sản xuất mà còn tạo cơ hội nghiên cứu thực tiễn cho sinh viên và giảng viên. Nếu được Khu công nghệ cao TP.HCM hỗ trợ, chúng tôi sẽ tiếp tục triển khai nhà máy bán dẫn thứ hai thứ tại TP.HCM vào năm 2026\", ông Chung cho biết.\nNgoài ra đơn vị này cũng đang triển khai thành lập 2 trung tâm nghiên cứu phát triển (R&D) tại TP.HCM (dự án SS1 - Tân Bình) và Hà Nội. Trong năm 2027 sẽ mở thêm 1 nhà máy ở miền Bắc.\nTại hội thảo cũng diễn ra lễ ký kết hợp tác giữa Đại học Quốc gia TP.HCM, CT Group và Đại học Khoa học và Kỹ thuật Minh Tân (Đài Loan), mở ra cơ hội hợp tác sâu rộng trong nghiên cứu và đào tạo nhân lực bán dẫn.\nTheo chuyên gia, chương trình đào tạo 3 năm của các trường cao đẳng có thể giúp gia tăng nhanh nhân lực ngành bán dẫn."
}