{
  "url": "https://tuoitre.vn/sap-nhap-tinh-gan-lien-ket-vung-dia-phuong-nao-can-tang-quy-mo-20250225235214827.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:49:48",
  "category": "kinh-te",
  "title": "Sáp nhập tỉnh gắn liên kết vùng, địa phương nào cần tăng quy mô?\n3",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Quốc lộ 13 đang được Bình Dương mở rộng lên 8 làn xe để kết nối với TP.HCM, ngoài ra sẽ tiếp tục làm thêm các tuyến cao tốc kết nối khu vực Đông Nam Bộ - Ảnh: BÁ SƠN\nHiến kế cho phương án sáp nhập các tỉnh gửi tới Tuổi Trẻ Online, PGS.TS Bùi Tất Thắng - nguyên viện trưởng Viện Chiến lược phát triển (Bộ Kế hoạch và Đầu tư) - cho rằng ngoài các tiêu chí liên quan tới quy mô dân số, diện tích tự nhiên, việc sáp nhập tỉnh thành cần tính thêm yếu tố vùng miền, đặc biệt gắn với 6 vùng kinh tế - xã hội của cả nước.\n\"Với yêu cầu phát triển kinh tế - xã hội hiện nay đòi hỏi các tỉnh cần quy mô nhất định mới vận hành hiệu quả.\nVì vậy, việc phát huy khía cạnh liên kết vùng sẽ tốt hơn nếu phát huy được tính đồng dạng về địa hình, địa thế, trình độ phát triển, văn hóa, khí hậu và thổ nhưỡng gắn nông nghiệp, xu hướng phát triển đô thị, công nghiệp, dịch vụ… nhằm giải quyết những nút thắt một tỉnh không làm được” - PGS Thắng nhấn mạnh.\nHiện Việt Nam đang có 6 vùng kinh tế. Thống kê cho thấy hai vùng kinh tế có quy mô tổng sản phẩm trên địa bàn (GRDP) cao nhất cả nước là vùng Đồng bằng sông Hồng và Đông Nam Bộ với khoảng gần 7 triệu tỉ đồng.\nVùng Bắc Trung Bộ và Duyên hải Trung Bộ có quy mô GRDP là hơn 3 triệu tỉ đồng, trong khi hai vùng có quy mô GRDP thấp nhất là Trung du và miền núi phía Bắc với gần 1 triệu tỉ đồng và Tây Nguyên là 484.580 tỉ đồng.\nTrong đó, Đông Nam Bộ mặc dù chỉ có 6 tỉnh thành, chiếm khoảng 9% diện tích, 18% dân số nhưng lại đóng góp 1/3 GDP và 44% thu ngân sách khi là trung tâm kinh tế lớn nhất nước.\nKế hoạch triển khai quy hoạch vùng nhấn mạnh đẩy mạnh cơ cấu lại kinh tế vùng theo hướng hiện đại. Bao gồm các khu công nghiệp - dịch vụ - đô thị hiện đại, khu công nghệ thông tin tại TP.HCM và các tỉnh lân cận;\nMở rộng hệ thống logistics quốc gia gắn với các cảng, sân bay, hành lang kinh tế tại TP.HCM, Bình Dương, Đồng Nai, và Bà Rịa - Vũng Tàu.\nHình thành vành đai công nghiệp - đô thị - dịch vụ - logistics dọc theo vành đai 3, 4 và các cao tốc. Phát triển chuỗi công nghiệp - đô thị Mộc Bài - TP.HCM - Cái Mép - Thị Vải. Vùng cũng có các tiểu vùng trung tâm là các đô thị, tiểu vùng ven biển và tiểu vùng phía Bắc.\nĐồng bằng sông Hồng có 11 tỉnh thành với mức tăng trưởng năm 2024 là 7,8%, có tổng thu ngân sách chiếm 43,4% cả nước. Theo quy hoạch được phê duyệt, vùng chia thành hai tiểu vùng (phía Bắc gồm Hà Nội, Hải Phòng, Quảng Ninh, Hải Dương, Hưng Yên, Bắc Ninh và Vĩnh Phúc; phía Nam gồm Thái Bình, Nam Định, Hà Nam và Ninh Bình).\nCùng đó là vùng động lực quốc gia (bao gồm Hà Nội và các địa bàn cấp huyện dọc theo trục quốc lộ 5 và quốc lộ 18 qua các tỉnh Bắc Ninh, Hưng Yên, Hải Dương, Hải Phòng và Quảng Ninh), 4 cực tăng trưởng (gồm thủ đô Hà Nội, Bắc Ninh, Quảng Ninh, Hải Phòng).\nVùng Đồng bằng sông Cửu Long đạt mức tăng GRDP năm 2024 là 7,31%. Vùng sẽ tập trung phát triển 8 trung tâm đầu mối về nông nghiệp. Bao gồm: Trung tâm đầu mối tổng hợp ở TP Cần Thơ gắn với phát triển dịch vụ logistic ở Hậu Giang để Cần Thơ là trung tâm logistics của vùng.\nHai trung tâm đầu mối ở An Giang, Đồng Tháp gắn với vùng sinh thái nước ngọt (thủy sản nước ngọt, trái cây, lúa gạo); ba trung tâm đầu mối ở Kiên Giang, Cà Mau, Sóc Trăng gắn với thủy sản và hai trung tâm đầu mối ở Tiền Giang, Bến Tre gắn với trái cây, rau màu.\nCùng đó là việc xây dựng hệ thống đô thị, nông thôn với hạ tầng đồng bộ tại TP Cần Thơ và trung tâm chuyên ngành tại các đô thị: Mỹ Tho, Tân An, Long Xuyên, Rạch Giá, Cà Mau, Sóc Trăng.\nVùng Trung du và miền núi phía Bắc có 14 tỉnh thành, với quy mô kinh tế nhỏ lẻ song năm 2024 đạt tăng trưởng cao nhất cả nước với 9,11%. Quy hoạch vùng cũng chia thành 3 tiểu vùng và 5 hành lang kinh tế, 3 vành đai phát triển và 1 khu động lực.\nBao gồm: Tiểu vùng Tây Bắc có 3 tỉnh Hòa Bình, Sơn La, Điện Biên; Tiểu vùng trung tâm có 6 tỉnh Phú Thọ, Yên Bái, Lào Cai, Tuyên Quang, Hà Giang, Lai Châu; Tiểu vùng Đông Bắc có 5 tỉnh Thái Nguyên, Bắc Kạn, Bắc Giang, Lạng Sơn và Cao Bằng.\nCác hành lang kinh tế gồm: Lào Cai - Yên Bái - Phú Thọ - Hà Nội kết nối tiểu vùng trung tâm với thủ đô Hà Nội; Hành lang kinh tế Điện Biên - Sơn La - Hòa Bình - Hà Nội gắn với tiểu vùng Tây Bắc, kết nối với Lào và các nước ASEAN.\nHành lang kinh tế Hà Giang - Tuyên Quang - Phú Thọ - Hà Nội kết nối tiểu vùng trung tâm với thủ đô Hà Nội, vùng Tây Nam Trung Quốc; Hành lang kinh tế Cao Bằng - Bắc Kạn - Thái Nguyên - Hà Nội kết nối tiểu vùng Đông Bắc với thủ đô Hà Nội, vùng Đông Nam Trung Quốc…\nVùng Bắc Trung Bộ và Duyên hải miền Trung bao gồm 14 tỉnh, thành phố ven biển, đạt mức tăng trưởng GRDP 7,6% năm 2024. Vùng gồm các tiểu vùng như Bắc Trung Bộ (Thanh Hóa, Nghệ An, Hà Tĩnh, Quảng Bình và Quảng Trị).\nCác khu vực ven biển thuộc Thừa Thiên Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi trở thành vùng động lực miền Trung. Vùng Nam Trung Bộ (Phú Yên, Khánh Hòa, Ninh Thuận và Bình Thuận).\nVùng Tây Nguyên có 5 tỉnh, năm 2024 đạt tốc độ phát triển GRDP thấp nhất cả nước với 4,6%, nên trong quy hoạch sẽ tập trung phát triển đồng bộ hạ tầng, kinh tế nông nghiệp, lâm nghiệp, kinh tế rừng, công nghiệp có giá trị gia tăng cao, khu thương mại dịch vụ...\nVùng cũng phát triển hành lang kinh tế kết nối Tây Nguyên - Đông Nam Bộ và khu vực Nam Trung Bộ, Trung Trung Bộ. Bao gồm theo tuyến cao tốc Bắc - Nam phía Tây (Kon Tum - Gia Lai - Đắk Lắk - Đắk Nông - Bình Phước - Bình Dương) và đường Hồ Chí Minh.\nHành lang kinh tế Đông - Tây (hành lang kinh tế Bờ Y - Pleiku - Quy Nhơn); Hành lang kinh tế Buôn Ma Thuột - Khánh Hòa; Hành lang Dầu Giây - Liên Khương - Nha Trang; Hành lang Bu Prăng - Gia Nghĩa - Bảo Lộc - Bình Thuận - Ninh Thuận.\nTheo PGS Thắng, trong bối cảnh tình hình mới khi đất nước đã có sự phát triển nhất định về điều kiện hạ tầng, nguồn nhân lực, thể chế chính sách, đòi hỏi phát triển vượt bậc hai con số, thì việc tổ chức lại đơn vị hành chính cấp tỉnh được đánh giá là “cần thiết” và “đúng lúc”.\nVì thế, ông gợi ý khi tổ chức lại các đơn vị hành chính cấp tỉnh cần lưu ý không chỉ tiêu chí dân số và diện tích tự nhiên, mà cần kết hợp và phát huy tính liên kết vùng trên cả nước trên cơ sở tổ chức lại các không gian của vùng, tiểu vùng và hành lang kinh tế...\nTrong số 63 tỉnh thành, có 6 thành phố trực thuộc trung ương là Hà Nội, TP.HCM, Đà Nẵng, Cần Thơ, Hải Phòng, Huế. Đây đều là những địa phương có diện tích nhỏ song quy mô dân số lớn."
}