{
  "url": "https://tuoitre.vn/sau-sap-nhap-tinh-thanh-trung-tam-hanh-chinh-chinh-tri-moi-dat-o-dau-20250313142823993.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:23:41",
  "category": "kinh-te",
  "title": "Sau sáp nhập tỉnh thành, trung tâm hành chính - chính trị mới nên đặt ở đâu?\n15",
  "description": "",
  "publish_time": "",
  "author": "THÀNH CHUNG",
  "content": "Ảnh minh họa khu trung tâm hành chính tỉnh Bình Phước - Ảnh: AN BÌNH\nTại cuộc họp của Thường vụ Đảng ủy Chính phủ mới đây đã thống nhất về mô hình chính quyền địa phương 2 cấp, đó là cấp tỉnh (gồm các tỉnh, thành phố) và cấp cơ sở.\nCùng với đó, thống nhất dự kiến trình cấp có thẩm quyền phương án sau khi sắp xếp sẽ giảm khoảng 50% số đơn vị hành chính cấp tỉnh và giảm khoảng 60 - 70% đơn vị hành chính cấp cơ sở so với hiện nay.\nGợi mở các tiêu chí để lựa chọn trung tâm hành chính - chính trị, tại cuộc họp trên, Thủ tướng Phạm Minh Chính yêu cầu việc chọn trung tâm hành chính - chính trị phải cân nhắc các yếu tố lịch sử, địa lý, kết nối hạ tầng, không gian phát triển, quốc phòng, an ninh và hội nhập.\nTrao đổi với Tuổi Trẻ Online, PGS Ngô Thành Can, giảng viên cao cấp Học viện Hành chính và quản trị công cho rằng khi sáp nhập các tỉnh, việc đặt \"thủ phủ\" ở đâu là vấn đề nhận nhiều quan tâm.\nÔng nói khi thiết kế bộ máy mới thì yêu cầu đặt ra là phải tiết kiệm nhưng phù hợp. Tiết kiệm chính là việc có thể sử dụng lại cơ sở vật chất còn phù hợp, đủ điều kiện.\nCòn phù hợp ở đây chính là phải tính đến việc đặt \"thủ phủ\" tỉnh, thành mới ở đâu cho thuận lợi với người dân, đồng thời, đảm bảo các vấn đề kết nối, không gian phát triển...\n\"Không thể nào một tỉnh mới kéo dài khoảng 100km mà lại đặt \"thủ phủ\" ở đầu này hay đầu kia, như vậy sẽ có thể dẫn đến khó khăn cho người dân ở khu vực còn lại khi có nhu cầu đến liên hệ, giải quyết công việc. Do vậy việc lựa chọn \"thủ phủ\" ở đâu phải tính toán kỹ càng.\n\"Thủ phủ\" có thể không phải nơi lớn nhất trong khu vực tỉnh, thành mới nhưng nơi đó phải đảm bảo phù hợp, thuận lợi cho điều kiện đi lại, có khả năng mở rộng không gian, đầu tư phát triển...\", PGS Can nêu ý kiến.\nÔng Nguyễn Túc, ủy viên đoàn chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam cho hay việc lựa chọn \"thủ phủ\" ở đâu khi sáp nhập tỉnh luôn là vấn đề được người dân, cán bộ, công chức quan tâm.\nBởi nhiều cán bộ, công chức đang có nhà cửa sinh sống ổn định, nay sáp nhập tỉnh, nếu chuyển trung tâm hành chính đi nơi khác dẫn đến họ cũng phải chuyển gia đình theo.\nVì vậy, ông đề nghị khi công bố phương án sáp nhập tỉnh cũng cần công bố sớm phương án đặt \"thủ phủ\".\nCũng theo ông Túc, qua nhiều lần sáp nhập, chia tách tỉnh, các địa phương đều lựa chọn khu vực trung tâm về địa lý, thuận lợi về giao thông, có giá trị về lịch sử để đặt trung tâm hành chính - chính trị.\nÔng nhắc lại việc sau năm 1975, tỉnh Hà Nam Ninh được thành lập trên cơ sở sáp nhập tỉnh Nam Hà (Hà Nam và Nam Định) với tỉnh Ninh Bình và lấy \"thủ phủ\" là thành phố Nam Định.\nNhưng sau khi tách tỉnh ra, đến nay Ninh Bình đã trở thành một trong những trung tâm du lịch lớn và Hà Nam cũng phát triển mạnh công nghiệp, du lịch. Đồng thời, cả 2 tỉnh này đều gần đường giao thông huyết mạch.\n\"Nói như vậy để thấy, có người nói rằng nếu sáp nhập 2 tỉnh hay 3 tỉnh lại với nhau có thể chọn một \"thủ phủ\" cũ của một địa phương làm trung tâm hành chính - chính trị cho tỉnh mới.\nViệc này giúp tận dụng được cơ sở hạ tầng sẵn có, tránh phải xây dựng trụ sở mới, tiết kiệm được nguồn lực đầu tư vào các lĩnh vực khác.\nSong tôi cho rằng, cũng phải cân nhắc rất kỹ, đánh giá cụ thể. Quan trọng nhất là \"thủ phủ\" mới được chọn phải là khu vực trung tâm, thuận tiện nhất để người dân, du khách đi đến.\nĐồng thời phải tính đến giá trị lịch sử, văn hóa để vừa đáp ứng được yêu cầu phát triển, vừa bảo đảm tính kế thừa, phù hợp\", ông Túc nói và đề nghị cần tham khảo ý kiến các chuyên gia, nhà nghiên cứu, cộng đồng cư dân.\nKTS Đào Ngọc Nghiêm, nguyên giám đốc Sở Quy hoạch - Kiến trúc Hà Nội cũng cho hay hiện nay trong quy hoạch tổng thể quốc gia với 6 vùng kinh tế đã xác định các khu vực nào là trung tâm, động lực, cực tăng trưởng kinh tế quan trọng nhất.\nÔng đề xuất có thể căn cứ vào các bản quy hoạch đó để xem xét lựa chọn \"thủ phủ\" mới của tỉnh khi sáp nhập và căn cứ vào loại đô thị, tiêu chí, tiêu chuẩn về phân loại đơn vị hành chính, yêu cầu phát triển đô thị để lựa chọn \"thủ phủ\" khi sáp nhập.\nTừ góc độ văn hóa, đại biểu Bùi Hoài Sơn, đại biểu chuyên trách tại Ủy ban Văn hóa và Xã hội của Quốc hội cho rằng việc lựa chọn trung tâm hành chính mới sau sáp nhập không chỉ là một quyết định kỹ thuật, mà còn là một câu chuyện về quá khứ, hiện tại và tương lai của vùng đất đó.\nĐây không chỉ là một địa điểm đặt trụ sở của bộ máy chính quyền, mà còn là một tầm nhìn, một lời cam kết cho sự phát triển bền vững của vùng đất này trong tương lai.\nVì vậy theo ông Sơn, quyết định này cần được cân nhắc thấu đáo, không chỉ dựa trên lý trí mà còn phải hài hòa với cảm xúc và mong muốn của cộng đồng.\nTrước hết, theo ông Sơn, trung tâm hành chính - chính trị được chọn phải là một điểm kết nối thuận lợi, nơi giao thông không chỉ thông suốt mà còn có tiềm năng mở rộng trong tương lai.\nMột trung tâm hành chính không thể là một vùng đất biệt lập, mà phải là nơi mọi người có thể dễ dàng đến và đi, một nơi mà doanh nghiệp, nhà đầu tư, người dân đều cảm thấy thuận tiện khi làm việc và sinh sống.\nHạ tầng đô thị ở đó cần đủ vững chắc để không làm gián đoạn hoạt động quản lý nhà nước, đồng thời có không gian để tiếp tục phát triển, tránh tình trạng chật chội hay lạc hậu sau vài năm.\nBên cạnh những yếu tố thực tiễn ấy, ông Sơn chỉ rõ không thể bỏ qua chiều sâu lịch sử và văn hóa. Bởi một trung tâm hành chính không chỉ là nơi làm việc của chính quyền, mà còn là biểu tượng của cả một vùng đất...\nThủ tướng yêu cầu ngoài tiêu chí về diện tích tự nhiên, quy mô dân số cần xem xét các tiêu chí về lịch sử, truyền thống, văn hóa, dân tộc, điều kiện địa lý, trình độ phát triển kinh tế - xã hội, hạ tầng..."
}