{
  "url": "https://tuoitre.vn/tai-xe-danh-nguoi-truoc-benh-vien-tu-du-lanh-1-nam-tu-20250314073655455.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:14:08",
  "category": "kinh-te",
  "title": "Tài xế đánh người trước Bệnh viện Từ Dũ lãnh 1 năm tù\n12",
  "description": "",
  "publish_time": "",
  "author": "ĐAN THUẦN",
  "content": "Quách Minh Nhựt tại tòa - Ảnh: ĐAN THUẦN\nNgày 14-3, Tòa án nhân dân quận 1 (TP.HCM) đưa ra xét xử đối với bị cáo Quách Minh Nhựt (34 tuổi, ngụ quận 6) về tội \"cố ý gây thương tích\" theo điểm i, khoản 1, điều 134 Bộ luật Hình sự.\nTại phiên tòa này, bị hại và người bảo vệ quyền, lợi ích hợp pháp của bị hại T.T.T. (51 tuổi, ngụ quận 1) có đơn xin xét xử vắng mặt.\nTài xế đánh người trước Bệnh viện Từ Dũ lãnh 1 năm tù, phải bồi thường 125 triệu - Video: ĐAN THUẦN\nTrả lời hội đồng xét xử, Quách Minh Nhựt khai trưa 14-12-2024, Nhựt lái ô tô chở mẹ, vợ và con (sinh năm 2024) đến Bệnh viện Từ Dũ khám bệnh cho con. Khi người thân vào bệnh viện, Nhựt lái xe đi gửi.\nDo không khám bệnh được cho con nên vợ của Nhựt gọi Nhựt lái xe quay trở lại. Khi Nhựt đến trước Bệnh viện Từ Dũ thì có nhiều xe đang lưu thông bị kẹt phía sau.\nNhựt cho rằng ông T. chạy xe lên tỏ vẻ khó chịu với Nhựt nên xin lỗi, nhưng vẫn bị phản ứng và cự cãi qua lại, từ đó Nhựt bực tức đánh ông T. 9 cái.\n\"Sau đó bị cáo được người nhà can ngăn và lên xe bỏ về, đến hôm sau bị cáo được người nhà cho xem đoạn video clip ghi lại cảnh đánh anh T. nên bị cáo đến công an phường đầu thú và bị bắt giam cho đến nay\", bị cáo Nhựt nói.\nTrước yêu cầu bồi thường thiệt hại tổng số tiền hơn 242 triệu đồng của bị hại, Nhựt chỉ đồng ý bồi thường chi phí khám, chữa bệnh của bị hại.\nNhững yêu cầu bồi thường còn lại như: tổn thất về tinh thần, thu nhập thực tế bị mất…, Nhựt nói mình là lao động chính trong gia đình, đang nuôi mẹ vợ, vợ con nhưng đang bị bắt giam chưa có khả năng bồi thường nên đề nghị được khắc phục dần về sau.\n\"Từ khi bị bắt đến nay, bị cáo đã nhận thức hành vi của bị cáo là sai trái. Tuy anh T. vắng mặt tại tòa nhưng bị cáo muốn gửi lời xin lỗi đến anh T.\", Nhựt nói tại tòa.\nTheo hội đồng xét xử, hành vi của Nhựt gây nguy hiểm cho xã hội, thể hiện tính côn đồ, bị cáo và bị hại không quen biết nhau từ trước nhưng bị cáo vẫn hung hăng gây ra thương tật 6% cho bị hại.\nNơi xảy ra vụ án là quận 1, tập trung đông người, với nhiều du khách nước ngoài, gây dư luận xấu nên cần hình phạt đủ sức răn đe.\nVề tình tiết giảm nhẹ, Nhựt thành khẩn khai báo, ăn năn hối cải; bị cáo phạm tội lần đầu và thuộc trường hợp ít nghiêm trọng.\nSau khi cân nhắc các tình tiết giảm nhẹ, hội đồng xét xử tuyên phạt Quách Minh Nhựt mức hình phạt 1 năm tù về tội cố ý gây thương tích. Buộc bị cáo bồi thường cho bị hại số tiền hơn 125 triệu đồng.\nTheo kết luận giám định, ông T. bị thương tích 6%. Về phần dân sự, ông T. cũng đã có đơn yêu cầu Nhựt bồi thường tổng số tiền hơn 242 triệu đồng, bao gồm những khoản thiệt hại về chi phí cứu chữa, bồi dưỡng, phục hồi sức khỏe; thu nhập thực tế bị mất và tổn thất tinh thần.\nTài xế ô tô đánh người trước Bệnh viện Từ Dũ hôm 14-12-2024 bị truy tố ra Tòa án nhân dân quận 1, (TP.HCM) để xét xử về tội cố ý gây thương tích."
}