{
  "url": "https://tuoitre.vn/tang-truong-kinh-te-cua-thanh-hoa-dung-thu-3-ca-nuoc-20241129110546338.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 14:47:17",
  "category": "kinh-te",
  "title": "Tăng trưởng kinh tế của Thanh Hóa đứng thứ 3 cả nước\n4",
  "description": "",
  "publish_time": "",
  "author": "HÀ ĐỒNG",
  "content": "Cảng nước sâu Nghi Sơn tại Khu kinh tế Nghi Sơn - động lực mới để Thanh Hóa phát triển ngành vận tải biển - Ảnh: HÀ ĐỒNG\nTheo UBND tỉnh Thanh Hóa, đến cuối tháng 11 này, tốc độ tăng trưởng tổng sản phẩm trên địa bàn (GRDP) của tỉnh này ước đạt 11,72%, vượt kế hoạch đề ra trong năm 2024 và đứng thứ 3 cả nước, thu ngân sách Nhà nước đạt trên 54.000 tỉ đồng.\nTrong năm 2024, tình hình sản xuất nông, lâm nghiệp, thủy sản của tỉnh Thanh Hóa phát triển khá toàn diện. Tổng sản lượng lương thực ước đạt 1,56 triệu tấn, bằng 101,9% kế hoạch.\nNgành nông nghiệp Thanh Hóa có bước tăng trưởng khá trong năm 2024 - Ảnh: HÀ ĐỒNG\nChương trình mục tiêu quốc gia xây dựng nông thôn mới và chương trình mỗi xã một sản phẩm (OCOP) được quan tâm chỉ đạo thực hiện. Đến nay, toàn tỉnh có thêm 2 huyện, 17 xã đạt chuẩn nông thôn mới; 2 huyện và 26 xã đạt chuẩn nông thôn mới nâng cao; 11 xã đạt chuẩn nông thôn mới kiểu mẫu. Có thêm 120 sản phẩm được xếp hạng OCOP cấp tỉnh, nâng tổng số sản phẩm OCOP cấp tỉnh lên 548, đứng thứ 3 cả nước.\nSản xuất công nghiệp tăng trưởng mạnh, chỉ số sản xuất công nghiệp (IIP) năm 2024 ước tăng 19,25% so với cùng kỳ. Hoạt động của ngành kinh tế du lịch diễn ra sôi động; toàn tỉnh đón 15,3 triệu lượt khách, tăng 22,5% so với cùng kỳ, tổng thu từ du lịch ước đạt 33.815 tỉ đồng, tăng 38%.\nThu ngân sách Nhà nước ước đạt 54.341 tỉ đồng, vượt 52,8% dự toán và tăng 25,9% so với cùng kỳ, cao nhất từ trước đến nay, đứng đầu các tỉnh Bắc Trung bộ và đứng thứ 8 cả nước. Tổng vốn đầu tư thực hiện trên địa bàn tỉnh ước đạt 138.856 tỉ đồng, bằng 102,9% kế hoạch và tăng 4,5% so với cùng kỳ.\nTrong gam màu sáng của bức tranh kinh tế tỉnh Thanh Hóa có sự phát triển mạnh mẽ của ngành thương mại, dịch vụ, là động lực thúc đẩy nền kinh tế của tỉnh phát triển cả về chiều rộng và chiều sâu.\nBên cạnh đó, tỉnh Thanh Hóa đã và đang chú trọng phát triển ngành dịch vụ logistics. Cảng biển nước sâu tại Khu kinh tế Nghi Sơn (thị xã Nghi Sơn) và Cảng hàng không Thọ Xuân (huyện Thọ Xuân) là hai đầu tàu quan trọng đóng vai trò đầu mối giao thương, kết nối hàng hóa và dịch vụ.\nVới nhiều thuận lợi là nằm gần các tuyến giao thông quốc gia, tỉnh Thanh Hóa đang xây dựng Cảng Nghi Sơn, Cảng hàng không Thọ Xuân trở thành trung tâm logistics của khu vực Bắc Trung bộ, đóng góp tích cực vào việc vận chuyển, lưu thông hàng hóa trong nước và quốc tế.\nCây xanh rợp bóng mát trên đường Dương Đình Nghệ, TP Thanh Hóa - Ảnh: HÀ ĐỒNG\nTheo Tỉnh ủy Thanh Hóa, để đạt được kết quả nêu trên, Đảng bộ tỉnh thường xuyên chăm lo xây dựng Đảng bộ và hệ thống chính trị trong sạch, vững mạnh; phát huy dân chủ, thực hiện nghiêm quy chế làm việc và các nguyên tắc, quy định của Đảng, pháp luật của Nhà nước; chăm lo giữ gìn, phát huy tinh thần đoàn kết, thống nhất trong toàn Đảng bộ, tạo sự đồng thuận trong cả hệ thống chính trị và trong nhân dân.\nTheo Nghị quyết số 1238/NQ-BTVQH15, ngày 24-10-2024 của Ủy Ban Thường vụ Quốc hội về sắp xếp đơn vị hành chính cấp huyện, cấp xã tỉnh Thanh Hóa giai đoạn 2023-2025, sẽ nhập toàn bộ diện tích tự nhiên 82,87 km2, quy mô dân số 101.272 người của huyện Đông Sơn vào TP Thanh Hóa; thành lập 4 phường thuộc TP Thanh Hóa là phường Rừng Thông, phường Đông Thịnh, phường Hoằng Quang, phường Hoằng Đại và nhập phường Tân Sơn vào phường Phú Sơn. Sau khi sắp xếp, TP Thanh Hóa có 47 đơn vị hành chính cấp xã, gồm 33 phường và 14 xã.\nMột góc TP Thanh Hóa hôm nay - Ảnh: CTV\nTheo Kế hoạch số 1582/KH-UBND, TP Thanh Hóa và các phường mới thành lập sau sắp xếp chính thức hoạt động từ ngày 1-1-2025.\nSau khi đi vào hoạt động, các đơn vị duy trì hoạt động liên tục, bảo đảm hiệu lực, hiệu quả; không làm xáo trộn đến đời sống, sinh hoạt của nhân dân và sản xuất, kinh doanh của các đơn vị, doanh nghiệp đóng trên địa bàn.\nThực hiện công tác bàn giao, tiếp nhận nguyên trạng diện tích tự nhiên, quy mô dân số và toàn bộ hồ sơ, tài liệu liên quan của các cơ quan, đơn vị, phòng, ban, đơn vị sự nghiệp thuộc huyện Đông Sơn về TP Thanh Hóa; bàn giao, tiếp nhận nguyên trạng diện tích tự nhiên, quy mô dân số và toàn bộ hồ sơ, tài liệu liên quan của các cơ quan, đơn vị ở phường Tân Sơn về phường Phú Sơn bảo đảm đúng quy định của pháp luật, chặt chẽ, thiết thực, hiệu quả, tiết kiệm.\nÔng Lê Anh Xuân - bí thư thành ủy, chủ tịch HĐND TP Thanh Hóa cho biết: Việc nhập huyện Đông Sơn vào TP Thanh Hóa và thành lập các phường thuộc TP Thanh Hóa có ý nghĩa đặc biệt quan trọng, mở ra một dấu mốc mới để TP Thanh Hóa phát triển mạnh mẽ hơn, toàn diện hơn trong tương lai.\nĐể việc sáp nhập được thực hiện đúng quy định của Đảng, đúng pháp luật của nhà nước và đúng tiến độ, các cơ quan tham mưu của TP Thanh Hóa và huyện Đông Sơn phải chủ động phối hợp để chuẩn bị tốt nhất các điều kiện cho việc sáp nhập, trước mắt là chuẩn bị cho việc thành lập đảng bộ thành phố, cho kỳ họp HĐND cuối năm và kỳ họp của các cơ quan chuyên môn thuộc UBND thành phố sau sáp nhập.\n\"Các ban, sở, ngành cấp tỉnh theo chức năng, nhiệm vụ được giao, quan tâm hướng dẫn về trình tự, quy trình, tổ chức bộ máy để TP Thanh Hóa và huyện Đông Sơn thực hiện tốt việc sắp xếp, bố trí đội ngũ cán bộ, công chức, viên chức; sắp xếp các tổ chức chính trị - xã hội, các tổ chức hội đặc thù, tạo sự thống nhất trong tư tưởng và hành động, đảm bảo đồng bộ, đúng quy định của pháp luật\" - ông Lê Anh Xuân cho biết thêm."
}