{
  "url": "https://tuoitre.vn/tang-loi-nhuan-giam-phat-thai-cho-nong-dan-nho-tuoi-tieu-bang-nang-luong-mat-troi-20250313190424217.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:16:17",
  "category": "kinh-te",
  "title": "Tăng lợi nhuận, giảm phát thải cho nông dân nhờ tưới tiêu bằng năng lượng mặt trời",
  "description": "",
  "publish_time": "",
  "author": "NGỌC HIỂN",
  "content": "Ông Max Nelen - giám đốc điều hành Agros (phải) - bắt tay hợp tác cùng ông Andrew Fairthorne - giám đốc điều hành Stride, cùng thúc đẩy nông nghiệp bền vững tại Việt Nam - Ảnh: H.G.\nNgày 13-3, start-up công nghệ nông nghiệp Agros chính thức ra mắt tại thị trường Việt Nam. Cùng với lễ ra mắt, start-up này cũng công bố hợp tác với Stride, một start-up về công nghệ sạch tại Việt Nam, nhằm mang đến giải pháp tưới tiêu bằng năng lượng mặt trời kết hợp với các gói thanh toán linh hoạt cho nông dân.\nTheo đó, hai doanh nghiệp khởi nghiệp này sẽ kết hợp công nghệ tưới tiêu bằng năng lượng mặt trời và các gói thanh toán linh hoạt theo mùa vụ, giúp nông dân áp dụng công nghệ bền vững mà không gặp trở ngại về chi phí đầu tư ban đầu.\nMô hình đã được triển khai thành công tại nhiều quốc gia Đông Nam Á, giúp các nông hộ tăng lợi nhuận lên đến 40% nhờ nâng cao năng suất cây trồng và tối ưu hóa chi phí vận hành.\nÔng Max Nelen - giám đốc điều hành của Agros - cho biết trước đây các nông hộ thường phải chi khoảng 1 đến 2 triệu đồng mỗi tháng cho nhiên liệu khi dùng máy bơm diesel hoặc điện để tưới tiêu.\nNếu chuyển sang máy bơm nước năng lượng mặt trời của doanh nghiệp khởi nghiệp này, nông dân có thể loại bỏ 100% chi phí này, gia tăng thu nhập và cải thiện năng suất.\n\"Hơn 6.000 nông hộ tại Campuchia, Indonesia và Myanmar đã hưởng lợi từ giải pháp của chúng tôi và chúng tôi rất mong muốn mang giải pháp này đến Việt Nam”, ông Max Nelen nói.\nBên cạnh đó, nhờ gói tài chính xanh của Stride, nông dân không cần trả trước một khoản tiền lớn, thay vào đó có thể lắp đặt máy bơm, bắt đầu tiết kiệm tiền nhiên liệu ngay và thanh toán dần theo thời gian.\nBên cạnh việc hỗ trợ nông dân, sự hợp tác này còn góp phần giảm phát thải thông qua việc chuyển đổi từ máy bơm diesel sang máy bơm năng lượng mặt trời, giúp giảm đáng kể lượng khí thải và thúc đẩy các thực hành nông nghiệp xanh. Đây cũng là bước tiến để Việt Nam đạt được các mục tiêu tăng trưởng xanh và phát triển bền vững.\nCác chuyên gia quốc tế và các tổ chức tài chính đánh giá Việt Nam cần đến hàng trăm tỉ USD nguồn tài chính xanh, tài chính khí hậu để chuyển đổi xanh nhưng thực tế nguồn vốn giải ngân rất thấp."
}