{
  "url": "https://tuoitre.vn/tesla-lo-ngai-bi-va-lay-truoc-bao-thue-cua-ong-trump-20250314121331996.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:16:06",
  "category": "kinh-te",
  "title": "Tesla của Elon Musk lo ngại bị 'vạ lây' trước bão thuế của ông Trump",
  "description": "",
  "publish_time": "",
  "author": "HÀ ĐÀO",
  "content": "Một người biểu tình cầm bảng yêu cầu tẩy chay hãng xe điện Tesla - Ảnh: REUTERS\nMới đây hãng xe điện của tỉ phú Elon Musk - Tesla - đã cảnh báo cuộc chiến thuế quan của Tổng thống Mỹ Donald Trump có thể gây ảnh hưởng đến công ty này, khi Tesla nhiều khả năng sẽ trở thành mục tiêu trả đũa thuế quan nhằm vào Mỹ, đồng thời làm tăng chi phí sản xuất xe tại xứ sở cờ hoa.\nTrong lá thư gửi đến đại diện thương mại Mỹ Jamieson Greer, Tesla cho biết họ ủng hộ thương mại công bằng, nhưng cảnh báo rằng các nhà xuất khẩu Mỹ \"đang chịu tác động không cân xứng khi các quốc gia khác đáp trả các biện pháp thương mại của Washington\".\n\"Các động thái thương mại của Mỹ trong quá khứ đã ngay lập tức dẫn đến những phản ứng của các quốc gia bị nhắm đến, bao gồm cả việc tăng thuế xe điện nhập khẩu vào những nước này\", bức thư nêu rõ.\nMặc dù bức thư này không để lại chữ ký, nó đã được đăng tải lên trang web của Văn phòng đại diện thương mại Mỹ (USTR) bởi bà Miriam Eqab, luật sư của Tesla vào ngày 11-3.\nTheo báo Financial Times ngày 13-3, bức thư của Tesla được đưa ra sau hai tuần chính sách thương mại đầy biến động và khó lường của Mỹ, khiến các doanh nghiệp và thị trường tài chính lo ngại về nguy cơ nền kinh tế lớn nhất thế giới có thể rơi vào suy thoái.\nBức thư nhấn mạnh rằng ngay cả Tesla cũng lo ngại về những tác động tiềm tàng của các mức thuế diện rộng.\nTrong thư Tesla cho biết chính sách thuế quan của ông Trump sẽ làm tăng chi phí sản xuất xe tại Mỹ, khiến chúng kém cạnh tranh hơn so với các đối thủ từ những quốc gia khác. Công ty cũng kêu gọi chính quyền không làm cho việc nhập khẩu các khoáng sản vốn đã khan hiếm tại Mỹ - như lithium và cobalt - trở nên đắt đỏ hơn.\nTesla cho biết họ đang cải tổ chuỗi cung ứng toàn cầu để tìm kiếm và sản xuất càng nhiều nguyên liệu, linh kiện tại Mỹ càng tốt cho xe điện và pin lithium-ion của mình.\n\"Tuy nhiên ngay cả với những nỗ lực nội địa hóa chuỗi cung ứng, sẽ có những linh kiện rất khó hoặc gần như không thể tìm được nguồn để sản xuất ở Mỹ\", Tesla e ngại.\nCông ty kêu gọi ông Greer xem xét kỹ các hạn chế trong chuỗi cung ứng nội địa để tránh áp đặt thuế quan quá cao, gây gánh nặng cho các nhà sản xuất Mỹ.\nTheo một nguồn tin am hiểu về quy trình này, Tesla cũng từng gửi một lá thư tương tự để phản đối các mức thuế diện rộng được áp đặt trong nhiệm kỳ đầu tiên của ông Trump.\nKể từ đầu năm nay cổ phiếu của hãng xe điện này đã giảm 40% do lo ngại về doanh số bán hàng sụt giảm và sự suy thoái chung của thị trường, khi các nhà đầu tư ngày càng lo lắng về chính sách kinh tế và thương mại của Mỹ.\nNgoài ra công ty cũng phải đối diện với làn sóng tẩy chay từ người dùng châu Âu khi nhiều người phản đối sự ủng hộ của tỉ phú Musk cho các đảng phái cánh hữu. Trong khi đó, tại Mỹ, các phòng trưng bày của Tesla đã trở thành địa điểm biểu tình của những người bất bình với việc ông Musk thúc đẩy cắt giảm quy mô chính quyền liên bang.\nNgày 11-3, Tổng thống Trump thông báo sẽ mua một chiếc 'Tesla mới toanh' để thể hiện sự ủng hộ đối với tỉ phú Elon Musk, cố vấn cấp cao và từng là nhà tài trợ hàng đầu cho chiến dịch tranh cử của ông."
}