{
  "url": "https://tuoitre.vn/thai-lan-chuan-bi-phat-12-5-ti-usd-cho-dan-de-kich-cau-20240724164014105.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:01:07",
  "category": "kinh-te",
  "title": "Thái Lan chuẩn bị phát 12,5 tỉ USD cho dân để kích cầu\n1",
  "description": "",
  "publish_time": "",
  "author": "TRẦN PHƯƠNG",
  "content": "Thái Lan ước tính hơn 50 triệu người sẽ nhận được tiền từ ví kỹ thuật số của chính phủ - Ảnh: AFP\nNgày 24-7, Bộ trưởng Tài chính Thái Lan Pichai Chunhavajira cho biết việc phát tiền cho người dân sẽ thúc đẩy sức mua, phục hồi sản xuất và thúc đẩy niềm tin chung vào nền kinh tế.\nTừ ngày 1-8, người dân có thể bắt đầu đăng ký nhận tiền theo chương trình. Tất cả người Thái từ 16 tuổi trở lên có thu nhập theo một ngưỡng nhất định sẽ nhận được 10.000 baht (khoảng 277 USD, tương đương trên 7 triệu đồng). Tiền sẽ được phát theo hình thức ví kỹ thuật số trong quý 4 năm nay.\nChương trình này dự kiến tiêu tốn khoảng 450 tỉ baht (khoảng 12,5 tỉ USD).\nTheo đó, những người nhận được tiền phải có thu nhập hằng năm dưới mức 840.000 baht (khoảng 23.200 USD). Những người có hơn 500.000 baht (khoảng 13.800 USD) tiền tiết kiệm trong ngân hàng tính đến ngày 31-3 sẽ không được tham gia. Chính quyền ước tính có khoảng 50 triệu người đủ điều kiện nhận tiền.\nNgười dân có thể chi tiêu số tiền này tại các cửa hàng đã đăng ký, tuy nhiên sẽ không được dùng tiền để mua cần sa, rượu bia, thuốc lá, đồ trang sức, vé số... Ví kỹ thuật số này cũng không thể dùng để mua sắm trực tuyến.\nĐộng thái này cũng sẽ hỗ trợ các doanh nghiệp nhỏ. Theo báo Bangkok Post, có hơn 2 triệu cửa hàng bán lẻ, cửa hàng tiện lợi và cửa hàng nhỏ đã đăng ký chương trình chi tiêu này.\nChương trình phát tiền này là chính sách trọng tâm của Thủ tướng Srettha Thavisin, nhằm vực dậy tăng trưởng và sự ủng hộ dành cho liên minh cầm quyền.\nBan đầu chương trình dự định được triển khai vào đầu năm 2024, nhưng bị trì hoãn do tranh cãi về cách chính phủ sẽ chi trả cho gói kích thích. Đến tuần trước, các nhà lập pháp Thái Lan đã ủng hộ kế hoạch chi thêm 122 tỉ baht, khoảng 3,3 tỉ USD, để rót vào ví kỹ thuật số.\n\"Đây không chỉ là một đợt phát tiền mặt thông thường. Đó là một biện pháp kích thích bao gồm tất cả các cấp độ hoạt động kinh tế, sẽ tạo thêm thu nhập và tạo thêm doanh thu thuế để chính phủ thực hiện những việc khác\", ông Pichai nói.\nNếu có hiệu quả, gói kích thích này sẽ giúp nâng tốc độ tăng trưởng của Thái Lan, vốn có mức trung bình dưới 2% mỗi năm trong thập kỷ qua. Sau đại dịch COVID-19, sự phục hồi của Thái Lan bị trì trệ do sự sụt giảm trong sản xuất, xuất khẩu, trong đó du lịch là điểm sáng duy nhất của nền kinh tế.\nTrong khi đó ngành du lịch chiếm gần 20% GDP của Thái Lan, nhưng cũng gặp khó khăn do dịch và sự thay đổi thói quen của du khách.\nNgân hàng Thế giới dự báo nền kinh tế Thái Lan sẽ tăng trưởng 2,4% vào năm 2024, tăng từ mức 1,9% vào năm 2023.\nBộ Tài chính Thái Lan vừa công bố một gói cứu trợ khẩn cấp với giá trị lên tới 100 tỉ baht nhằm hỗ trợ người thu nhập thấp và người nghèo vượt qua khó khăn."
}