{
  "url": "https://tuoitre.vn/thai-lan-sap-trien-khai-giai-doan-3-chuong-trinh-vi-so-20250313154316988.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:15:12",
  "category": "kinh-te",
  "title": "Thái Lan sắp triển khai giai đoạn 3 chương trình ví số",
  "description": "",
  "publish_time": "",
  "author": "TTXVN",
  "content": "Ảnh: thethaiger.com\nChính phủ Thái Lan đã phê duyệt giai đoạn thứ ba của chương trình \"ví số\", trong đó mỗi trong số 2,7 triệu công dân Thái Lan trong độ tuổi từ 16 đến 20 sẽ được nhận 10.000 baht (295,5 USD) để chi tiêu tại khu vực mình lưu trú.\nPhát biểu sau cuộc họp của Ủy ban kích thích kinh tế do Thủ tướng Paetongtarn Shinawatra chủ trì ngày 10-3, Phó Thủ tướng kiêm Bộ trưởng Tài chính Pichai Chunhavajira cho biết giai đoạn thứ ba của chương trình \"ví số\" dự kiến sẽ được triển khai vào quý II năm nay.\nĐáng chú ý là ở giai đoạn này, khoản tiền 10.000 baht lần đầu tiên sẽ được phân phối thông qua hệ thống \"ví số\", cho phép chính phủ theo dõi chi tiêu của những người tham gia và sử dụng thông tin để xây dựng các chính sách trong tương lai.\nTrước đó, trong giai đoạn thứ nhất và thứ hai của chương trình \"ví số\", khoản 10.000 baht được cấp bằng tiền mặt cho đối tượng thụ hưởng là những người có thẻ phúc lợi xã hội, người tàn tật và người trên 60 tuổi.\nÔng Pichai cho biết chương trình \"ví số\" dự kiến sẽ giúp giảm nợ hộ gia đình, hiện ở mức 89% Tổng sản phẩm quốc nội (GDP). Ông nói thêm rằng Ủy ban kích thích kinh tế cũng đặt mục tiêu đẩy nhanh tăng trưởng kinh tế cao hơn 3% bằng cách đẩy nhanh đầu tư công, các dự án thuộc Hội đồng Đầu tư (BoI), thúc đẩy tăng trưởng xuất khẩu lên 4% và kéo dài thời gian lưu trú cho du khách nước ngoài.\nTheo Thứ trưởng Tài chính Paopoom Rojanasakul, quyết định triển khai chương trình ví điện tử theo từng giai đoạn của chính phủ không phải do hạn chế về ngân sách mà là do điều kiện kinh tế.\nÔng Paopoom cho biết chương trình vẫn có ngân sách là 150 tỉ baht và giai đoạn thứ ba sẽ được triển khai vào quý II vì quý II và quý III thường được coi là giai đoạn kinh tế suy thoái. Ông cũng lưu ý rằng số tiền được bơm vào hệ thống được lên kế hoạch phù hợp và nhóm tuổi từ 16-20 vốn thành thạo công nghệ hơn.\nTrong khi đó, Thứ trưởng Tài chính Julapun Amornvivat cho biết những người nhận tiền trong giai đoạn ba sắp tới phải chi tiêu số tiền trong phạm vi quận mà họ đã đăng ký. Những người không có điện thoại thông minh có thể đăng ký thông qua 4 ngân hàng nhà nước và các kênh khác, với thông tin chi tiết sẽ được công bố sau."
}