{
  "url": "https://tuoitre.vn/tham-phan-my-yeu-cau-chinh-quyen-khoi-phuc-viec-lam-cho-hang-nghin-nhan-vien-bi-sa-thai-20250314113904665.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 14:32:20",
  "category": "kinh-te",
  "title": "Thẩm phán Mỹ yêu cầu chính quyền khôi phục việc làm cho hàng nghìn nhân viên bị sa thải",
  "description": "",
  "publish_time": "",
  "author": "TÂM DƯƠNG",
  "content": "Một nhóm người biểu tình phản đối chiến dịch sa thải nhân viên của Tổng thống Donald Trump tại công viên Fort Mason, San Francisco - Ảnh: REUTERS\nTheo Hãng tin Reuters, ngày 13-3 (giờ địa phương), các thẩm phán liên bang tại California và Maryland đã yêu cầu chính quyền của Tổng thống Donald Trump phục hồi chức vụ cho hàng nghìn nhân viên liên bang bị mất việc làm do đợt sa thải hàng loạt tại nước này.\nThẩm phán James Bredar tại Baltimore đồng ý với các tiểu bang do Đảng Dân chủ lãnh đạo rằng việc 18 cơ quan tại Mỹ đã sa thải hàng loạt nhân viên thử việc đã vi phạm các quy định về việc sa thải nhân viên liên bang.\nÔng Bredar đã ra lệnh tuyển lại số nhân viên bị sa thải, áp dụng cho nhiều cơ quan, trong đó có Cơ quan Bảo vệ môi trường, Cục Bảo vệ tài chính người tiêu dùng và Cơ quan Phát triển quốc tế Mỹ - những cơ quan nằm trong tầm ngắm cắt giảm nhân sự của chính quyền Trump.\nBên cạnh đó một số cơ quan khác chịu sự điều chỉnh của thẩm phán bao gồm Bộ Nông nghiệp, Bộ Thương mại, Bộ Giáo dục, Bộ Năng lượng, Bộ Y tế và Dịch vụ nhân sinh, Bộ An ninh nội địa, Bộ Nội vụ, Bộ Lao động, Bộ Giao thông vận tải.\nÔng Bredar nhấn mạnh: \"Số lượng lớn các nhân viên bị sa thải chỉ trong vài ngày đã bác bỏ mọi lập luận của chính quyền cho rằng việc sa thải là do hiệu suất làm việc hoặc hành vi không đạt yêu cầu của từng cá nhân\".\nTrước đó thẩm phán William Alsup trong phiên điều trần tại San Francisco cũng đã ra lệnh tuyển lại những nhân viên thử việc đã bị sa thải tại 6 bộ, gồm Bộ Cựu binh, Bộ Năng lượng, Bộ Nông nghiệp, Bộ Nội vụ, Bộ Quốc phòng và Bộ Tài chính.\nÔng Alsup cho biết Văn phòng Quản lý nhân sự Mỹ (OPM) \"đã ra lệnh cho các cơ quan sa thải hàng loạt nhân viên tập sự, dù họ không có thẩm quyền để làm như vậy\".\n\"Thật đáng buồn khi chính phủ sa thải một số nhân viên giỏi và nói rằng việc sa thải dựa trên hiệu suất làm việc. Rõ ràng đó là lời nói dối\" - ông Alsup nói thêm.\nTrong một tuyên bố, thư ký báo chí Nhà Trắng Karoline Leavitt cho biết chính quyền sẽ \"ngay lập tức phản kháng\".\n\"Tổng thống có thẩm quyền thực thi quyền lực của toàn bộ nhánh hành pháp - các thẩm phán không thể lạm dụng quyền lực của toàn bộ ngành tư pháp để cản trở chương trình nghị sự của tổng thống\", bà Leavitt khẳng định.\nChính quyền ông Trump đã rút lại chỉ thị sa thải nhân viên sau phán quyết của tòa án, phản ánh tình trạng hỗn loạn khi cố thúc đẩy cắt giảm nhân sự liên bang."
}