{
  "url": "https://tuoitre.vn/thanh-lap-ban-chi-dao-xay-dung-de-an-phat-trien-kinh-te-tu-nhan-20250307194219771.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:32:03",
  "category": "kinh-te",
  "title": "Thành lập Ban Chỉ đạo xây dựng đề án phát triển kinh tế tư nhân\n1",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Thủ tướng trong cuộc gặp với doanh nghiệp tư nhân đầu năm 2025 - Ảnh: VGP\nTheo quyết định, Thủ tướng Phạm Minh Chính làm trưởng Ban Chỉ đạo.\nCác phó trưởng Ban Chỉ đạo gồm: Phó thủ tướng Chính phủ Nguyễn Chí Dũng - phó trưởng ban thường trực, trực tiếp chỉ đạo xây dựng đề án phát triển kinh tế tư nhân.\nBộ trưởng Bộ Tài chính Nguyễn Văn Thắng - phó trưởng ban phụ trách, điều phối, phối hợp xây dựng đề án phát triển kinh tế tư nhân.\nCác ủy viên Ban Chỉ đạo gồm đại diện lãnh đạo các bộ, cơ quan: Quốc phòng, Công an, Tài chính, Xây dựng, Công Thương, Nông nghiệp và Môi trường, Khoa học và Công nghệ, Tư pháp; Văn phòng Chính phủ; Ngân hàng Nhà nước Việt Nam.\nNgoài ra, ủy viên Ban Chỉ đạo còn có chủ tịch UBND: Hà Nội, TP.HCM, Hải Phòng, Đà Nẵng, Cần Thơ, Huế; mời đại diện lãnh đạo Ban Chính sách, Chiến lược Trung ương; đại diện lãnh đạo Ủy ban Kinh tế và Tài chính của Quốc hội khóa XV.\nBan Chỉ đạo có nhiệm vụ xây dựng đề án phát triển kinh tế tư nhân trình Bộ Chính trị. Ban Chỉ đạo làm việc theo chế độ kiêm nhiệm, theo nguyên tắc tập trung, dân chủ, thảo luận công khai, đảm bảo sự chỉ đạo thống nhất.\nTrưởng Ban Chỉ đạo chủ trì các cuộc họp theo kế hoạch và triệu tập các cuộc họp đột xuất khi cần thiết, có thể ủy quyền cho phó trưởng Ban Chỉ đạo chủ trì các cuộc họp để thảo luận, quyết định một số vấn đề cụ thể thuộc nhiệm vụ của Ban Chỉ đạo.\nBộ Tài chính là cơ quan thường trực giúp Ban Chỉ đạo triển khai xây dựng đề án. Bộ trưởng Bộ Tài chính, phó trưởng Ban Chỉ đạo quyết định thành lập Tổ biên tập và Tổ chuyên gia xây dựng đề án.\nChủ tịch Quốc hội Trần Thanh Mẫn nhấn mạnh rằng kinh tế tư nhân là yếu tố quyết định cho tăng trưởng 8%, chứ không phải đầu tư công."
}