{
  "url": "https://tuoitre.vn/thi-truong-o-to-viet-nam-thang-2-2025-vinfast-chiem-tron-top-3-wigo-vuot-i10-city-ap-dao-accent-20250313121731657.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:25:51",
  "category": "kinh-te",
  "title": "Thị trường ô tô Việt Nam tháng 2-2025: VinFast chiếm trọn top 3, Wigo vượt i10, City áp đảo Accent\n13",
  "description": "",
  "publish_time": "",
  "author": "THANH LINH",
  "content": "VinFast VF 3 là mẫu xe bán chạy nhất tháng 2-2025 - Ảnh: Đại lý VinFast\nTheo báo cáo của Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA), tổng doanh số bán hàng của các thành viên đạt 21.606 xe. Thị trường ô tô tăng 14% so với tháng 1-2025 và tăng 86% so với cùng kỳ năm ngoái.\nDoanh số bán xe lắp ráp trong nước là 11.067 xe, tăng 21% so với tháng trước. Trong khi đó, lượng tiêu thụ xe nhập khẩu nguyên chiếc là 10.539 xe. Con số này tăng 8% so với tháng trước.\nVinFast cũng ghi nhận kết quả tốt hơn trước. Hơn 12.500 ô tô điện các loại được bán ra chỉ trong một tháng, tăng 25% so với tháng trước đó. Con số này gấp 4 lần doanh số của Toyota Việt Nam (3.114 xe).\nSố liệu: VAMA, VinFast, TC Group\nVinFast VF 3 là mẫu xe có thành tích tốt nhất. Với hơn 5.200 xe bán ra, VF 3 cũng trở thành mẫu xe bán chạy nhất thị trường. Con số này gấp gần 5 lần hai mẫu xe xăng dầu bán chạy nhất là Ford Ranger (1.111 xe) và Mitsubishi Xpander (1.053 xe). Ngoài ra, top 2 và top 3 thị trường cũng đều là xe VinFast: VF 5 và VF 6.\nVề phần TC Group, Hyundai bán ra 3.022 xe trong tháng 2, giảm nhẹ so với tháng 1. Đáng chú ý, không mẫu xe nào bán vượt ngưỡng 500 chiếc, bao gồm cả Accent (455 xe). Điều này khiến Accent cũng không thể lọt vào top xe bán chạy của tháng.\nToyota Wigo mang đến sự bất ngờ cho phân khúc xe cỡ A - Ảnh: Toyota\nTrong một diễn biến đáng chú ý khác, Hyundai Grand i10 (216 xe) bất ngờ không còn là xe cỡ A bán tốt nhất trong tháng. Vị trí này nay thuộc về Toyota Wigo (334 xe), thường đứng thứ 2 về doanh số trong những tháng trước.\nỞ phân khúc xe cỡ B, Toyota Vios cũng trở lại ngôi đầu sau khi \"ngậm ngùi\" đứng ở vị trí thứ 3 hồi tháng 1-2025. Thông thường, top 3 phân khúc này là cuộc truy đuổi gắt gao của bộ 3 Toyota Vios - Honda City - Hyundai Accent. Tuy nhiên, tháng vừa qua, Accent đã bị \"rớt\" lại khá xa khi bán được chưa tới 500 chiếc, qua đó Vios, City hoàn toàn áp đảo.\nPhân khúc SUV/CUV cỡ B/B+ cũng ghi nhận sự thay đổi, do tháng này có thêm sự xuất hiện của VinFast VF 6 (gần 2.000 xe). Điều đó khiến Mitsubishi Xforce buộc phải lùi xuống vị trí thứ hai với 433 xe. Tương tự, VF 7 lần đầu có báo cáo doanh số, nắm giữ vị trí thứ hai trong phân khúc SUV hạng C.\nCác phân khúc còn lại không ghi nhận sự xáo trộn đáng kể nào.\nVinFast tiếp tục đạt được những con số ấn tượng về lượng tiêu thụ trong bối cảnh thị trường nhìn chung khá ảm đạm."
}