{
  "url": "https://tuoitre.vn/thong-diep-cuoi-truoc-khi-man-nhiem-cua-thu-tuong-canada-trudeau-20250314114823708.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:28:48",
  "category": "kinh-te",
  "title": "Thông điệp cuối trước khi mãn nhiệm của Thủ tướng Canada Trudeau",
  "description": "",
  "publish_time": "",
  "author": "KHÁNH QUỲNH",
  "content": "Ông Trudeau xúc động khi phát biểu trong ngày bỏ phiếu chọn thủ tướng mới hôm 9-3 - Ảnh: REUTERS\n“Tôi vô cùng tự hào về người dân Canada. Tôi tự hào khi được phục vụ một quốc gia đầy những con người luôn đấu tranh vì lẽ phải, sẵn sàng đối mặt với mọi hoàn cảnh và luôn luôn hỗ trợ nhau khi cần thiết.\nCó lẽ hôm nay là ngày cuối cùng tôi ở văn phòng này, nhưng tôi sẽ luôn luôn là một người Canada kiên cường và không bao giờ hối hận. Mong mỏi duy nhất của tôi là dù thế giới có xoay vần ra sao đi nữa, các bạn hãy luôn giữ những phẩm chất ấy”, ông Trudeau viết trong một bài đăng trên mạng xã hội X hôm 13-3 giờ địa phương.\nTrước đó, trong bài phát biểu tại Đại hội Đảng Tự do cầm quyền Canada cuối tuần trước, ông Trudeau đã bày tỏ niềm tự hào trước những hỗ trợ của chính phủ đối với tầng lớp trung lưu và lao động tại Canada, theo Đài CBC News (Canada).\n\"Dân chủ không phải là điều hiển nhiên. Tự do không phải là điều hiển nhiên. Thậm chí Canada cũng không phải điều hiển nhiên. Không có điều gì trong số đó xảy ra một cách ngẫu nhiên. Và cũng không điều gì có thể tiếp tục tồn tại mà không cần sự nỗ lực\", ông Trudeau nhấn mạnh, đồng thời kêu gọi chính phủ mới có trách nhiệm đảm bảo Canada vẫn là quốc gia tốt nhất trên thế giới.\nNhững thông điệp cuối cùng của nhà lãnh đạo Canada được đưa ra trong bối cảnh Tổng thống Mỹ Donald Trump liên tục kêu gọi sáp nhập người láng giềng phía bắc này thành tiểu bang thứ 51 của Mỹ.\nNgày 13-3 (giờ Mỹ), ông Trump nói với các phóng viên tại Phòng Bầu dục rằng ông yêu Canada nhưng sẽ không nhượng bộ.\n“Mỹ không thể trợ cấp cho một quốc gia 200 tỉ USD/năm. Chúng ta không cần ô tô của họ. Chúng ta không cần năng lượng của họ. Chúng ta không cần gỗ của họ. Chúng ta không cần bất cứ thứ gì từ họ. Chúng ta làm điều đó vì chúng ta muốn giúp đỡ. Nhưng sẽ đến lúc bạn không thể làm như vậy nữa”, ông chủ Nhà Trắng nói.\nTrước những lời đe dọa liên tục được lặp đi lặp lại từ phía Washington, ông Mark Carney - người sẽ nhậm chức thủ tướng Canada vào ngày 14-3 (giờ Canada) - khẳng định: “Nước Mỹ không phải là Canada và Canada sẽ không bao giờ là một phần của Mỹ dưới bất kỳ hình thức và cách thức nào”, theo ABC News.\nTỉnh đông dân nhất Canada áp thuế trả đũa 25% đối với xuất khẩu điện sang Mỹ trong bối cảnh cuộc chiến thương mại của Tổng thống Mỹ Donald Trump leo thang."
}