{
  "url": "https://tuoitre.vn/thu-tuong-can-du-bao-tac-dong-ket-qua-bau-cu-my-phan-ung-chinh-sach-kip-thoi-20241109092558331.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:19:22",
  "category": "kinh-te",
  "title": "Thủ tướng: Cần dự báo tác động kết quả bầu cử Mỹ, phản ứng chính sách kịp thời",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Thủ tướng Phạm Minh Chính - Ảnh: VGP\nSáng 9-11, Thủ tướng Phạm Minh Chính chủ trì phiên họp Chính phủ thường kỳ tháng 10-2024, thảo luận nhiều nội dung quan trọng.\nPhát biểu khai mạc, Thủ tướng Phạm Minh Chính nêu rõ 6 điểm nổi lên trong bối cảnh tình hình quốc tế. Đó là cạnh tranh chiến lược gay gắt, xung đột leo thang ở Ukraine, Trung Đông và nhiều nơi.\nGiá vàng, xăng dầu, hàng hóa cơ bản, cước vận tải quốc tế biến động mạnh; tăng trưởng kinh tế, thương mại, đầu tư toàn cầu phục hồi chậm, chưa vững chắc.\nThiên tai, biến đổi khí hậu, diễn biến phức tạp; khoa học công nghệ, chuyển đổi số, chuyển đổi xanh là xu thế, cơ hội lớn nhưng cũng đặt ra nhiều khó khăn, thách thức, nhất là những nước đang phát triển.\nCũng trong tháng 10, Chính phủ đã tập trung chỉ đạo các bộ, ngành, địa phương triển khai các nhiệm vụ lớn. Đó là thực hiện kết luận của Hội nghị Trung ương 10 khóa XIII; ứng phó, khắc phục hậu quả bão lũ, thiên tai, nhất là bão số 3; chuẩn bị kỳ họp thứ 8 Quốc hội XV với số lượng kỷ lục hơn 80 tài liệu.\nTập trung xử lý các dự án yếu kém, tồn đọng kéo dài, đến nay cơ bản xử lý xong 12 dự án thua lỗ, yếu kém và giải quyết các vướng mắc với 2 dự án bệnh viện, một số dự án điện... Kiểm soát lạm phát, ổn định kinh tế vĩ mô, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn của nền kinh tế.\nĐánh giá tình hình kinh tế - xã hội tiếp tục xu hướng tháng sau tốt hơn tháng trước, quý sau tốt hơn quý trước, năm nay tốt hơn năm ngoái, Thủ tướng đề nghị cần tập trung thảo luận, chỉ rõ những kết quả đạt được.\nTrong đó cần phân tích những hạn chế, khó khăn, thách thức, phân tích các nguyên nhân và bài học kinh nghiệm trong chỉ đạo, điều hành. Từ đó dự báo, nhận định về tình hình thời gian tới, trong đó có việc dự báo tác động từ kết quả bầu cử tại Mỹ; đề xuất những cơ chế, chính sách, giải pháp thời gian tới.\nYêu cầu luôn chủ động, tích cực, phản ứng chính sách kịp thời, có các kịch bản điều hành với mọi tình huống, Thủ tướng nhấn mạnh các nhiệm vụ, giải pháp để hoàn thành tất cả các mục tiêu của năm 2024.\nĐặc biệt là mục tiêu tăng trưởng GDP, nếu quý 4 đạt khoảng 7,5% thì cả năm sẽ đạt hơn 7%, gần gấp đôi so với mức trung bình của ASEAN và thế giới. Những cơ chế, chính sách, giải pháp đột phá để thúc đẩy khoa học công nghệ, đổi mới sáng tạo.\nLàm mới các động lực tăng trưởng cũ, thúc đẩy các động lực tăng trưởng mới. Thủ tướng nêu rõ tăng trưởng GDP là chỉ tiêu rất quan trọng, giúp tăng năng suất lao động.\nThủ tướng cũng đề nghị rà soát các công việc phục vụ kỳ họp thứ 8 Quốc hội khóa XV, trong đó có việc chuẩn bị tốt hồ sơ trình chủ trương đầu tư dự án đường sắt tốc độ cao Bắc - Nam; công tác tổ chức các ngày lễ lớn của đất nước sắp tới, đặc biệt là kỷ niệm 80 năm Ngày thành lập Quân đội nhân dân Việt Nam vào cuối năm 2024 và những ngày lễ lớn trong năm 2025.\nVới quan điểm coi trọng thời gian và trí tuệ, Thủ tướng Phạm Minh Chính nhấn mạnh GMS cần tập trung phát triển các hành lang kinh tế thế hệ mới, với đổi mới sáng tạo là trung tâm."
}