{
  "url": "https://tuoitre.vn/thu-tuong-de-nghi-trung-quoc-nghien-cuu-trien-khai-khu-hop-tac-kinh-te-qua-bien-gioi-20241107122913669.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:35:42",
  "category": "kinh-te",
  "title": "Thủ tướng đề nghị Trung Quốc nghiên cứu triển khai khu hợp tác kinh tế qua biên giới",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Thủ tướng Phạm Minh Chính hội đàm với Thủ tướng Trung Quốc Lý Cường - Ảnh: ĐOÀN BẮC\nNgày 7-11, nhân dịp tham dự Hội nghị thượng đỉnh Hợp tác Tiểu vùng Mekong mở rộng (GMS) lần thứ 8, Thủ tướng Phạm Minh Chính đã có cuộc hội đàm với Thủ tướng Trung Quốc Lý Cường.\nTại cuộc gặp, hai Thủ tướng chuyển lời thăm hỏi chân thành và tình cảm hữu nghị tốt đẹp dành cho nhau giữa Tổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường, Chủ tịch Quốc hội Trần Thanh Mẫn tới Tổng Bí thư, Chủ tịch nước Tập Cận Bình, Ủy viên trưởng Nhân đại Triệu Lạc Tế, Chủ tịch Chính hiệp Vương Hộ Ninh.\nHai Thủ tướng cùng chúc mừng những thành tựu phát triển quan trọng mỗi Đảng, mỗi nước đạt được thời gian qua. Đặc biệt là những thành tựu quan trọng trong công cuộc phát triển kinh tế - xã hội của mỗi nước. Đồng thời cùng bày tỏ vui mừng trước đà phát triển tốt đẹp và những tiến triển thực chất trong quan hệ hữu nghị, hợp tác cùng có lợi giữa Việt Nam và Trung Quốc.\nThủ tướng Phạm Minh Chính khẳng định phát triển quan hệ với Trung Quốc là chủ trương nhất quán, yêu cầu khách quan, lựa chọn chiến lược và ưu tiên hàng đầu trong chính sách đối ngoại của Việt Nam.\nThủ tướng đánh giá cao kết quả và vai trò của Trung Quốc đối với thành công của Hội nghị thượng đỉnh Hợp tác Tiểu vùng Mekong mở rộng (GMS) lần thứ 8.\nVề phương hướng hợp tác thời gian tới, Thủ tướng Phạm Minh Chính đề nghị hai bên tiếp tục triển khai hiệu quả nhận thức chung giữa lãnh đạo cao nhất hai Đảng, hai nước, duy trì tiếp xúc cấp cao và các cấp để trao đổi về quan hệ song phương và các vấn đề cùng quan tâm.\nTrên cơ sở nội dung thỏa thuận hợp tác ba tuyến đường sắt, hai bên nhất trí sớm thúc đẩy sớm ký kết trong thời gian tới. Hai bên đẩy nhanh hợp tác triển khai ba đường sắt khổ tiêu chuẩn Lào Cai - Hà Nội - Hải Phòng, Lạng Sơn - Hà Nội và Móng Cái - Hạ Long - Hải Phòng.\nÔng cũng đề nghị Trung Quốc hỗ trợ về vốn, chuyển giao công nghệ và đào tạo nhân lực trong việc thực hiện các dự án này.\nCùng đó, Thủ tướng mong muốn Trung Quốc tiếp tục mở cửa thị trường cho các mặt hàng nông sản có thế mạnh của Việt Nam. Phối hợp với Việt Nam triển khai trạm kiểm nghiệm, kiểm dịch đối với nông sản Việt Nam tại cửa khẩu quốc tế đường sắt Đồng Đăng - Bằng Tường.\nHai Thủ tướng chứng kiến lễ trao đổi công hàm giữa hai Bộ Ngoại giao Việt Nam và Trung Quốc về việc thành lập Tổng Lãnh sự quán Việt Nam tại Trùng Khánh (Trung Quốc) - Ảnh: ĐOÀN BẮC\nĐồng thời triển khai hợp tác trong lĩnh vực mua bán điện; đẩy nhanh triển khai và từng bước nhân rộng mô hình cửa khẩu thông minh sang các cặp cửa khẩu khác. Sớm tiến hành trao đổi giữa nhóm công tác nghiên cứu về mô hình triển khai Khu hợp tác kinh tế qua biên giới.\nThủ tướng Phạm Minh Chính cũng đề nghị hai bên nỗ lực củng cố nền tảng xã hội của quan hệ song phương. Triển khai tốt Năm Giao lưu nhân văn Việt - Trung 2025, coi đây là cơ hội để đẩy mạnh giao lưu nhân dân và tuyên truyền hữu nghị, thúc đẩy phục hồi du lịch, đạt và vượt mức trước dịch COVID-19.\nThủ tướng cho rằng, hai bên cần chú ý kiểm soát tốt bất đồng trên biển, không để vấn đề trên biển ảnh hưởng đến quan hệ hữu nghị tốt đẹp giữa hai nước.\nĐánh giá cao chuyến công tác của Thủ tướng Phạm Minh Chính, Thủ tướng Trung Quốc Lý Cường khẳng định với các đề xuất về hợp tác của Việt Nam, Đảng, Chính phủ Trung Quốc luôn coi quan hệ với Việt Nam là hướng ưu tiên trong chính sách ngoại giao láng giềng.\nÔng nhấn mạnh Trung Quốc sẵn sàng cùng Việt Nam duy trì trao đổi chiến lược, làm sâu sắc hơn nữa hợp tác thực chất, đưa quan hệ Đối tác hợp tác chiến lược toàn diện, Cộng đồng chia sẻ tương lai Trung - Việt có ý nghĩa chiến lược không ngừng đi vào chiều sâu, thực chất.\nThủ tướng Lý Cường khẳng định Trung Quốc sẽ mở cửa hơn nữa thị trường cho hàng hóa chất lượng cao của Việt Nam, trong đó có mặt hàng nông sản. Nhất trí tăng cường kết nối hạ tầng giao thông, thúc đẩy hợp tác xây dựng và duy trì chuỗi cung ứng, chuỗi sản xuất ổn định ở khu vực, ủng hộ Việt Nam đăng cai tổ chức năm APEC 2027.\nVới quan điểm coi trọng thời gian và trí tuệ, Thủ tướng Phạm Minh Chính nhấn mạnh GMS cần tập trung phát triển các hành lang kinh tế thế hệ mới, với đổi mới sáng tạo là trung tâm."
}