{
  "url": "https://tuoitre.vn/thu-tuong-de-xuat-dua-nuoc-ta-thuoc-nhom-30-35-nen-kinh-te-lon-the-gioi-20240909142834105.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:33:07",
  "category": "kinh-te",
  "title": "Thủ tướng: Đề xuất đưa nước ta thuộc nhóm 30-35 nền kinh tế lớn thế giới\n2",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Thủ tướng chủ trì phiên họp của Tiểu ban Kinh tế - Xã hội - Ảnh: VGP\nSáng 9-9, Thủ tướng Phạm Minh Chính, trưởng Tiểu ban Kinh tế - Xã hội Đại hội đại biểu toàn quốc lần thứ XIV của Đảng (Tiểu ban Kinh tế - Xã hội), chủ trì phiên họp Thường trực Chính phủ với Thường trực Tiểu ban Kinh tế - Xã hội.\nCuộc họp cho ý kiến đối với dự thảo Báo cáo đánh giá 5 năm thực hiện Chiến lược phát triển kinh tế - xã hội 10 năm 2021-2030, phương hướng, nhiệm vụ phát triển kinh tế - xã hội 5 năm 2026 - 2030.\nTại cuộc họp, Thủ tướng Phạm Minh Chính yêu cầu thường trực tiểu ban tiếp thu, giải trình và bổ sung các nội dung đã được Bộ Chính trị và các đại biểu cho ý kiến. Từ đó hoàn thiện thêm một bước dự thảo báo cáo để xin ý kiến Bộ Chính trị, trình Hội nghị Trung ương lần thứ 10 sắp tới để xin ý kiến Đại hội Đảng các cấp, trình Đại hội lần thứ XIV của Đảng.\nTrong đó đánh giá 5 năm thực hiện Chiến lược phát triển kinh tế - xã hội 10 năm 2021-2030 cần làm sâu sắc hơn những thành tựu, trong bối cảnh thế giới có nhiều khó khăn, thách thức, diễn biến phức tạp.\nViệc đánh giá này để thấy rõ bản lĩnh, tự tin, đoàn kết, đổi mới, sáng tạo, nắm chắc tình hình của Ban Chấp hành Trung ương, Bộ Chính trị, Ban Bí thư, Quốc hội, Chính phủ trong lãnh đạo, chỉ đạo, điều hành.\nTừ đó đề ra mục tiêu giải pháp phù hợp, tổ chức thực hiện với quyết tâm cao, nỗ lực lớn, hành động quyết liệt, bố trí nguồn lực, đi đôi với kiểm tra, giám sát, đôn đốc, tháo gỡ khó khăn để phát triển đất nước và xử lý các vấn đề mới nổi lên.\nCùng đó chỉ ra một số chỉ tiêu cần phấn đấu hơn nữa để đạt được như về tốc độ tăng trưởng kinh tế, trong khi nước ta là nước đang phát triển, nền kinh tế đang chuyển đổi, quy mô kinh tế còn khiêm tốn, xuất phát điểm thấp, độ mở cao nhưng sức chống chịu hạn chế và trong bối cảnh kinh tế thế giới suy giảm, phục hồi chậm.\nĐối với phương hướng, nhiệm vụ phát triển kinh tế - xã hội 5 năm 2026-2030, Thủ tướng yêu cầu tiếp thu nội dung \"ổn định để phát triển\"; đổi mới tư duy phát triển đồng bộ trên tất cả các lĩnh vực, bảo đảm tính vượt trước dẫn đường, bứt phá trong một số lĩnh vực.\nĐặc biệt là cần hoàn thiện thể chế kinh tế thị trường định hướng xã hội chủ nghĩa; thực hiện có trọng tâm, trọng điểm, bố trí nguồn lực và tổ chức thực hiện có tính khả thi. Từ đó đề xuất mục tiêu đưa nước ta thuộc nhóm từ 30 - 35 nền kinh tế lớn trên thế giới, nằm trong nhóm các nước có thu nhập trung bình cao.\nVề các nhiệm vụ giải pháp, cần tập trung huy động được nguồn lực xã hội, nhất là hợp tác công - tư, nguồn lực nước ngoài cả trực tiếp và gián tiếp; tiếp tục đẩy mạnh 3 đột phá chiến lược, làm sâu sắc hơn nội dung về nhiệm vụ phát triển khoa học công nghệ, đổi mới sáng tạo.\nĐặc biệt là các ngành mới nổi như kinh tế xanh, kinh tế số, kinh tế tuần hoàn, kinh tế tri thức, kinh tế chia sẻ, công nghiệp văn hóa. Cùng với đó tiếp tục đẩy mạnh đổi mới, cải cách thể chế, nhất là thể chế kinh tế thị trường định hướng xã hội chủ nghĩa, với Nhà nước đóng vai trò kiến tạo, doanh nghiệp là trung tâm.\nMột số nhiệm vụ, đề án, dự án quan trọng cần thực hiện tạo tính đột phá, đó là: Đề án đào tạo nguồn nhân lực chất lượng cao cho chuyển đổi số, chuyển đổi xanh, kinh tế tuần hoàn, kinh tế tri thức, kinh tế chia sẻ.\nPhát triển công nghiệp đường sắt; công nghiệp năng lượng xanh, năng lượng sạch; đề án chống biến đổi khí hậu ở Đồng bằng sông Cửu Long; các dự án liên kết vùng, nhất là đường sắt tốc độ cao Bắc - Nam và các tuyến đường sắt kết nối với Trung Quốc, đường sắt TP.HCM - Cần Thơ, các tuyến đường sắt đô thị.\nCác dự án cảng biển, cảng hàng không; năng lượng hạt nhân vì mục đích hòa bình; hạ tầng số, các Trung tâm Dữ liệu quốc gia, vùng, ngành; các trung tâm tài chính, trung tâm thương mại mang tầm quốc tế...\nDiễn đàn Kinh tế TP.HCM (HEF) lần thứ 5 năm 2024 tiếp tục ghi nhận sự quan tâm và tham gia của nhiều đoàn đại biểu quốc tế."
}