{
  "url": "https://tuoitre.vn/thu-tuong-quang-ba-hang-viet-den-cac-nuoc-mot-nam-soi-dong-ngoai-giao-kinh-te-20250112130739743.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:23:58",
  "category": "kinh-te",
  "title": "Thủ tướng quảng bá hàng Việt đến các nước, một năm sôi động ngoại giao kinh tế\n1",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Tổng Bí thư Tô Lâm chứng kiến thỏa thuận hợp tác trị giá 1,1 tỉ USD về cung cấp các thiết bị điện tử và dịch vụ kỹ thuật hàng không tại Mỹ - Ảnh: L.K.\nTrong các chuyến công du của lãnh đạo Đảng và Nhà nước, ngoài các cuộc gặp với các nguyên thủ, nhà lãnh đạo các nước, một lịch trình quan trọng là các cuộc tiếp doanh nghiệp, tập đoàn hàng đầu thế giới.\nTrực tiếp có mặt ở nhiều cuộc công du, phóng viên Tuổi Trẻ được cuốn vào những hoạt động liên tục. Phần lớn các chuyến đi đều bay từ đêm hoặc sáng sớm, để khi đến nước bạn vào ban ngày, bắt đầu công việc ngay, đến khi ra máy bay về nước.\nTháng 9-2024, trong chuyến công tác tới Mỹ dự Đại hội đồng Liên hợp quốc khóa 79, Tổng Bí thư Tô Lâm đã dự tọa đàm doanh nghiệp cũng như có cuộc gặp với các quỹ đầu tư hàng đầu của Mỹ và thế giới.\nNhững cuộc gặp cởi mở, thẳng thắn đã để lại ấn tượng cho cộng đồng doanh nghiệp. Phó chủ tịch Nick Ammann của Apple khi đó đánh giá Việt Nam không chỉ là thị trường tuyệt vời mà còn là một cứ điểm sản xuất của Apple.\nĐến nay, nhiều sản phẩm trọng yếu của Apple đang ngày càng được sản xuất nhiều tại Việt Nam.\nChủ tịch phụ trách đối ngoại toàn cầu của Meta, ông Nick Clegg chia sẻ kế hoạch tăng sản xuất tại Việt Nam các sản phẩm kính thực tế ảo Metaverse. Ông Tim Hughes, phó chủ tịch cấp cao SpaceX, thì chia sẻ kế hoạch đầu tư 1,5 tỉ USD tại Việt Nam.\nTổng Bí thư Tô Lâm đã kêu gọi các nhà đầu tư sẽ nghiên cứu, mở rộng đầu tư vào các ngành, lĩnh vực như khoa học công nghệ, đổi mới sáng tạo, nghiên cứu và phát triển; kinh tế xanh, kinh tế số, kinh tế tuần hoàn, kinh tế tri thức; phát triển ngành công nghiệp chip, bán dẫn, trí tuệ nhân tạo (AI), Internet vạn vật (IoT)…\nTổng Bí thư bày tỏ mong muốn dịch vụ Internet vệ tinh Starlink của SpaceX trong tương lai sẽ hỗ trợ Việt Nam ứng phó kịp thời và hiệu quả trước thiên tai.\nViệt Nam xác định chuyển đổi số là một trong những động lực quan trọng đưa đất nước vào kỷ nguyên mới, nên hợp tác với SpaceX sẽ là bước khởi đầu thuận lợi để thúc đẩy mạnh mẽ hơn nữa hợp tác giữa hai bên.\nHơn hai tháng sau, Công ty Universal Microwave Technology, một nhà cung cấp của SpaceX, cho hay sẽ nâng vốn đầu tư tại Việt Nam lên 12 triệu USD.\nCùng đó, Nhà máy Wistron ở tỉnh Hà Nam được cho là sẽ trở thành trung tâm sản xuất linh kiện mới cho Công ty SpaceX của tỉ phú Elon Musk với kỳ vọng khoản đầu tư 1,5 tỉ USD được hiện thực hóa ở dự án này.\nTrở về từ châu Mỹ Latin xa xôi vào cuối tháng 11-2024, sau khi bay 24 tiếng, ông Nguyễn Hữu Tú - phó tổng giám đốc phụ trách Tập đoàn Hóa chất Việt Nam (Vinachem) - đánh giá kết quả tích cực.\nTham gia đoàn công tác của Thủ tướng Phạm Minh Chính tới Brazil dự Hội nghị thượng đỉnh G20 và thăm chính thức Cộng hòa Dominica, ông Tú hào hứng: Vinachem đã ký biên bản ghi nhớ (MOU) với Tập đoàn Oceanside One Trading LLC. Đây là bước ngoặt quan trọng để Vinachem mở rộng mạng lưới kinh doanh tại Brazil và Nam Mỹ.\n\"Thỏa thuận này kỳ vọng mang lại sự tăng trưởng hai con số mỗi năm, góp phần đưa kim ngạch xuất nhập khẩu hai bên đạt 500 triệu USD vào năm 2030 và tạo điều kiện tiếp cận công nghệ mới\" - ông Tú nói.\nThực tế, Vinachem mới thâm nhập thị trường Mỹ Latin từ năm 2021 với kim ngạch xuất khẩu chỉ khoảng 45 triệu USD, nhưng năm 2024 đã tăng lên gấp đôi, đạt hơn 90 triệu USD.\nNgay khi thâm nhập thị trường, săm lốp của Vinachem đã được đón nhận, tăng trưởng hằng năm từ 15 - 20%. Phân bón cũng phát huy thế mạnh. Ông Tú chia sẻ sau MOU là những container hàng chở phân bón chất lượng cao, chất tẩy rửa mang thương hiệu Việt Nam tới Brazil, mang lại lợi ích cho cả hai bên.\nĐiều đặc biệt được ông Tú kể lại, đó là trước khi ký kết MOU, Thủ tướng Phạm Minh Chính đã tiếp ông Roger Zen - chủ tịch kiêm CEO của Tập đoàn Oceanside One Trading - và giới thiệu về các sản phẩm hàng hóa, trong đó có mặt hàng phân bón, săm lốp cao su.\nCuộc làm việc đã trở thành chất xúc tác quan trọng góp phần tạo nên sự tin tưởng cho doanh nghiệp hai nước, để hàng Việt rộng đường hơn vào thị trường Nam Mỹ.\nThủ tướng thăm cơ sở xuất khẩu khí hóa lỏng lớn nhất thế giới của Qatar trong chuyến công du tới ba nước Trung Đông vào tháng 10-2024 - Ảnh: ĐOÀN BẮC\nHơn một năm qua ông Lương Hoàng Thái - vụ trưởng Vụ Chính sách thương mại đa biên (Bộ Công Thương) - có hàng chục cuộc trao đổi, làm việc ở cấp kỹ thuật với Các tiểu vương quốc Ả Rập thống nhất (UAE) để đàm phán Hiệp định Đối tác kinh tế toàn diện Việt Nam - UAE (CEPA).\nTrong chuyến thăm của Thủ tướng Phạm Minh Chính tới UAE tháng 10-2024, hai nước đã ký kết hiệp định.\nĐể có được CEPA không dễ dàng. Thậm chí, có những bất đồng tưởng không thể nào gỡ, do bạn buộc phải cam kết cắt giảm thuế nhập khẩu với mặt hàng chiếm 80% kim ngạch xuất khẩu của bạn, trong khi đây lại là mặt hàng nhạy cảm cao với Việt Nam.\nTận dụng cơ hội từ các cuộc tiếp xúc song phương, bên lề Hội nghị COP28 tại UAE, người đứng đầu Chính phủ Việt Nam đã thuyết phục bạn để đi đến định hướng kết thúc đàm phán trên phương châm \"lợi ích hài hòa, rủi ro chia sẻ\".\nCách tiếp cận chân thành nhưng \"có tình có lý\" trở thành yếu tố quyết định để hai bên thống nhất nhiều nội dung quan trọng, đi đến ký kết hiệp định.\nHàng loạt sự kiện ngoại giao kinh tế năm qua. Trong đó, Thủ tướng Phạm Minh Chính đã có hai lần tới Trung Đông.\nÔng Lương Hoàng Thái đánh giá sự kiện Thủ tướng tới thăm ba nước có nền kinh tế hàng đầu Trung Đông và Hiệp định CEPA được ký kết, mở ra nhiều cơ hội cho người dân, doanh nghiệp thâm nhập vào một khu vực có quy mô kinh tế hơn 2.000 tỉ USD nhờ lộ trình cắt giảm thuế quan tới 99%.\nĐây cũng là khu vực có vị trí chiến lược hết sức quan trọng, nắm nguồn tài nguyên dầu lửa cũng như nguồn vốn đầu tư khổng lồ.\nChia sẻ với Tuổi Trẻ, ông Hong Sun - chủ tịch Hiệp hội Doanh nghiệp Hàn Quốc tại Việt Nam - bày tỏ 2024 là năm đặc biệt với riêng ông và cộng đồng nhà đầu tư Hàn Quốc tại Việt Nam.\nBởi không chỉ những cuộc tiếp trong nước để tháo gỡ vướng mắc, Thủ tướng Việt Nam đã thăm chính thức Hàn Quốc vào tháng 6-2024, trực tiếp làm việc với những chủ tịch tập đoàn lớn của nước này, cùng thông điệp tạo thuận lợi cho nhà đầu tư, đã mang tới những kỳ vọng rất lớn.\nTrong lịch trình 4 ngày thăm Hàn Quốc, Thủ tướng có tới 34 hoạt động. Trong đó, ông đã thăm nhà máy sản xuất chất bán dẫn của Samsung, mời gọi tập đoàn này tiếp tục rót vốn.\nSau ba tháng kể từ chuyến công du, Samsung Display công bố kế hoạch đầu tư thêm 1,8 tỉ USD vào một nhà máy ở Bắc Ninh để sản xuất màn hình OLED tiên tiến nhất cho ô tô và thiết bị công nghệ.\nTheo ông Choi Joo Ho, tổng giám đốc Tổ hợp Samsung Việt Nam, không chỉ là cứ điểm sản xuất, Việt Nam đã trở thành cứ điểm chiến lược, đảm nhận song hành nhiệm vụ nghiên cứu và phát triển của Samsung.\nTrước các nhà ngoại giao, Thủ tướng Phạm Minh Chính yêu cầu triển khai ngoại giao kinh tế phải đặt lợi ích quốc gia - dân tộc lên trên hết, hài hòa lợi ích và chia sẻ rủi ro. Việc tham mưu chính sách phải nhanh, kịp thời và chính xác."
}