{
  "url": "https://tuoitre.vn/thu-tuong-chi-dao-lap-so-chi-huy-tien-phuong-chuan-bi-tinh-than-khac-phuc-hau-qua-sau-bao-20240907092426046.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:25:20",
  "category": "kinh-te",
  "title": "Thủ tướng chỉ đạo lập sở chỉ huy tiền phương, chuẩn bị tinh thần khắc phục hậu quả sau bão",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Thủ tướng Chính phủ chủ trì phiên họp - Ảnh: VGP\nSáng 7-9, Thủ tướng Phạm Minh Chính chủ trì phiên họp Chính phủ thường kỳ tháng 8.\nPhát biểu khai mạc, Thủ tướng Phạm Minh Chính nêu rõ hiện cơn bão số 3 diễn biến phức tạp. Thủ tướng đã chỉ đạo Phó thủ tướng Trần Hồng Hà lập Sở chỉ huy tiền phương ở Hải Phòng để chỉ đạo công tác phòng chống bão lũ.\nChỉ đạo các cơ quan nắm chắc tình hình, diễn biến, khả năng sau bão là hoàn lưu gây mưa lớn, có thể lên đến 300-400mm, dự kiến gây tác hại lớn.\nThủ tướng hoan nghênh Bộ Quốc phòng, Bộ Công an triển khai tích cực các công việc cụ thể trong phòng chống bão; nêu rõ tinh thần huy động tối đa lực lượng trong công tác này.\nNgay sau cuộc họp này, Thủ tướng yêu cầu các bộ, ngành cần triển khai ngay công tác chống lụt bão, chuẩn bị khắc phục hậu quả bão lũ.\n\"Chúng ta cần dự báo đúng tình hình; các bộ trưởng, các thành viên Chính phủ, thủ trưởng các cơ quan trực thuộc Chính phủ cần triển khai ngay công tác ứng phó với cơn bão số 3\" - Thủ tướng nói.\nVề tình hình kinh tế xã hội, trong bối cảnh đặc biệt, đó là kiện toàn các chức danh của Đảng, Nhà nước. Thủ tướng tin tưởng với sự tham gia của các phó thủ tướng Chính phủ, một số bộ trưởng mới, Chính phủ sẽ luôn đoàn kết, kỷ cương liêm chính, luôn thích ứng tình hình, hoàn thành tốt các nhiệm vụ.\nĐánh giá tình hình thế giới diễn biến phức tạp, song đang có xu hướng tích cực, tốt hơn cùng kỳ trên các lĩnh vực. Tuy nhiên, yêu cầu đặt ra là không được lơ là, chủ quan, mất cảnh giác mà phải luôn thích ứng, sẵn sàng ứng phó với những tình huống xấu nhất.\nVới tinh thần \"không tô hồng, không bôi đen\", tạo khí thế, niềm tin cho người dân, doanh nghiệp, các nhà đầu tư, người đứng đầu Chính phủ yêu cầu cần đánh giá đúng, khách quan công tác chỉ đạo điều hành, phân tích kỹ nguyên nhân, bài học kinh nghiệm để có phản ứng chính sách kịp thời.\nQuan điểm là hành động phải quyết liệt, làm việc nào dứt việc đó, phân công \"rõ người, rõ việc, rõ trách nhiệm, rõ thời gian thực hiện, rõ hiệu quả, rõ sản phẩm\", tăng cường kiểm tra, đôn đốc, giám sát; bám sát thực tiễn.\nChính phủ họp phiên thường kỳ tháng 8 - Ảnh: VGP\nNhắc lại bài học kinh nghiệm từ việc triển khai đường dây 500kV Quảng Trạch - Phố Nối, Thủ tướng cho rằng cần phát huy sức mạnh tổng hợp. Đặc biệt khi ta đang đặt mục tiêu hoàn thành 3.000km đường cao tốc trước ngày 31-12-2025, việc huy động tổng lực lực lượng có ý nghĩa quan trọng.\nVề các giải pháp chính sách, Thủ tướng lưu ý cần đánh giá kỹ tình hình, tập trung ưu tiên cho tăng trưởng như chính sách tiền tệ, tài khóa, làm mới các động lực tăng trưởng truyền thống, đẩy mạnh các động lực tăng trưởng mới; phát huy vai trò các tập đoàn, tổng công ty nhà nước...\nTheo báo cáo của Tổng cục Thống kê, chỉ số sản xuất ngành công nghiệp (IIP) 8 tháng đầu ước tính tăng 8,6% so với cùng kỳ năm trước (cùng kỳ năm 2023 giảm 0,2%). Cả nước có 168.100 doanh nghiệp đăng ký thành lập mới và quay trở lại hoạt động.\nVốn đầu tư thực hiện từ ngân sách ước đạt 363.000 đồng, bằng 47,8% kế hoạch năm và tăng 2,0% so với cùng kỳ năm trước (cùng kỳ năm 2023 bằng 48,6% và tăng 24,5%).\nTổng vốn đầu tư nước ngoài đăng ký vào Việt Nam tính đến ngày 31-8 đạt 20,52 tỉ USD, tăng 7% so với cùng kỳ năm trước. Vốn đầu tư FDI thực hiện ước đạt 14,15 tỉ USD, tăng 8,0% so với cùng kỳ năm trước.\nTổng thu ngân sách nhà nước 8 tháng ước đạt 1,335 triệu tỉ đồng, bằng 78,5% dự toán năm và tăng 17,8% so với cùng kỳ năm trước. Tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng ước đạt 4,148 triệu tỉ đồng, tăng 8,5% so với cùng kỳ.\nKim ngạch xuất khẩu hàng hóa sơ bộ đạt 265,09 tỉ USD, tăng 15,8%; nhập khẩu hàng hóa đạt 246,02 tỉ USD, tăng 17,7% so với cùng kỳ năm trước. Cán cân thương mại hàng hóa 8 tháng năm 2024 xuất siêu 19,07 tỉ USD (cùng kỳ năm trước xuất siêu 19,9 tỉ USD).\nChỉ số giá tiêu dùng (CPI) tháng 8-2024 ổn định so với tháng trước. CPI tháng 8 tăng 1,89% và so với cùng kỳ năm trước tăng 3,45%. Bình quân 8 tháng năm 2024, CPI tăng 4,04% so với cùng kỳ năm trước; lạm phát cơ bản tăng 2,71%.\nTheo ông Hoàng Phúc Lâm - phó giám đốc Trung tâm Dự báo khí tượng thủy văn quốc gia, lúc 22h đêm 6-9, một nửa vùng tâm bão số 3 đã xuống vịnh Bắc Bộ. Thời điểm này bão giảm từ cấp 15 xuống cấp 14, giật cấp 17."
}