{
  "url": "https://tuoitre.vn/thu-tuong-yeu-cau-tap-trung-xu-ly-dut-diem-cac-ton-dong-keo-dai-20241109150028227.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:22:08",
  "category": "kinh-te",
  "title": "Thủ tướng yêu cầu tập trung xử lý dứt điểm các tồn đọng kéo dài",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Thủ tướng Phạm Minh Chính - Ảnh: VGP\nKết luận phiên họp Chính phủ thường kỳ tháng 10-2024 ngày 9-11, Thủ tướng nhấn mạnh nếu gỡ được điểm nghẽn về thể chế, tăng trưởng GDP có thể đạt mức 2 con số mỗi năm trong những thập kỷ tới.\nĐiều này được Thủ tướng đưa ra khi 10 tháng đầu năm nay, tình hình kinh tế đạt được nhiều kết quả tích cực, tăng trưởng ở cả ba khu vực công nghiệp, nông nghiệp và dịch vụ. Vì vậy nhiều tổ chức, chuyên gia quốc tế tiếp tục đánh giá cao kết quả và triển vọng của kinh tế Việt Nam.\nTheo đó, tăng trưởng GDP năm 2024 của Việt Nam được Standard Chartered nâng dự báo từ tăng 6% lên 6,8%, HSBC nâng dự báo từ tăng 6,5% lên 7%; Văn phòng Nghiên cứu kinh tế vĩ mô ASEAN 3 (AMRO) dự báo năm 2024 và 2025, Việt Nam có thể tăng trưởng cao nhất ASEAN 3.\nDù vậy, những khó khăn hạn chế được chỉ ra khi tình hình khu vực, quốc tế còn nhiều bất định, rủi ro; áp lực điều hành kinh tế vĩ mô còn lớn, nhất là về điều hành tỉ giá, lãi suất, nguồn cung và giá cả hàng hóa, dịch vụ trong nước.\nSản xuất kinh doanh một số lĩnh vực khó khăn, nhất là chi tiêu đầu vào cho sản xuất; áp lực trả nợ trái phiếu doanh nghiệp đến hạn lớn. Tiếp cận vốn tín dụng còn khó khăn; nợ xấu có xu hướng tăng. Khó khăn, vướng mắc của thị trường bất động sản chậm được giải quyết. Giải ngân vốn đầu tư công, triển khai gói tín dụng 145.000 tỉ đồng cho nhà ở xã hội chưa đáp ứng kỳ vọng.\nQuy định pháp luật còn chồng chéo; một số văn bản quy định chi tiết chậm được ban hành; thủ tục hành chính còn rườm rà. Chuyển đổi số chưa đồng đều giữa các bộ, ngành, địa phương.\nĐời sống một bộ phận người dân khó khăn. Thiên tai, bão lũ, xâm nhập mặn, sạt lở, sụt lún gây thiệt hại, ảnh hưởng đời sống nhân dân. Tình hình tội phạm, nhất là tội phạm mạng còn phức tạp.\nVới quan điểm coi trọng trí tuệ, tư duy đổi mới, tầm nhìn chiến lược, tư duy phải đi sớm hơn, tầm nhìn phải xa hơn, hành động quyết liệt, Thủ tướng yêu cầu triển khai đồng bộ, quyết liệt, hiệu quả các nghị quyết, kết luận, chỉ đạo.\nTiếp tục ưu tiên thúc đẩy tăng trưởng gắn với giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn. Điều hành chính sách tiền tệ chủ động, linh hoạt, kịp thời, hiệu quả; phối hợp đồng bộ, hài hòa, chặt chẽ với chính sách tài khóa mở rộng.\nTập trung làm mới các động lực tăng trưởng truyền thống và thúc đẩy mạnh mẽ các động lực tăng trưởng mới, đặc biệt là chuyển đổi số quốc gia. Cụ thể như thúc đẩy thu hút FDI, thúc đẩy xuất khẩu, kích cầu tiêu dùng, miễn thị thực đơn phương cho một số nước để thu hút du khách, đẩy mạnh giải ngân vốn...\nQuan điểm xác định thể chế là \"đột phá của đột phá\", Thủ tướng yêu cầu đẩy mạnh hoàn thiện thể chế, pháp luật, cải cách thủ tục hành chính. \"Chúng ta có thể đạt mục tiêu tăng trưởng hai con số nếu tháo gỡ được các rào cản, điểm nghẽn về thể chế, khơi thông nguồn lực toàn xã hội\", Thủ tướng nhấn mạnh.\nCùng đó là dứt điểm xử lý tồn đọng kéo dài. Đó là việc khẩn trương trình phương án chuyển giao bắt buộc các ngân hàng kiểm soát đặc biệt còn lại; hoàn thiện phương án xử lý đối với SCB.\nXử lý dứt điểm vướng mắc dự án cơ sở 2 của bệnh viện Bạch Mai và Việt Đức. Hoàn thiện hồ sơ về các giải pháp tháo gỡ khó khăn, vướng mắc cho các dự án điện năng lượng tái tạo.\nGắn với chú trọng các lĩnh vực văn hóa, xã hội, môi trường; bảo đảm an sinh xã hội, đời sống nhân dân. Đẩy mạnh phòng chống tham nhũng, lãng phí, tiêu cực; nâng cao hiệu quả công tác đối ngoại, đẩy mạnh thông tin truyền thông...\nCần chủ động, tích cực, phản ứng chính sách kịp thời, có các kịch bản điều hành với mọi tình huống, Thủ tướng nhấn mạnh các nhiệm vụ, giải pháp để hoàn thành tất cả các mục tiêu của năm 2024."
}