{
  "url": "https://tuoitre.vn/thu-tuong-khong-de-xay-ra-vu-viec-tuong-tu-ngan-hang-scb-20250203150655358.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:18:17",
  "category": "kinh-te",
  "title": "Thủ tướng: Không để xảy ra vụ việc tương tự Ngân hàng SCB",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Thủ tướng Phạm Minh Chính - Ảnh: VGP\nSáng 3-2, ngày đầu tiên trở lại làm việc sau kỳ nghỉ Tết Nguyên đán Ất Tỵ 2025, Thủ tướng Phạm Minh Chính đã tới thăm, chúc mừng năm mới, giao nhiệm vụ cho Ngân hàng Nhà nước và ngành ngân hàng trong năm 2025 và thời gian tới.\nTheo báo cáo của Ngân hàng Nhà nước, đến ngày 31-12 tín dụng nền kinh tế tăng khoảng 15,08%. Trong đó tập trung vào sản xuất, kinh doanh, lĩnh vực ưu tiên; đẩy mạnh triển khai các chương trình tín dụng...\nNăm 2025, Ngân hàng Nhà nước tiếp tục điều hành lãi suất phù hợp với diễn biến thị trường, kinh tế vĩ mô, lạm phát và mục tiêu chính sách tiền tệ. Theo dõi sát tình hình thị trường để điều hành tỉ giá linh hoạt, phù hợp, phối hợp đồng bộ.\nThực hiện các giải pháp điều hành tín dụng phù hợp với diễn biến kinh tế vĩ mô, lạm phát, đáp ứng nhu cầu vốn tín dụng cho nền kinh tế; triển khai quyết liệt, hiệu quả đề án cơ cấu lại hệ thống các tổ chức tín dụng; ứng dụng mạnh mẽ chuyển đổi số trong ngành ngân hàng; tăng cường bảo đảm an ninh, an toàn và bảo mật hoạt động thanh toán, ngân hàng…\nGửi lời chúc mừng năm mới tới ngành ngân hàng, Thủ tướng cho hay hệ thống ngân hàng, tín dụng là mạch máu của nền kinh tế. Biểu dương, đánh giá cao kết quả công tác của ngành ngân hàng, Thủ tướng cho hay năm 2025 có ý nghĩa đặc biệt, với nhiều nhiệm vụ quan trọng.\nĐó là việc tăng tốc, bứt phá hoàn thành các chỉ tiêu phát triển kinh tế-xã hội giai đoạn 2021-2025; thúc đẩy tăng trưởng kinh tế ít nhất 8%, tạo đà, tạo thế, tạo lực để phấn đấu thời gian tới tăng trưởng hai con số.\nTổ chức đại hội đảng các cấp, tiến tới Đại hội lần thứ XIV của Đảng; sắp xếp tổ chức bộ máy; tổ chức kỷ niệm các ngày lễ lớn của đất nước. Vì vậy ngành ngân hàng phải bám sát các nhiệm vụ này, thực hiện hiệu quả các nghị quyết, góp phần thúc đẩy tăng trưởng, giữ ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn.\nTheo đó, ngành ngân hàng cần đẩy mạnh chuyển đổi số, giảm chi phí để giảm lãi suất, tập trung tín dụng lĩnh vực ưu tiên, động lực tăng trưởng. Tiếp tục xử lý các ngân hàng yếu kém, kiểm soát nợ xấu hiệu quả, tránh không để xảy ra vụ việc tương tự Ngân hàng SCB.\nVới tinh thần \"biến không thành có, biến khó thành dễ, biến cái không thể thành cái có thể\", \"coi trọng thời gian, đề cao trí tuệ và sự quyết đoán\", Thủ tướng đề nghị ngành ngân hàng cần chia sẻ với người dân, doanh nghiệp cùng vượt qua khó khăn, thách thức.\nTrong điều hành chính sách phải chăm lo sự phát triển của sản xuất, kinh doanh, sinh kế của người dân, doanh nghiệp. Đặc biệt là ngân hàng thương mại cổ phần phát huy hơn nữa tình dân tộc, nghĩa đồng bào, trách nhiệm xã hội, chia sẻ nhiều hơn với người dân, doanh nghiệp, đóng góp nhiều hơn cho đất nước.\nVề một số nhiệm vụ cụ thể, Thủ tướng đề nghị các ngân hàng cần nghiên cứu chính sách ưu đãi cho cả người xây dựng, phát triển nhà ở xã hội và người mua nhà ở xã hội, góp phần giúp người thu nhập thấp có nhà ở.\nĐồng thời cần tích cực hỗ trợ phát triển hạ tầng giao thông chiến lược, các ngân hàng phối hợp chặt chẽ với doanh nghiệp để làm công tác này, tháo gỡ các điểm nghẽn về hạ tầng trên tinh thần \"khó mấy cũng phải làm\".\nThủ tướng đề nghị ngành ngân hàng tích cực tiên phong thực hiện chuyển đổi số mạnh mẽ hơn nữa, kiểu mẫu hơn nữa, chú trọng xây dựng cơ sở dữ liệu của ngành, tạo động lực, truyền cảm hứng cho các ngành khác trong chuyển đổi số, hướng tín dụng vào chuyển đổi số.\nThủ tướng Phạm Minh Chính chúc mừng, mong muốn và tin tưởng ngành ngân hàng sẽ mạnh dạn hơn, quyết liệt hơn, đạt kết quả công tác năm 2025 cao hơn năm 2024, cùng cả nước bước vào kỷ nguyên mới - kỷ nguyên vươn mình phát triển giàu mạnh, văn minh, thịnh vượng và người dân ngày càng hạnh phúc, ấm no.\nNgay sau chương trình kiểm tra các dự án trọng điểm tại khu vực Đông Nam Bộ, Thủ tướng Phạm Minh Chính và đoàn công tác đã bay ra Hà Nội và ngay trong đêm đi Lạng Sơn thị sát tuyến cao tốc Đồng Đăng - Trà Lĩnh."
}