{
  "url": "https://tuoitre.vn/thu-tuong-can-quyet-tam-bao-ve-can-bo-dam-nghi-dam-lam-vi-loi-ich-chung-20240706143955006.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:00:07",
  "category": "kinh-te",
  "title": "Thủ tướng: Cần quyết tâm bảo vệ cán bộ dám nghĩ, dám làm vì lợi ích chung",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Thủ tướng Phạm Minh Chính kết luận phiên họp Chính phủ thường kỳ - Ảnh: VGP\nÔng chỉ rõ trong chỉ đạo điều hành, cần lưu ý quý 3, quý 4 có ý nghĩa đặc biệt quan trọng của năm 2024 để phấn đấu đạt mức cao nhất kế hoạch năm 2024.\nVì vậy, mục tiêu là phấn đấu đạt tăng trưởng GDP từ 6,5 - 7% trong quý 3, sau đó xác định mục tiêu phù hợp trong quý 4; lạm phát giữ ở mức dưới 4,5%, giữ vững ổn định kinh tế vĩ mô, bảo đảm các cân đối lớn của nền kinh tế và có thặng dư.\nTheo đó, các bộ ngành địa phương cần quyết tâm đạt mục tiêu cao nhất, không \"say sưa chiến thắng\"; chấn chỉnh kỷ luật, kỷ cương hành chính; đề cao trách nhiệm người đứng đầu; không để tình trạng né tránh, đùn đẩy, sợ trách nhiệm; đồng thời quyết tâm bảo vệ cán bộ dám nghĩ, dám làm vì lợi ích chung.\nGiải pháp trọng tâm là tiếp tục ưu tiên thúc đẩy tăng trưởng gắn với giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế.\nĐiều hành chính sách tài khóa mở rộng hợp lý, có trọng tâm, trọng điểm; phối hợp đồng bộ, hài hòa và tạo thuận lợi cho việc thực hiện chính sách tiền tệ chủ động, linh hoạt, kịp thời, hiệu quả.\nTiếp tục điều tiết tỉ giá, mặt bằng lãi suất phù hợp; trong đó lưu ý giảm mặt bằng lãi suất cho vay, chi phí vay để hỗ trợ sản xuất kinh doanh; bảo đảm cung ứng đủ vốn tín dụng, tăng tiếp cận vốn tín dụng.\nGiữ vững ổn định thị trường ngoại tệ, thị trường vàng. Siết chặt kỷ luật tài chính - ngân sách nhà nước, tăng cường quản lý thu, tiết kiệm chi; đẩy mạnh chuyển đổi số, sử dụng hóa đơn điện tử, chống thất thu thuế.\nTăng cường công tác quản lý giá; kiểm soát lạm phát theo mục tiêu đề ra. Bảo đảm cung ứng đủ điện, xăng dầu cho sản xuất kinh doanh và tiêu dùng; kiên quyết không để thiếu điện.\nQuyết liệt đẩy mạnh hơn nữa giải ngân vốn đầu tư công, ba chương trình mục tiêu quốc gia. Kiên quyết điều chuyển 29.900 tỉ đồng vốn đầu tư công chưa phân bổ chi tiết, tháo gỡ khó khăn giải ngân vốn ODA; phấn đấu giải ngân trên 95% kế hoạch được giao.\nTập trung làm mới các động lực tăng trưởng truyền thống (đầu tư, xuất khẩu, tiêu dùng) và thúc đẩy mạnh mẽ các động lực tăng trưởng mới; đa dạng hóa thị trường, sản phẩm, chuỗi cung ứng; đẩy mạnh kích cầu tiêu dùng.\nCó chính sách thúc đẩy mạnh mẽ các động lực tăng trưởng mới (chuyển đổi số, chuyển đổi xanh, kinh tế tuần hoàn, kinh tế chia sẻ, kinh tế tri thức, các lĩnh vực giá trị gia tăng cao như chip bán dẫn, AI…).\nTập trung hoàn thiện thể chế, pháp luật, cải cách thủ tục hành chính, đẩy mạnh chuyển đổi số quốc gia. Quyết liệt cắt giảm, đơn giản hóa thủ tục hành chính; đẩy mạnh chuyển đổi số, tiếp tục xử lý dứt điểm các vấn đề, dự án tồn đọng, kéo dài.\nGắn đó cần chú trọng các lĩnh vực văn hóa, xã hội, môi trường, bảo đảm an sinh xã hội, nâng cao đời sống của nhân dân. Bảo đảm thuốc, trang thiết bị, vật tư y tế; phòng, chống đuối nước, nhất là ở trẻ em.\nTăng cường thông tin, truyền thông, tạo đồng thuận xã hội; tạo động lực, truyền cảm hứng, tập trung thông tin về những điểm sáng, đổi mới sáng tạo, mô hình hay, cách làm mới, điển hình tiên tiến...\nTheo đó, người đứng đầu Chính phủ yêu cầu các bộ, ngành, địa phương, cơ quan cần tích cực, chủ động thực hiện các nhiệm vụ, giải pháp theo chức năng, nhiệm vụ, quyền hạn được giao, trong đó tập trung thực hiện ba đột phá chiến lược, với tinh thần \"không nói không, không nói khó, không nói có mà không làm\", \"không bàn lùi, chỉ bàn làm, đã làm là có sản phẩm, hiệu quả cụ thể\".\nSáng 6-7, Thủ tướng Phạm Minh Chính chủ trì phiên họp Chính phủ thường kỳ tháng 6-2024 và Hội nghị trực tuyến Chính phủ với các địa phương."
}