{
  "url": "https://tuoitre.vn/thu-tuong-yeu-cau-khong-tang-gia-sach-giao-khoa-20240805150503717.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:54:16",
  "category": "kinh-te",
  "title": "Thủ tướng yêu cầu không tăng giá sách giáo khoa",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Thủ tướng chủ trì phiên họp Chính phủ thường kỳ - Ảnh: VGP\nTại phiên họp, các ý kiến thống nhất đánh giá nhiều kết quả nổi bật. Đó là kinh tế tiếp tục đà tăng trưởng tích cực trong cả 3 khu vực.\nKhu vực nông nghiệp tiếp tục tăng trưởng ổn định. Khu vực công nghiệp phục hồi tốt, tháng 7 tăng 0,7% so với tháng 6 và tăng 11,2% so với cùng kỳ; tính chung 7 tháng tăng 8,5%.\nĐặc biệt chỉ số Nhà quản trị mua hàng (PMI) tháng 7-2024 đạt 54,7 điểm - cao nhất kể từ tháng 11-2018 với sản lượng, đơn hàng mới tăng mạnh.\nKinh tế vĩ mô tiếp tục ổn định, lạm phát được kiểm soát tốt, các cân đối lớn được bảo đảm. Chỉ số giá tiêu dùng (CPI) bình quân 7 tháng tăng 4,12%, tăng 0,04% so với tháng 6 (lạm phát cơ bản tăng 2,73%, tăng 0,02% so với tháng 6) trong bối cảnh tăng lương cơ bản.\nXuất khẩu tiếp tục tăng cao, xuất siêu lớn góp phần bảo đảm cán cân thanh toán, xuất siêu 14,08 tỉ USD. Thu ngân sách nhà nước tăng mạnh, tình hình tài chính - ngân sách nhà nước tiếp tục được cải thiện. Du lịch phục hồi mạnh, vượt cùng kỳ trước đại dịch. Đầu tư phát triển, phát triển doanh nghiệp tiếp tục đạt kết quả tích cực...\nĐể đạt được các giải pháp trong thời gian tới, Thủ tướng nêu rõ mục tiêu tiếp tục giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát; đồng thời thúc đẩy tăng trưởng mạnh hơn, các cân đối lớn được bảo đảm và có thặng dư cao hơn, kiểm soát tốt nợ công, nợ chính phủ, nợ nước ngoài, bội chi ngân sách...\nCần làm việc có trọng tâm, trọng điểm, làm việc nào dứt điểm việc đó; phân công \"rõ người, rõ việc, rõ trách nhiệm, rõ thời hạn, rõ sản phẩm, rõ hiệu quả\", tăng cường giám sát, kiểm tra, triển khai thi đua khen thưởng, xử lý vi phạm kịp thời.\nNgân hàng Nhà nước tập trung giữ ổn định tỉ giá, thị trường ngoại hối; tăng tiếp cận vốn tín dụng, tập trung cho lĩnh vực ưu tiên, phấn đấu tăng trưởng tín dụng cả năm khoảng 15%; tiếp tục giảm lãi suất cho vay.\nTập trung bảo đảm ổn định thị trường, giá cả các hàng hóa thiết yếu. Chuẩn bị kỹ, đánh giá tác động, có lộ trình điều chỉnh giá phù hợp các dịch vụ do Nhà nước quản lý (giáo dục, y tế). Kiên quyết không để thiếu, bảo đảm cung ứng đủ điện, xăng dầu, đáp ứng yêu cầu sản xuất và tiêu dùng trong mọi tình huống.\nVề đầu tư công, dứt khoát không bố trí dàn trải; chi đầu tư ngân sách trung ương tập trung cho các công trình quan trọng, trọng điểm quốc gia, công trình có tính liên vùng, kết nối quốc tế.\nĐẩy nhanh tiến độ thi công các công trình, dự án hạ tầng quan trọng, trọng điểm quốc gia (nhất là dự án 500KV mạch 3 Quảng Trạch - Phố Nối, tổ chức khánh thành trong dịp kỷ niệm 79 năm Cách mạng Tháng Tám và Quốc khánh 2-9); hệ thống đường bộ cao tốc (phấn đấu đến năm 2025 đưa vào khai thác khoảng 3.000km).\nCác báo cáo, ý kiến phát biểu tại phiên họp thống nhất đánh giá tình hình kinh tế - xã hội tháng 7 và 7 tháng đầu năm 2024 đạt 13 kết quả nổi bật - Ảnh: VGP\nTập trung làm mới các động lực tăng trưởng truyền thống và thúc đẩy mạnh mẽ các động lực tăng trưởng mới như việc xây dựng, hoàn thiện khung pháp lý về phát triển kinh tế xanh (thị trường tín dụng xanh, chuyển đổi xanh, phát triển kinh tế tuần hoàn…).\nNghiên cứu các gói chính sách với quy mô đủ lớn, phù hợp, khả thi để hỗ trợ doanh nghiệp, thúc đẩy các động lực tăng trưởng mới như chip bán dẫn, AI...; hoàn thiện đề án phát triển thị trường carbon.\nTập trung rà soát, đề xuất phương án xử lý các cơ chế, chính sách, quy định pháp luật còn mâu thuẫn, chồng chéo, bất cập.\nNghiên cứu sửa đổi Luật Đầu tư công, Luật Đầu tư, Luật Đấu thầu, Luật Đầu tư theo phương thức đối tác công tư, Luật Doanh nghiệp và các quy định pháp luật không còn phù hợp dưới hình thức một luật sửa nhiều luật.\nTiếp tục tập trung xử lý dứt điểm các vấn đề tồn đọng, kéo dài, gắn với chú trọng các lĩnh vực văn hóa, xã hội, môi trường; bảo đảm an sinh xã hội, đời sống nhân dân đặc biệt liên quan đến thiên tai, bão lũ, xóa nhà tạm, nhà dột nát...\nBộ Y tế tập trung xử lý các vấn đề, đưa vào hoạt động các dự án Bệnh viện Việt Đức, Bệnh viện Bạch Mai cơ sở 2. Bộ Giáo dục và Đào tạo chuẩn bị tốt cho năm học mới, không tăng giá sách giáo khoa trong lúc này; bảo đảm vệ sinh, an toàn học đường.\nĐẩy mạnh cải cách thủ tục hành chính, cải thiện môi trường đầu tư kinh doanh; thúc đẩy chuyển đổi số quốc gia; yêu cầu các bộ, ngành, địa phương xây dựng đề án chuyển đổi số kết nối với đề án 06 ngay trong tháng 8-2024.\nChính phủ yêu cầu Bộ Giáo dục và Đào tạo ban hành văn bản hướng dẫn về phương pháp định giá sách giáo khoa, bảo đảm kiểm soát chặt chẽ chi phí xuất bản, phát hành để giảm giá sách."
}