{
  "url": "https://tuoitre.vn/thue-quan-cua-ong-trump-la-cu-soc-lon-nhat-doi-voi-thuong-mai-trong-50-nam-qua-20250203132456606.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:40:46",
  "category": "kinh-te",
  "title": "Thuế quan của ông Trump là 'cú sốc lớn nhất' đối với thương mại trong 50 năm qua",
  "description": "",
  "publish_time": "",
  "author": "TÂM DƯƠNG",
  "content": "Chính sách thuế mới của ông Trump được dự đoán sẽ \"gây bão\" cho thị trường toàn cầu và kể cả Mỹ - Ảnh: AFP\nNgày 1-2, chính quyền Tổng thống Trump tuyên bố bắt đầu từ ngày 4-2 sẽ áp thuế 25% đối với hàng hóa từ Mexico và Canada. Riêng mặt hàng dầu của Canada sẽ được hưởng mức thuế nhập khẩu thấp hơn là 10%.\nChính quyền cũng sẽ áp dụng mức thuế bổ sung 10% đối với hàng hóa từ Trung Quốc, đối tác thương mại lớn thứ ba của Mỹ. Tổng thống Trump cũng tuyên bố rằng thuế quan sẽ giúp bảo vệ ngành công nghiệp Mỹ khỏi sự cạnh tranh không lành mạnh.\nNgày 2-2, các nhà phân tích tại Deutsche Bank cho biết kế hoạch áp thuế đối với hàng hóa từ hai đối tác thương mại lớn nhất của Mỹ là Mexico và Canada, cũng như tăng thuế đối với các sản phẩm của Trung Quốc sẽ gây ra \"cú sốc lớn nhất trong chính sách thương mại toàn cầu kể từ khi Bretton Woods sụp đổ\".\n\"Chúng tôi thấy hậu quả suy thoái ngay trước mắt đối với một số nền kinh tế có liên quan và tác động tiêu cực lan rộng đến nền kinh tế thế giới\", đại diện ngân hàng nhận định.\nMặc dù thuế quan đối với năng lượng của Canada thấp hơn, nhưng chúng vẫn sẽ gây ra những tác động lạm phát.\n\"Các mức thuế quan tác động lên nền kinh tế vĩ mô trên diện rộng, gây gián đoạn ở nhiều thị trường, đặc biệt là bên ngoài Mỹ\", ngân hàng nhận định.\nCác tàu đánh cá neo đậu tại St. John's, Newfoundland ngày 1-2, sau khi Mỹ áp đặt thuế quan lên các mặt hàng xuất khẩu của Canada - Ảnh: REUTERS\nTheo Deutsche Bank, mức thuế quan khổng lồ đối với hàng hóa của Mexico và Canada có thể sẽ khiến nền kinh tế của các nước này rơi vào suy thoái.\n\"Những mức thuế này cũng lớn hơn khoảng năm lần so với tổng số tích lũy được thực hiện dưới thời chính quyền đầu tiên của Tổng thống Trump\", Deutsche Bank nói thêm.\n\"Đối với Canada và Mexico, chúng tôi thấy cú sốc thương mại này nếu kéo dài sẽ gây ra hậu quả lớn hơn nhiều về quy mô kinh tế so với Brexit\".\nNhư trường hợp Brexit, Vương quốc Anh đã rút khỏi Liên minh châu Âu vào năm 2020. Đại dịch COVID-19 toàn cầu đã làm phức tạp thêm việc phân tích tác động của Brexit đối với nền kinh tế Anh. Bên cạnh đó, xuất khẩu của nước này sang EU cũng đã giảm đáng kể.\nTheo Deutsche Bank, thuế quan của ông Trump có khả năng gây ra sự biến động trên thị trường tài chính thế giới. Viễn cảnh về các vụ kiện tụng về thuế quan, cũng như các hành động trả đũa từ các đối tác thương mại của Mỹ cũng sẽ phải được các nhà đầu tư chú ý.\nDeutsche Bank chia sẻ: \"Chúng tôi kỳ vọng phản ứng của thị trường ít nhất sẽ phần nào hình thành phản ứng của Mỹ, và đây sẽ là một quá trình học hỏi phản xạ, đối với cả thị trường và chính quyền trong những ngày sắp tới\".\nDù thế nào đi nữa, tác động lâu dài nhất mà chính sách thuế mới của Tổng thống Trump có thể gây ra sẽ là một mức phí thuế quan cao hơn và cấu trúc thuế quan sẽ có sự thay đổi, gây ảnh hưởng đến tất cả các đối tác thương mại của Mỹ.\nBretton Woods là một hệ thống tài chính quốc tế được thiết lập sau Chiến tranh thế giới thứ II, nhằm tạo ra một trật tự tài chính ổn định và thúc đẩy sự phục hồi của nền kinh tế thế giới.\nHệ thống quản lý tiền tệ toàn cầu Bretton Woods chính thức sụp đổ vào đầu những năm 1970, khi Tổng thống Mỹ Richard M. Nixon tuyên bố chấm dứt việc quy đổi đô la Mỹ ra vàng.\nMột loạt chỉ số chứng khoán châu Á lao dốc, trong khi đồng USD tăng giá mạnh trước quyết định áp thuế quan mới nhất của ông Trump."
}