{
  "url": "https://tuoitre.vn/tich-cuc-cai-thien-moi-truong-kinh-doanh-o-quan-cam-le-20240517082933225.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:31:53",
  "category": "kinh-te",
  "title": "Tích cực cải thiện môi trường kinh doanh ở quận Cẩm Lệ",
  "description": "",
  "publish_time": "",
  "author": "VIỆT HÙNG\nvà 1 tác giả khác",
  "content": "Ông Nguyễn Quang Vinh (thứ 2 từ trái qua) tại dịp giới thiệu sản phẩm OCOP của quận Cẩm Lệ - Ảnh: P.T\nTổng thu ngân sách trên địa bàn quận tính đến ngày 9-5 đạt trên 343,4 tỉ đồng, bằng 51,5% dự toán giao và đạt gần 47% kế hoạch Quận ủy giao.\nTrao đổi với Tuổi Trẻ Online, ông Nguyễn Quang Vinh, chủ tịch UBND quận Cẩm Lệ, cho biết những công tác thúc đẩy phát triển kinh tế sắp đến.\n* Thưa ông, trong bối cảnh chưa được thuận lợi nhưng quận thu ngân sách đạt cao nhờ những giải pháp nào?\n- Năm nay có ý nghĩa đặc biệt quan trọng, quyết định việc hoàn thành các mục tiêu, kế hoạch đề ra giai đoạn 2020-2025 của quận Cẩm Lệ. Ngay từ đầu năm, hệ thống chính trị quận đã nỗ lực đổi mới, hành động quyết liệt, hiệu quả hơn.\nQuận tiếp tục phát huy tính năng động, sáng tạo để tạo bước đột phá về phát triển kinh tế xã hội, hoàn thành tốt các chỉ tiêu, mục tiêu, nhiệm vụ năm 2024, tạo cơ sở vững chắc để thực hiện thắng lợi Nghị quyết Đại hội lần thứ IV Đảng bộ quận đề ra.\nQuận Cẩm Lệ đang có kế hoạch xây dựng đường Nguyễn Phước Lan thành phố ẩm thực, giải trí của quận - Ảnh: V.H\nQuận Cẩm Lệ có thuận lợi cơ bản là Thành uỷ đã có những chủ trương, định hướng lớn về phát triển quận đến năm 2030, tầm nhìn đến năm 2045, tạo điều kiện và động lực cho quận phát triển mạnh mẽ và bứt phá.\nTrong phát triển kinh tế, quận đã quyết liệt đẩy mạnh thu hút đầu tư, giải ngân vốn đầu tư công và tăng trưởng kinh tế, vì thế hoạt động sản xuất kinh doanh các doanh nghiệp trên địa bàn có sự tăng trưởng.\n* Hoạt động kinh tế, doanh nghiệp hiện gặp không ít khó khăn, vướng mắc, quận sẽ hỗ trợ thế nào tháo gỡ vấn đề này, thưa ông?\n- Quận chủ động phối hợp với các sở, ngành TP tổ chức triển khai thực hiện các Đề án của quận đã ban hành về phát triển kinh tế xã hội, có các giải pháp đẩy mạnh phát triển kinh tế một cách đồng bộ, đẩy mạnh chủ trương xã hội hóa nhằm huy động nhiều nguồn lực đầu tư phát triển kinh tế.\nTích cực cải thiện môi trường kinh doanh, cải cách hành chính, chuyển đổi số tạo nền tảng thúc đẩy kinh tế số và thu hút, kêu gọi các nguồn lực đầu tư.\nPhối hợp với các ngành chức năng TP tháo gỡ khó khăn trong thủ tục đầu tư và đề xuất TP chấp thuận chủ trương đầu tư đối với các dự án đang thu hút đầu tư trên địa bàn quận.\nTăng cường các hoạt động gặp gỡ, trao đổi giữa lãnh đạo quận với doanh nghiệp, cơ sở sản xuất, kinh doanh để kịp thời hỗ trợ doanh nghiệp tháo gỡ khó khăn, vướng mắc trong hoạt động sản xuất kinh doanh.\nCụm công nghiệp Cẩm Lệ đi vào hoạt động sẽ tạo điều kiện thúc đẩu phát triển kinh tế, doanh nghiệp thuận lợi trong làm ăn - Ảnh: P.T\nCùng các ngành chức năng TP sớm nghiệm thu và hoàn thiện để đưa Cụm công nghiệp Cẩm Lệ vào hoạt động, thu hút các doanh nghiệp đầu tư cũng như di dời các doanh nghiệp sản xuất gây ô nhiễm môi trường ra khỏi khu dân cư; sớm đẩy nhanh tiến độ triển khai dự án mở rộng KCN Hòa Cầm (giai đoạn 2).\nTiếp tục đề xuất TP quy hoạch, bố trí quỹ đất chưa sử dụng, hợp thửa các lô đất, quỹ đất TĐC còn trống tạo thành lô đất lớn để kêu gọi đầu tư phát triển thương mại, dịch vụ.\nTiếp tục tạo điều kiện thuận lợi kêu gọi, thu hút đầu tư hình thành các tuyến phố chuyên doanh, trong đó nghiên cứu xây dựng phố chuyên danh ẩm thực, giải trí trên đường Nguyễn Phước Lan.\n* Việc đầu tư xây dựng kết cấu hạ tầng đô thị, quản lý đất đai quận Cẩm Lệ được giải quyết thế nào, thưa ông?\n- Quận đang tích cực chủ động triển quy hoạch chi tiết các dự án, tuyến đường, khu vực đã được Thành uỷ cho chủ trương tại kết luận 180 về xây dựng và phát triển quận đến năm 2030 và những năm tiếp theo.\nTrong đó quy hoạch kiến trúc cảnh quan hoàn chỉnh hai bờ sông Cẩm Lệ để đầu tư hạ tầng phát triển thương mại, dịch vụ và du lịch; quản lý quy hoạch, khai thác và sử dụng hiệu quả vùng đệm thoát lũ phía Bắc khu E phường Hòa Xuân và một số bãi đất bồi trên sông Cẩm Lệ.\nĐồng thời quy hoạch, đầu tư hạ tầng giao thông nhằm kết nối với các địa phương lân cận, ưu tiên phát triển không gian đô thị của quận về phía Tây và tạo động lực quan trọng phát triển phường Hòa Thọ Tây, Hòa Phát.\nĐầu tư, cải tạo cảnh quan đường Thăng Long, tạo không gian ven sông Cẩm Lệ phát triển kinh tế xã hội quận - Ảnh: V.H\nĐầu tư cải tạo cảnh quan vỉa hè tuyến đường Thăng Long nhằm tạo ra cảnh quan, không gian ven sông phục vụ cho phát triển kinh tế xã hội của quận.\nQuận sẽ nâng cao hiệu quả công tác quản lý nhà nước về đất đai, tài nguyên, môi trường. Tập trung khơi thông nguồn lực đất đai, tạo nền tảng, động lực và điều kiện để đầu tư, phát triển quận trong thời gian đến.\nTăng cường quản lý, sử dụng hiệu quả, phù hợp đất rẻo, quỹ đất trống, tạo ra các khoảng xanh, đảm bảo môi trường và phục vụ cho nhu cầu dân sinh.\nMột số chỉ tiêu chủ yếu năm 2024:\n- Tổng giá trị tăng thêm (VA) tăng 6,5-7%;\n- Giá trị tăng thêm ngành thương mại, dịch vụ tăng 7-7,5%, ngành công nghiệp, xây dựng tăng 5-6%, ngành nông nghiệp tăng 2,5-3%;\n- Tổng mức bán lẻ hàng hóa và dịch vụ tăng 11,5-12%;\n- Thu ngân sách nhà nước trên địa bàn phấn đấu hoàn thành và vượt 10% dự toán được giao.\nDANAFF tổ chức vào tháng 7 thay vì tháng 5 như năm ngoái, dự kiến diễn ra từ ngày 2 đến hết ngày 6-7 với các hạng mục: phim châu Á dự thi, phim Việt Nam dự thi và phim truyện 'Điện ảnh Việt Nam hôm nay'."
}