{
  "url": "https://tuoitre.vn/tiet-kiem-them-10-chi-thuong-xuyen-de-lam-duong-sat-lao-cai-ha-noi-hai-phong-2025020513371117.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:18:28",
  "category": "kinh-te",
  "title": "Tiết kiệm thêm 10% chi thường xuyên để làm đường sắt Lào Cai - Hà Nội - Hải Phòng\n2",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Thủ tướng Phạm Minh Chính kết luận phiên họp Chính phủ thường kỳ - Ảnh: VGP\nSáng 5-2, kết luận phiên họp Chính phủ thường kỳ tháng 1, Thủ tướng Phạm Minh Chính nhấn mạnh yêu cầu các bộ, ngành, địa phương tiếp tục thực hiện tốt phương châm của Chính phủ năm nay là: \"Kỷ cương trách nhiệm; chủ động kịp thời; tinh gọn hiệu quả; tăng tốc bứt phá\".\nYêu cầu trên được đưa ra trong bối cảnh tình hình có nhiều điểm sáng khi ngành, lĩnh vực chủ yếu có nhiều tín hiệu tích cực. Kinh tế vĩ mô tiếp tục ổn định, lạm phát được kiểm soát, các cân đối lớn được bảo đảm.\nCác tổ chức quốc tế tiếp tục đánh giá tích cực về triển vọng tăng trưởng kinh tế Việt Nam. Ngân hàng UOB, Standard Chartered, Ngân hàng Phát triển châu Á (ADB) lần lượt dự báo tăng trưởng GDP của Việt Nam trong năm 2025 là 7,0%, 6,7% và 6,6%, đều ở mức rất cao so với bình quân thế giới (khoảng 3,3%).\nKết luận, Thủ tướng Phạm Minh Chính yêu cầu cần thực hiện quyết liệt, đồng bộ nghị quyết, kết luận của Trung ương, Bộ Chính trị, Chính phủ là đạt mục tiêu tăng trưởng 8% trở lên trong năm 2025, gắn với các kế hoạch hành động, phân bổ chỉ tiêu cụ thể.\nChuẩn bị kỹ lưỡng các nội dung phục vụ kỳ họp bất thường lần thứ 9, Quốc hội khóa XV. Bao gồm các báo cáo về điều chỉnh chỉ tiêu tăng trưởng, điều chỉnh chỉ tiêu bội chi ngân sách, nợ công… với việc đưa tỉ trọng chi thường xuyên xuống dưới 60% trong tổng chi.\nCùng đó là việc chuẩn bị các báo cáo về cơ chế, chính sách với nhà máy điện hạt nhân; xây dựng các tuyến đường sắt kết nối với Trung Quốc và các cơ chế, chính sách cần thiết để triển khai thực hiện; tháo gỡ vướng mắc với một số dự án BOT đường bộ.\nTiếp tục hoàn thiện thể chế với tinh thần là \"đột phá của đột phá\"; tinh gọn bộ máy, nâng cao hiệu lực, hiệu quả hoạt động; đẩy mạnh cải cách hành chính, chuyển đổi số. Bao gồm hằng tháng báo cáo về kết quả tháo gỡ vướng mắc thể chế, thực hiện tinh gọn, sắp xếp bộ máy và ban hành kế hoạch thực hiện nghị quyết 57 về phát triển khoa học công nghệ.\nNgười đứng đầu Chính phủ cũng yêu cầu tiếp tục ưu tiên thúc đẩy tăng trưởng, tập trung làm mới các động lực truyền thống, thúc đẩy các động lực mới. Bao gồm đạt ít nhất 3.000km đường bộ cao tốc, trên 1.000km đường bộ ven biển, thu hút ngành công nghệ cao, điện tử, bán dẫn...\nThúc đẩy xuất khẩu tốt các thị trường mới ký FTA, kích cầu tiêu dùng, thương mại điện tử, thu hút khách du lịch. Cơ cấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng theo hướng kinh tế số, kinh tế xanh, kinh tế tuần hoàn...\nGiữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế, trong đó tốc độ tăng trưởng điện năng khoảng 12,5-13%. Thúc đẩy tăng trưởng tín dụng trên 16%, hướng vào lĩnh vực sản xuất kinh doanh và ưu tiên.\nTiết kiệm thêm khoảng 10% chi thường xuyên năm 2025 so với dự toán năm 2024 để bổ sung đầu tư cho tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng. Tiếp tục nghiên cứu, đề xuất các chính sách giảm thuế, phí, lệ phí cho người dân, doanh nghiệp.\nTiếp tục xử lý có kết quả các vấn đề tồn đọng, kéo dài; các bộ trưởng tăng cường kiểm tra giám sát, đi thực tế tại cơ sở, đặc biệt là các bệnh viện Việt Đức và Bạch Mai cơ sở 2. Chú trọng các lĩnh vực văn hóa, xã hội, bảo vệ môi trường, phòng, chống thiên tai, ứng phó biến đổi khí hậu.\nThủ tướng cũng yêu cầu củng cố, tăng cường quốc phòng, an ninh; giữ vững trật tự an toàn xã hội, trong đó thực hiện nghiêm nghị định 168 xử phạt vi phạm hành chính về trật tự, an toàn giao thông trong lĩnh vực giao thông; đẩy mạnh phòng, chống tham nhũng, tiêu cực, lãng phí.\nTrước khả năng xảy ra chiến tranh thương mại trên thế giới có thể sẽ làm đứt gãy các chuỗi cung ứng, thu hẹp thị trường xuất khẩu, Thủ tướng yêu cầu có giải pháp để phản ứng nhanh nhạy, giữ nhịp tăng trưởng."
}