{
  "url": "https://tuoitre.vn/tin-tuc-the-gioi-14-3-quan-doi-ukraine-bi-bao-vay-hoan-toan-tai-kursk-ong-trump-tin-ong-putin-20250314062657799.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:57:56",
  "category": "kinh-te",
  "title": "Tin tức thế giới 14-3: Quân đội Ukraine bị bao vây hoàn toàn tại Kursk; Ông Trump tin ông Putin\n1",
  "description": "",
  "publish_time": "",
  "author": "DUY LINH",
  "content": "Tổng thống Nga Vladimir Putin trong cuộc họp báo với Tổng thống Belarus Alexander Lukashenko ngày 13-3 tại Nga - Ảnh: REUTERS\nNgày 13-3, Tổng thống Nga Vladimir Putin tuyên bố những người lính Ukraine còn lại ở khu vực Kursk, nơi họ đã bám trụ trong hơn 7 tháng qua, đã như cá ở trong rọ.\nMột ngày sau khi ra lệnh quân đội đánh bật lực lượng Ukraine tại Kursk càng nhanh càng tốt, Tổng thống Putin đã nói trong một cuộc họp báo rằng tình hình tại khu vực này \"hoàn toàn nằm trong tầm kiểm soát của chúng ta và nhóm xâm lược lãnh thổ của chúng ta đang bị cô lập\".\nNhà lãnh đạo Nga khẳng định nếu một cuộc phong tỏa cứng xảy ra trong những ngày tới, \"sẽ không ai có thể rời đi và chỉ có hai cách - đầu hàng hoặc chết\".\nTrong bài phát biểu đăng tải tối 13-3, Tổng thống Ukraine Volodymyr Zelensky lập luận Nga đang đặt ra các điều kiện cho lệnh ngừng bắn để trì hoãn hoặc khiến nó không xảy ra.\n\"Trên thực tế, hiện tại ông ta (Tổng thống Nga - PV) đang chuẩn bị bác bỏ lệnh ngừng bắn, bởi vì ông ta tất nhiên sợ nói với Tổng thống Trump rằng mình muốn tiếp tục cuộc chiến này, rằng mình muốn giết người Ukraine\", Tổng thống Zelensky nói.\nNhà lãnh đạo Ukraine cũng cho biết Mỹ đã bày tỏ sự sẵn sàng tổ chức kiểm soát và xác minh lệnh ngừng bắn. \"Điều này có thể đảm bảo được, với khả năng của Mỹ và châu Âu\", ông nói tiếp.\nPhát biểu với truyền thông trong cuộc gặp Tổng thư ký NATO Mark Rutte ngày 13-3, Tổng thống Mỹ Trump cho biết ông không nghĩ Nga sẽ tấn công các đồng minh của nước này. \"Điều đó sẽ không xảy ra. Chúng tôi sẽ đảm bảo điều đó không xảy ra\", ông nói.\nTrước đó, tờ Politico đưa tin đặc phái viên của tổng thống Mỹ Steve Witkoff có lịch gặp Tổng thống Nga Putin tối 13-3 tại Matxcơva. \"Hy vọng họ sẽ làm điều đúng đắn\", ông Trump nói tiếp.\nNhà lãnh đạo Mỹ đồng thời khẳng định sẵn sàng nói chuyện với người đồng cấp Nga, tuy nhiên theo truyền thông Nga, chưa có thống nhất về một cuộc điện đàm mới giữa hai bên.\nTổng thống Mỹ Trump trong cuộc gặp với Tổng thư ký NATO Mark Rutte - Ảnh: REUTERS\nKhi gặp Tổng thư ký NATO Mark Rutte ngày 13-3, Tổng thống Mỹ Trump đã nói thẳng rằng việc Mỹ kiểm soát Greenland là cần thiết để tăng cường an ninh quốc tế, thúc đẩy kế hoạch sáp nhập hòn đảo này.\nNhà lãnh đạo Mỹ cũng cho rằng việc kiểm soát Greenland còn xuất phát từ việc có nhiều hải quân nước khác đang đi qua khu vực này, ám chỉ Nga. Khi được hỏi trực tiếp về triển vọng sáp nhập, ông Trump nói: \"Tôi nghĩ điều đó sẽ xảy ra\".\nĐáp lại, ông Rutte nói với ông Trump rằng ông sẽ để câu hỏi về tương lai của Greenland cho những người khác. \"Tôi không muốn kéo NATO vào cuộc tranh luận\", ông nói. Tuy nhiên Tổng thống Trump vẫn khăng khăng nói rằng Đan Mạch từ chối thảo luận về chủ đề này, và rằng ông có thể gửi thêm quân đội để tăng cường các căn cứ của Mỹ trên Greenland.\nNhững bình luận của ông Trump đã nhanh chóng bị lãnh đạo sắp mãn nhiệm của Greenland phản đối. \"Tổng thống Mỹ vừa một lần nữa lên tiếng về ý định sáp nhập chúng tôi\", ông Mute Egede viết trong một bài đăng trên Facebook. \"Đủ rồi\", ông viết tiếp.\nNgày 13-3, Bộ Ngoại giao Nga cho hay nước này đã mở rộng lệnh cấm nhập cảnh đối với các đại diện của Liên minh châu Âu (EU) và các quốc gia thành viên để đáp trả gói trừng phạt mới nhất của khối này.\nTheo Bộ Ngoại giao Nga, lệnh cấm nhập cảnh mở rộng này áp dụng đối với các đại diện của các chính phủ EU và các tổ chức thương mại, cơ quan an ninh và công dân tham gia viện trợ quân sự cho Ukraine và lệnh trừng phạt đối với Nga.\nBộ này cũng cho biết thêm rằng lệnh cấm còn nhắm vào các nhà lập pháp, nhà hoạt động và học giả châu Âu đã góp phần thúc đẩy các chính sách và luận điệu thù địch chống Nga.\nTrước đó, hôm 24-2, Hội đồng châu Âu đã thông qua gói trừng phạt thứ 16 nhắm vào nhiều lĩnh vực của Nga như năng lượng, thương mại, giao thông vận tải, cơ sở hạ tầng và tài chính.\nKhi được các phóng viên hỏi trong cuộc gặp với Tổng thư ký NATO Mark Rutte, rằng liệu ông có kế hoạch tái lập quan hệ với nhà lãnh đạo Triều Tiên Kim Jong Un hay không, ông Trump nói: \"Tôi có mối quan hệ tuyệt vời với ông Kim Jong Un, và chúng ta hãy cùng xem điều gì sẽ xảy ra, nhưng chắc chắn đó là một cường quốc hạt nhân\".\nVào ngày 20-1, khi nhậm chức nhiệm kỳ thứ hai, ông Trump đã mô tả Triều Tiên là \"cường quốc hạt nhân\", vốn là điều Bình Nhưỡng luôn tìm kiếm nhưng quốc tế phản đối. Phát ngôn này cũng làm dấy lên câu hỏi về việc liệu ông Trump có theo đuổi các cuộc đàm phán cắt giảm vũ khí thay vì đàm phán phi hạt nhân hóa với Triều Tiên hay không.\nÔng Ronald Johnson, người được Tổng thống Trump đề cử làm đại sứ tại Mexico, đã không loại trừ khả năng hành động quân sự đơn phương của Mỹ tại Mexico nếu công dân nước này gặp nguy hiểm.\n\"Mong muốn đầu tiên của chúng ta là hành động này được thực hiện thông qua quan hệ với các đối tác Mexico\", ông Johnson nói với Ủy ban Đối ngoại Thượng viện Mỹ tại phiên điều trần phê chuẩn. Tuy nhiên, theo ông, \"nếu có trường hợp đe dọa đến tính mạng của công dân Mỹ, mọi quân bài cần được đặt trên bàn\".\nBình luận của ông Johnson nhấn mạnh sự đồng thuận ngày càng tăng trong chính quyền Trump, rằng các cuộc không kích của quân đội Mỹ tại Mexico là một phương án hành động khả thi.\nĐiều này được dự báo sẽ khiến bất đồng giữa hai nước về cách chống ma túy ngày càng sâu sắc, đồng thời đánh dấu một sự thay đổi đáng kể so với chính sách đối ngoại trước đây của Mỹ với Mexico.\nChỉ ít phút sau khi ông Putin ngỏ lời nói chuyện về vấn đề Ukraine, ông Trump đã lên tiếng đồng ý."
}