{
  "url": "https://tuoitre.vn/to-chuc-doan-sap-xep-tinh-gon-de-khong-con-tren-hoanh-trang-duoi-teo-top-20250313183957877.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:11:57",
  "category": "kinh-te",
  "title": "Tổ chức Đoàn sắp xếp, tinh gọn để không còn 'trên hoành tráng, dưới teo tóp'",
  "description": "",
  "publish_time": "",
  "author": "VŨ TUẤN\nvà 1 tác giả khác",
  "content": "Bí thư Trung ương Đoàn Ngô Văn Cương trả lời về sắp xếp, tinh gọn bộ máy của tổ chức Đoàn - Ảnh: LINH PHAN\nTại diễn đàn 'Tiếng nói tuổi trẻ - Hành động của Đoàn' diễn ra chiều nay (13-3), anh Bùi Liêm Thanh, bí thư Đoàn xã Quyết Thắng (Lạc Sơn, Hòa Bình), đặt câu hỏi với Ban Bí thư Trung ương Đoàn về sắp xếp, tinh gọn bộ máy của tổ chức Đoàn.\nAnh Liêm cho hay cả hệ thống chính trị đang thực hiện mạnh mẽ, quyết liệt, nhanh chóng việc sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả.\nAnh đề nghị Bí thư Trung ương Đoàn cho biết một số định hướng, chỉ đạo các cấp bộ Đoàn về thực hiện chủ trương của Đảng về sắp xếp tổ chức bộ máy của hệ thống chính trị.\nDiễn đàn 'Tiếng nói tuổi trẻ - Hành động của Đoàn' thu hút hàng chục nghìn đoàn viên, thanh niên tham dự - Ảnh: LINH PHAN\nTrả lời câu hỏi này, anh Ngô Văn Cương - bí thư Trung ương Đoàn, chủ nhiệm Ủy ban Kiểm tra Trung ương Đoàn - cho hay Ban Bí thư Trung ương Đoàn sẽ sắp xếp, tinh gọn bộ máy theo hướng tập trung cho cơ sở, gắn bó với đoàn viên.\nCụ thể anh Cương thông tin tại Đại hội Hội Liên hiệp Thanh niên Việt Nam toàn quốc lần thứ IX, Tổng Bí thư Tô Lâm đã chỉ ra vấn đề \"Cơ cấu, mô hình tổ chức Đoàn Thanh niên, Liên hiệp Thanh niên đến nay đã hợp lý chưa? Có phải là hình chóp nón ngược không? Bộ khung ở Trung ương, tỉnh thì hoành tráng, đầy đủ ban bệ; cơ sở, làng xóm thì khó khăn…\" , đặt ra câu hỏi Trung ương Đoàn dự kiến thực hiện nghị quyết số 18 của Ban Chấp hành Trung ương khóa XII như thế nào để khắc phục tình trạng trên?\nBí thư Trung ương Đoàn Ngô Văn Cương cho hay việc sắp xếp, tinh gọn bộ máy sẽ hướng về cơ sở - Ảnh: B.ANH\nCơ cấu tổ chức hiện nay có sự chênh lệch về nguồn lực giữa các cấp, đặc biệt là giữa cấp Trung ương, tỉnh và cấp cơ sở, dẫn đến hiệu quả hoạt động không đồng đều. Cấp cơ sở thường thiếu nhân lực, kinh phí và điều kiện hoạt động, làm giảm khả năng thu hút và tập hợp thanh niên.\n\"Trả lời câu hỏi của đồng chí Tổng Bí thư, thực hiện nghị quyết 18 được Ban Bí thư Trung ương Đoàn xem là trách nhiệm của tổ chức Đoàn trong tham gia xây dựng tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả, góp phần thực hiện cuộc cách mạng về tinh gọn tổ chức bộ máy của hệ thống chính trị' - anh Cương cho hay.\nTrong thời gian qua, thực hiện Nghị quyết số 18, bên cạnh việc tập trung sắp xếp lại tổ chức bộ máy của cơ quan Trung ương Đoàn từ 35 đơn vị xuống còn 14 đơn vị trực thuộc.\nBan Bí thư Trung ương Đoàn hướng dẫn các tỉnh, thành đoàn trong việc tinh giản bộ máy, sắp xếp cơ cấu bộ máy, tên gọi các ban của tỉnh, thành đoàn gắn với đổi mới nội dung, phương thức hoạt động theo hướng tập trung cho cơ sở, gắn bó với đoàn viên, khắc phục \"hành chính hóa\" hoạt động và \"công chức hóa\" cán bộ Đoàn.\nĐông đảo đoàn viên đặt vấn đề về sắp xếp, tinh gọn bộ máy của tổ chức đoàn - Ảnh: LINH PHAN\nTrong thời gian tới, các cấp bộ Đoàn tiếp tục quan tâm, thực hiện 5 nội dung trọng tâm về sắp xếp, tinh gọn bộ máy.\nMột là, đẩy mạnh các hoạt động tuyên truyền về chủ trương, mục đích, yêu cầu, nhiệm vụ tinh gọn tổ chức bộ máy của hệ thống chính trị trong tình hình mới. Tăng cường nắm bắt tâm tư, nguyện vọng của cán bộ, công chức, viên chức, đoàn viên, người lao động. Giáo dục chính trị tư tưởng, nâng cao nhận thức, trách nhiệm tạo đồng thuận cao trong đổi mới, sắp xếp tổ chức, bộ máy, tinh giản biên chế.\nHai là, tiếp tục rà soát, sắp xếp tổ chức bộ máy cơ quan chuyên trách Đoàn các cấp. Kiên quyết cắt giảm số lượng các đơn vị trực thuộc có chức năng, nhiệm vụ trùng lắp, chồng chéo, hoạt động kém hiệu quả. Các đơn vị sự nghiệp hoạt động không hiệu quả có thể được tổ chức lại hoặc giải thể.\nThực hiện tinh giản biên chế, cơ cấu lại đội ngũ cán bộ, gắn với đổi mới cơ chế phân bổ ngân sách nhà nước và quản lý tài chính đảm bảo đúng mục tiêu, đúng quy định.\nBa là, các cấp bộ Đoàn cần chủ động tham mưu với cấp ủy về nhân sự cán bộ Đoàn để sau khi triển khai sắp xếp, tinh gọn, phải có đội ngũ cán bộ Đoàn các cấp thực sự đủ trình độ, phẩm chất, năng lực ngang tầm với nhiệm vụ; bảo đảm bộ máy tổ chức Đoàn các cấp hoạt động liên tục, hiệu quả.\nBốn là, đổi mới phương thức hoạt động. Đẩy mạnh ứng dụng công nghệ thông tin, chuyển đổi số trong công tác Đoàn, tăng cường kết nối, tương tác với thanh niên thông qua các nền tảng số. Tập trung vào các nhiệm vụ trọng tâm, phù hợp với tình hình mới, đáp ứng nhu cầu, nguyện vọng chính đáng của thanh niên.\nKhi sáp nhập tỉnh thành, sáp nhập xã, người dân có phải đổi các giấy tờ như căn cước, sổ đỏ mới hay không?"
}