{
  "url": "https://tuoitre.vn/tong-giam-doc-samsung-viet-nam-duoc-trao-ky-niem-chuong-vi-su-nghiep-ngoai-giao-20250213220516417.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:45:50",
  "category": "kinh-te",
  "title": "Tổng giám đốc Samsung Việt Nam được trao kỷ niệm chương vì sự nghiệp ngoại giao",
  "description": "",
  "publish_time": "",
  "author": "DUY LINH",
  "content": "Thứ trưởng thường trực Bộ Ngoại giao Nguyễn Minh Vũ (bên phải) trao kỷ niệm chương cho Tổng giám đốc Tổ hợp Samsung Việt Nam Choi Joo Ho - Ảnh: Bộ Ngoại giao\nTheo thông tin từ Bộ Ngoại giao, được sự ủy quyền của Phó thủ tướng, Bộ trưởng Ngoại giao Bùi Thanh Sơn, Thứ trưởng thường trực Nguyễn Minh Vũ đã trao kỷ niệm chương \"Vì sự nghiệp ngoại giao Việt Nam\" cho ông Choi Joo Ho ngày 13-2.\nPhát biểu tại buổi lễ, Thứ trưởng Nguyễn Minh Vũ đánh giá cao những nỗ lực của ông Choi Joo Ho trong việc mở rộng hoạt động đầu tư của Samsung tại Việt Nam, đóng góp tích cực vào sự phát triển kinh tế - xã hội của Việt Nam, đặc biệt trong ngành công nghiệp điện tử, giúp tạo việc làm cho hàng trăm ngàn người lao động.\nÔng Vũ đồng thời nhấn mạnh những bước đi chiến lược của Samsung trong việc mở rộng đầu tư vào công nghệ cao tại Việt Nam sẽ đóng góp lớn vào các mục tiêu phát triển kinh tế - xã hội quan trọng của Việt Nam trong thời gian tới.\nBày tỏ trân trọng trước vinh dự này, ông Choi Joo Ho khẳng định Samsung Việt Nam sẽ tiếp tục đồng hành cùng Chính phủ Việt Nam trong các hoạt động hợp tác đầu tư, đổi mới sáng tạo và phát triển nguồn nhân lực, qua đó tăng cường hơn nữa hợp tác song phương giữa hai nước.\n\"Buổi lễ diễn ra trong không khí trang trọng, khẳng định sự coi trọng của Chính phủ Việt Nam đối với những đóng góp của cộng đồng doanh nghiệp Hàn Quốc nói chung và của Samsung nói riêng trong quá trình hội nhập kinh tế quốc tế của Việt Nam\", Bộ Ngoại giao nhấn mạnh.\nTrước đó vào ngày 12-2, Thủ tướng Phạm Minh Chính đã tiếp ông Choi Joo Ho và người kế nhiệm Na Ki Hong. Tại cuộc gặp, ông Choi và ông Na khẳng định Samsung sẽ tiếp tục mở rộng đầu tư sang lĩnh vực mới.\nÔng Choi Joo Ho bắt đầu làm việc tại Việt Nam từ tháng 12-2018. Ông được đánh giá là đã có đóng góp lớn trong việc xúc tiến xây dựng thành công trung tâm nghiên cứu và phát triển hàng đầu Đông Nam Á của Samsung tại Việt Nam.\nVào tháng 1-2024, ông được trao tặng Huân chương Hữu nghị của Nhà nước Việt Nam vì đã có nhiều đóng góp tích cực trong việc phát triển quan hệ hữu nghị giữa Việt Nam và Hàn Quốc.\nSamsung hiện là nhà đầu tư trực tiếp nước ngoài lớn nhất ở Việt Nam với các dự án lớn tại Bắc Ninh, Thái Nguyên và TP.HCM với tổng số vốn đăng ký lên đến 23,2 tỉ USD. Từ năm 2014 đến nay, Samsung đã nâng tổng số lượng nhà cung cấp tại Việt Nam lên 306 doanh nghiệp.\nNăm 2024, doanh thu và xuất khẩu của Samsung Việt Nam đạt tương ứng 62,5 tỉ USD và 54,4 tỉ USD. Sản lượng sản xuất điện thoại di động của Samsung tại Việt Nam chiếm trên 50% sản lượng của Samsung trên toàn cầu, trong đó có những dòng sản phẩm chiến lược và cao cấp nhất của tập đoàn.\nChiều 12-2, Thủ tướng Phạm Minh Chính tiếp ông Choi Joo Ho, tổng giám đốc Samsung Việt Nam và người kế nhiệm là ông Na Ki Hong."
}