{
  "url": "https://tuoitre.vn/tong-bi-thu-cap-bach-tien-hanh-cong-cuoc-doi-moi-toan-dien-ve-quan-ly-kinh-te-20250108135201159.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:10:52",
  "category": "kinh-te",
  "title": "Tổng Bí thư: Cấp bách tiến hành công cuộc đổi mới toàn diện về quản lý kinh tế",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Tổng Bí thư Tô Lâm chỉ đạo hội nghị - Ảnh: ĐOÀN BẮC\nPhát biểu chỉ đạo tại Hội nghị Chính phủ với địa phương ngày 8-1, Tổng Bí thư Tô Lâm đánh giá trong bối cảnh đầy \"sóng to, gió lớn\", thậm chí có thời điểm là \"bão tố\", song chúng ta đã đạt được những mục tiêu đề ra, gặt hái nhiều kết quả quan trọng.\nNhững kết quả này tạo đà để thực hiện mục tiêu, nhiệm vụ của năm 2025 và kế hoạch 5 năm 2021-2025. Từ đó hoàn thành toàn diện, vượt mức các chỉ tiêu, kế hoạch mà Đại hội Đảng lần thứ XIII đã đề ra, đặc biệt là mục tiêu 100 năm dưới sự lãnh đạo của Đảng và 100 năm thành lập nước.\nĐiểm lại những kết quả nổi bật, Tổng Bí thư cho hay kinh tế vĩ mô ổn định, tăng trưởng kinh tế đạt trên 7%, cao nhất khu vực và thế giới. Các đột phá chiến lược được triển khai quyết liệt, với tinh thần đổi mới sáng tạo.\nThể chế và pháp luật được xác định là trọng tâm cải cách, bảo đảm công bằng và quyền lợi cho người dân. Kết cấu hạ tầng, đặc biệt là giao thông, dự án trọng điểm như mạng lưới đường cao tốc được triển khai đồng bộ, đã có trên 2.000km đường cao tốc, tăng cường kết nối liên vùng, giảm chi phí logistics và nâng cao năng lực cạnh tranh quốc gia.\n\"Không chỉ có mục tiêu tăng trưởng mà làm sao nâng cao đời sống của người dân. Chúng ta nói không để ai bị bỏ lại phía sau\", Tổng Bí thư đánh giá công tác an sinh xã hội được chú trọng vì đây là thành quả của tăng trưởng, \"đất nước giàu mạnh thì người dân phải được thụ hưởng thành quả này\".\nDù vậy, ông nhìn nhận những tồn tại, hạn chế, bất cập nghiêm trọng, những thách thức lớn đang tiếp tục đặt ra, yêu cầu cấp thiết trong xây dựng và thực hiện các giải pháp hiệu quả.\nĐặc biệt năm 2025 có ý nghĩa đặc biệt quan trọng, đánh dấu thời điểm đất nước bước vào kỷ nguyên mới, kỷ nguyên vươn mình, phát triển giàu mạnh, thịnh vượng của dân tộc.\nTổng Bí thư yêu cầu cần thống nhất nhận thức và hành động về sự cấp bách phải tiếp tục tiến hành công cuộc đổi mới về kinh tế. Thực tế tổng kết 40 năm đổi mới đã chỉ ra, cần phải đổi mới mạnh mẽ, dứt khoát, quyết liệt, cách mạng, toàn diện hơn nữa trong quản lý kinh tế.\nƯu tiên hàng đầu là tinh gọn tổ chức bộ máy của hệ thống chính trị theo hướng \"tinh - gọn - mạnh - hiệu năng - hiệu lực - hiệu quả\". Không chỉ là cắt giảm mà còn đòi hỏi cải cách sâu rộng quản trị nhà nước, minh bạch hóa và đẩy mạnh phân cấp, phân quyền.\nTăng cường tính chủ động, sáng tạo, tự lực và trách nhiệm giải trình của chính quyền các cấp, nhất là người đứng đầu. Cần bỏ tư duy \"không quản được thì cấm\", đề cao phương pháp \"quản lý theo kết quả\", đổi mới phân bổ ngân sách theo kết quả đầu ra, và chuyển từ \"tiền kiểm\" sang \"hậu kiểm\", tạo không gian mới và động lực phát triển.\nThực hiện cải cách mạnh mẽ hệ thống tài chính, ngân hàng, tiền tệ. Hoàn thiện hệ thống pháp luật đảm bảo minh bạch, đồng bộ, công bằng, và nhanh chóng khắc phục những chồng chéo, bất cập. Một vấn đề, một nội dung chỉ quy định tại một luật; doanh nghiệp được tự do kinh doanh những gì mà pháp luật không cấm.\nƯu tiên giải quyết các nguồn lực bị lãng phí, như quy hoạch treo, dự án vướng thủ tục, đất công không sử dụng, tài sản tranh chấp và các vụ án kéo dài. Hoàn thiện cơ chế thử nghiệm (sandbox) để hỗ trợ phát triển kinh tế số, kinh tế xanh và kinh tế tuần hoàn.\n\"Trong không khí rộn ràng chuẩn bị đón năm mới 2025 và những sự kiện trọng đại của đất nước, tôi mong muốn các đồng chí lãnh đạo, từng cán bộ, đảng viên và công chức, viên chức sẽ thấm nhuần tư tưởng trung tâm \"kỷ nguyên vươn mình phát triển giàu mạnh, thịnh vượng của dân tộc\". Đây là kim chỉ nam cho mọi hành động, quyết sách và là ngọn đuốc soi đường cho sự nghiệp phát triển đất nước\", Tổng Bí thư nhấn mạnh.\nThủ tướng Phạm Minh Chính - Ảnh: ĐOÀN BẮC\nPhát biểu đáp từ, Thủ tướng Phạm Minh Chính khẳng định: Bài phát biểu chỉ đạo rất quan trọng, tâm huyết, sâu sắc, trí tuệ và toàn diện của đồng chí Tổng Bí thư thực sự là nguồn động viên, khích lệ to lớn và là những tư tưởng chỉ đạo, định hướng xuyên suốt cho Chính phủ, các cấp, các ngành, các địa phương triển khai thực hiện nhiệm vụ năm 2025 và thời gian tới.\nTheo Thủ tướng, năm 2025 là năm cuối của Kế hoạch 5 năm 2021-2025, Chính phủ, các bộ, ngành, địa phương tập trung quán triệt phương châm \"kỷ cương trách nhiệm; chủ động kịp thời; tinh gọn hiệu quả; tăng tốc bứt phá\", thực hiện đúng quan điểm \"Đảng lãnh đạo, Chính phủ thống nhất, Quốc hội đồng tình, Nhân dân ủng hộ, Tổ quốc mong đợi thì chỉ bàn làm, không bàn lùi, làm việc nào ra việc đấy, làm việc nào dứt việc đó\".\nTrong đó, ưu tiên thúc đẩy tăng trưởng gắn với ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế. Triển khai hiệu quả tổng kết nghị quyết số 18; đẩy mạnh sắp xếp tổ chức bộ máy \"tinh - gọn - mạnh - hiệu năng - hiệu lực - hiệu quả\".\nThực hiện có hiệu quả Chương trình hành động của Chính phủ thực hiện nghị quyết 57 của Bộ Chính trị về khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số; gắn với ba đột phá chiến lược. Chú trọng phát triển văn hóa, bảo đảm an sinh xã hội, chủ động phòng, chống thiên tai, ứng phó với biến đổi khí hậu. Giữ vững độc lập chủ quyền, bảo đảm ổn định chính trị, trật tự an toàn xã hội; đẩy mạnh đối ngoại và hội nhập...\nChính phủ đặt ra chủ đề của năm 2025 là 'Kỷ cương trách nhiệm; chủ động kịp thời; tinh gọn hiệu quả; tăng tốc bứt phá'."
}