{
  "url": "https://tuoitre.vn/tong-bi-thu-to-lam-du-hoi-nghi-chinh-phu-voi-dia-phuong-20250108084705546.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:38:58",
  "category": "kinh-te",
  "title": "Tổng Bí thư Tô Lâm dự Hội nghị Chính phủ với địa phương",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Hội nghị có sự tham dự của Tổng Bí thư Tô Lâm - Ảnh: ĐOÀN BẮC\nSáng 8-1, Hội nghị tổng kết công tác năm 2024, triển khai nhiệm vụ năm 2025 của Chính phủ và chính quyền địa phương được tổ chức theo hình thức trực tuyến.\nTham dự có Tổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường, Thủ tướng Phạm Minh Chính, Chủ tịch Quốc hội Trần Thanh Mẫn, Thường trực Ban Bí thư Trần Cẩm Tú.\nTheo báo cáo của Bộ Kế hoạch và Đầu tư, năm 2024 mặc dù có nhiều khó khăn, thách thức, rủi ro và diễn biến mới vượt khả năng dự báo, kinh tế thế giới phục hồi chậm, song với tinh thần \"biến nguy thành cơ\", \"thay đổi trạng thái, xoay chuyển tình thế\", nước ta đã đạt và vượt nhiều chỉ tiêu quan trọng với 15/15 chỉ tiêu.\nCác tổ chức quốc tế tiếp tục đánh giá cao sự phát triển và triển vọng tăng trưởng của Việt Nam. Trong đó, các tổ chức như WB, OECD, IMF, ADB đánh giá Việt Nam thuộc nhóm ít các nước có tăng trưởng cao trong khu vực, thế giới.\nNhiều chỉ số được cải thiện đáng kể, như xếp hạng môi trường kinh doanh tăng 12 bậc, chỉ số đổi mới sáng tạo toàn cầu tăng 2 bậc, chỉ số phát triển con người tăng 8 bậc và chỉ số hạnh phúc tăng 11 bậc, chỉ số tự do kinh tế tăng 13 bậc.\nTình hình kinh tế - xã hội tiếp tục đạt kết quả quan trọng và ngày càng tích cực hơn. Trong đó, nền kinh tế phục hồi rõ nét, là điểm sáng tăng trưởng và thuộc nhóm nước tăng trưởng cao thế giới.\nGDP cả năm tăng 7,09%, chất lượng tăng trưởng cải thiện, năng suất lao động ước tăng gần 6%; CPI bình quân tăng 3,63%.\nTổng kim ngạch xuất nhập khẩu hàng hóa dạt 786,29 tỉ USD, Việt Nam duy trì xuất siêu 24,77 tỉ USD. Vốn đầu tư toàn xã hội ước đạt gần 3,7 triệu tỉ đồng, tăng 7,5%; trong đó vốn FDI thực hiện ước đạt 25,35 tỉ USD; là mức cao nhất từ trước đến nay.\nĐáng chú ý, Việt Nam xác lập được vị thế quan trọng trong bản đồ chuỗi công nghiệp bán dẫn thế giới, thu hút được nhiều tập đoàn công nghệ lớn, đặc biệt trong ký kết thỏa thuận hợp tác giữa Chính phủ và Tập đoàn NVIDIA. Giá trị thương hiệu quốc gia đạt 507 tỉ USD, xếp thứ 32 thế giới.\nDoanh nghiệp phát triển tích cực, khi số gia nhập và tái gia nhập thị trường ở mức cao với 233.419 doanh nghiệp, gấp 1,2 lần số doanh nghiệp rút khỏi thị trường. Các cân đối lớn của nền kinh tế được đảm bảo.\nCác đại biểu tham dự hội nghị - Ảnh: ĐOÀN BẮC\nVới báo cáo về phương hướng, nhiệm vụ trọng tâm, đột phá thực hiện Kế hoạch kinh tế - xã hội năm 2024, Phó thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình nhấn mạnh: Chủ đề của năm 2025 là \"Kỷ cương trách nhiệm; chủ động kịp thời; tinh gọn hiệu quả; tăng tốc bứt phá\".\nCác chỉ tiêu chủ yếu được đề ra là: phấn đấu tốc độ tăng trưởng cao hơn 8%; chỉ số giá tiêu dùng (CPI) tăng bình quân khoảng 4,5%; tỉ lệ hộ nghèo theo chuẩn nghèo đa chiều giảm khoảng 0,8-1% và 71 chỉ tiêu khác.\nCác giải pháp trọng tâm là hoàn thiện thể chế là \"đột phá của đột phá\"; tinh gọn bộ máy, tổ chức thành công Đại hội đảng các cấp, tiến tới Đại hội đại biểu toàn quốc lần thứ XIV của Đảng.\nƯu tiên thúc đẩy tăng trưởng gắn với ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn. Huy động tối đa các nguồn lực xã hội, khai thác hiệu quả nguồn lực từ doanh nghiệp nhà nước, phát triển mạnh doanh nghiệp tư nhân.\nĐẩy mạnh phát triển kết cấu hạ tầng chiến lược, đẩy mạnh công tác xây dựng Đảng, phòng, chống tham nhũng, tiêu cực, lãng phí. Gắn với phát triển văn hóa, bảo đảm an sinh xã hội, chủ động phòng, chống thiên tai, ứng phó với biến đổi khí hậu...\nChính phủ và các bộ, ngành tập trung quản lý nhà nước, xây dựng chiến lược, quy hoạch, chính sách, luật pháp, xây dựng các công cụ kiểm tra, giám sát việc thực thi pháp luật."
}