{
  "url": "https://tuoitre.vn/trinh-quoc-hoi-dieu-chinh-muc-tieu-tang-truong-8-tro-len-gdp-binh-quan-dau-nguoi-tren-5-000-usd-20250210163033962.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:07:33",
  "category": "kinh-te",
  "title": "Trình Quốc hội điều chỉnh mục tiêu tăng trưởng 8% trở lên, GDP bình quân đầu người trên 5.000 USD\n1",
  "description": "",
  "publish_time": "",
  "author": "THÀNH CHUNG",
  "content": "Phó chủ tịch Quốc hội Nguyễn Đức Hải - Ảnh: GIA HÂN\nChiều 10-2, Ủy ban Thường vụ Quốc hội cho ý kiến về tờ trình đề án bổ sung về phát triển kinh tế - xã hội năm 2025 với mục tiêu tăng trưởng đạt 8% trở lên.\nTrình bày tờ trình của Chính phủ, Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng nêu rõ, với ý nghĩa đặc biệt quan trọng của năm 2025, tăng trưởng GDP cả nước cần đạt 8% trở lên, góp phần tạo nền tảng vững chắc để đạt tốc độ tăng trưởng hai con số trong thời gian đủ dài (bắt đầu từ năm 2026).\nTăng trưởng nhanh nhưng phải bền vững, giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn; phát triển hài hòa giữa kinh tế với xã hội và bảo vệ môi trường, bảo đảm quốc phòng an ninh.\nVề kịch bản tăng trưởng đạt 8% trở lên trong năm 2025, Chính phủ nêu rõ tăng trưởng khu vực công nghiệp - xây dựng khoảng 9,5% trở lên; dịch vụ tăng 8,1% trở lên; nông, lâm, thủy sản tăng 3,9% trở lên.\nĐồng thời, quy mô GDP năm 2025 đạt khoảng trên 500 tỉ USD và GDP bình quân đầu người khoảng trên 5.000 USD. Cùng với đó, tốc độ tăng chỉ số giá tiêu dùng (CPI) bình quân khoảng 4,5 - 5%.\nTheo ông Dũng, điều kiện để thực hiện kịch bản tăng trưởng đạt 8% trở lên trong năm này, là cần tư duy mới, cách làm mới, đột phá về thể chế, giải pháp và phân cấp, phân quyền triệt để.\nHoàn thành công tác sắp xếp tổ chức bộ máy tinh gọn, hiệu lực, hiệu quả, không để ảnh hưởng đến người dân và hoạt động sản xuất, kinh doanh của doanh nghiệp trong ngắn hạn.\nGiải pháp khác được Chính phủ nhấn mạnh là việc phát huy vai trò dẫn dắt tăng trưởng của các vùng động lực, hành lang kinh tế và cực tăng trưởng.\nTrong đó, tăng trưởng của các địa phương năm 2025 tối thiểu ở mức 8 - 10%, nhất là Hà Nội, TP.HCM.\n\"Các địa phương tiềm năng, thành phố lớn là đầu tàu, cực tăng trưởng cần phấn đấu mức tăng trưởng cao hơn bình quân chung cả nước\", ông Dũng nói.\nĐể thực hiện được mục tiêu đề ra, Chính phủ đề xuất với 6 nhiệm vụ, giải pháp trọng tâm. Trong đó, ngay trong năm 2025 phải đổi mới tư duy xây dựng pháp luật theo hướng vừa quản lý chặt chẽ, vừa kiến tạo phát triển và từ bỏ tư duy không quản được thì cấm.\nBên cạnh đó, ngay trong năm 2025, cơ bản phải hoàn thành cảng hàng không quốc tế Long Thành, các cảng khu vực Lạch Huyện, đưa vào khai thác nhà ga T3 Tân Sơn Nhất, T2 Nội Bài.\nÔng Dũng cũng lưu ý dành nguồn lực thỏa đáng để tập trung đẩy nhanh tiến độ, sớm hoàn thiện thủ tục đầu tư các dự án hạ tầng giao thông chiến lược, quan trọng quốc gia.\nBộ trưởng Nguyễn Chí Dũng - Ảnh: GIA HÂN\nThẩm tra nội dung này, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh cho biết trong bối cảnh tình hình sản xuất, kinh doanh đầu năm 2025 chưa có nhiều khởi sắc, cơ quan thẩm tra đề nghị Chính phủ tập trung phân tích, đánh giá các điều kiện thực hiện để bảo đảm tính khả thi của đề án.\nĐặc biệt, Ủy ban Kinh tế lưu ý, cần chú trọng các giải pháp bảo đảm an ninh tài chính quốc gia, an toàn nợ công.\nTheo ông Thanh, có ý kiến đề nghị cân nhắc việc điều chỉnh chỉ tiêu tốc độ tăng năng suất lao động vì chỉ tiêu này có mối tương quan chặt chẽ với chỉ tiêu tăng trưởng GDP.\nVề chỉ tiêu tốc độ tăng CPI bình quân khoảng 4,5 - 5%, Ủy ban Kinh tế cho rằng, việc điều chỉnh chỉ tiêu chỉ số giá tiêu dùng là cần thiết, nhằm tạo không gian trong điều hành chính sách tài khóa và tiền tệ, hỗ trợ thúc đẩy tăng trưởng kinh tế.\nTuy nhiên, lạm phát là chỉ tiêu quan trọng, ảnh hưởng trực tiếp đến ổn định vĩ mô cũng như đời sống người dân và chi phí của doanh nghiệp.\nDo đó, đề nghị Chính phủ có các giải pháp kiểm soát lạm phát phù hợp với mục tiêu tăng trưởng, ổn định kinh tế vĩ mô.\nNêu ý kiến sau đó, Phó chủ tịch Quốc hội Trần Quang Phương đề nghị tập trung rà soát các điểm nghẽn về pháp luật để sửa đổi bổ sung, thậm chí ban hành mới các luật.\nNhư Luật Lâm nghiệp liên quan đến quy hoạch rừng. Nếu không sớm sửa luật này sẽ có sự chồng lấn giữa rừng phòng hộ và rừng sản xuất, thậm chí là rừng phòng hộ, kinh tế rừng.\nNhiều địa phương có rừng quan ngại không phát triển được, vì đụng vào đâu cũng liên quan đến rừng phòng hộ, trong khi thực tế nhiều nơi rừng phòng hộ đã không còn. Chưa kể vướng về đất nông lâm trường tại các tỉnh miền núi và Tây Nguyên.\nTổng thư ký Quốc hội, Chủ nhiệm Văn phòng Quốc hội Lê Quang Tùng góp ý thời gian để thực hiện các giải pháp nhằm đạt mục tiêu GDP năm nay trên 8% không còn nhiều, nên Chính phủ cần đưa ra các giải pháp tức thì, có tính tác động ngay.\nNgoài giải pháp tạo động lực tăng trưởng cho các địa phương, đầu tàu kinh tế, theo ông Tùng, Chính phủ cũng cần tháo gỡ khó khăn cho doanh nghiệp để khơi thông nguồn lực và cần thực hiện đồng bộ giải pháp kích cầu tiêu dùng, du lịch, thương mại...\nKết luận phiên họp, Phó chủ tịch Quốc hội Nguyễn Đức Hải nêu rõ Ủy ban Thường vụ Quốc hội thống nhất trình Quốc hội xem xét, cho ý kiến điều chỉnh tốc độ tăng trưởng GDP đạt 8% trở lên...\nBộ trưởng Trần Hồng Minh cho hay Chính phủ đề xuất đầu tư dự án đường sắt Lào Cai - Hà Nội - Hải Phòng, tổng mức đầu tư khoảng 203.231 tỉ đồng (8,369 tỉ USD)."
}