{
  "url": "https://tuoitre.vn/trung-quoc-da-doi-pho-thuong-chien-voi-my-tu-som-nhu-the-nao-20250208001109628.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:17:12",
  "category": "kinh-te",
  "title": "Trung Quốc đã đối phó thương chiến với Mỹ từ sớm như thế nào?\n3",
  "description": "",
  "publish_time": "",
  "author": "TRỌNG TẤN",
  "content": "Trung Quốc được cho là đã chuẩn bị sẵn sàng từ trước cho thương chiến Trump 2.0 - Ảnh: REUTERS\nTrong nhiệm kỳ đầu tiên của Tổng thống Mỹ Donald Trump, quyết định đáp trả mạnh mẽ của Trung Quốc đã khiến quan hệ hai nước rơi vào một cuộc thương chiến khốc liệt.\nLần này, các chuyên gia đánh giá Washington sẽ chứng kiến một đối thủ rất khác, bởi Bắc Kinh đã chuẩn bị sẵn sàng và đã thay đổi chiến lược ứng phó từ trước khi ông Trump nhậm chức.\nNgay từ trước thềm cuộc bầu cử tổng thống Mỹ, Trung Quốc đã thay đổi nhanh chóng phương hướng thương mại lẫn đối ngoại của mình.\nTrước hết, Bắc Kinh chấm dứt căng thẳng trong quan hệ với các nước láng giềng. Sau 7 năm, Thủ tướng Trung Quốc Lý Cường lần đầu đến thăm Úc vào tháng 6-2024. Tháng 8-2024, nước này đã giải quyết được với Nhật Bản về vấn đề xả nước phóng xạ từ Nhà máy điện hạt nhân Fukushima. Tháng 10-2024, Trung Quốc đã chấm dứt thế đối đầu quân sự kéo dài 4 năm với Ấn Độ trên biên giới tranh chấp.\nTrung Quốc cũng tăng cường quan hệ kinh tế thương mại với các nước Nam Bán cầu. Điều này thể hiện qua việc cả Chủ tịch Trung Quốc Tập Cận Bình và Thủ tướng Lý Cường đều tham dự tích cực các hội nghị thượng đỉnh của Nhóm các nền kinh tế mới nổi (BRICS) và Tổ chức Hợp tác Thượng Hải (SCO) trong tháng 10-2024, theo Hãng tin Reuters.\nLệnh cấm bán linh kiện của ông Trump cho công ty viễn thông Trung Quốc ZTE vào năm 2018 trở thành sự kiện mang tính mấu chốt nhất, buộc quốc gia này phải thay đổi, tăng cường tự lực trong khoa học và công nghệ, tự thúc đẩy xây dựng các ngành công nghiệp quan trọng gồm cả AI và không gian.\nKết quả là số dự án thay thế phần cứng và phần mềm nước ngoài bằng các giải pháp thay thế trong nước của chính phủ đã tăng từ 4 dự án lên 169 dự án trong vòng 8 năm, theo Reuters.\nCác nhà phân tích cho biết Trung Quốc hiện đã ít phụ thuộc vào Mỹ hơn và tự chủ hơn nhiều về mặt kinh tế. Điều này thể hiện qua việc nước này đang có vị trí thống trị nhiều ngành công nghiệp quan trọng như xe điện, pin xe điện, tấm pin mặt trời và rất nhiều thiết bị khác.\nSự ra đời của DeepSeek cho thấy Trung Quốc không còn có thể bị đánh giá thấp nữa - Ảnh: REUTERS\nMới đây nhất, việc công ty AI Trung Quốc DeepSeek đã sánh ngang, thậm chí vượt qua các mô hình AI của Mỹ đã nhấn mạnh thực tế rằng Trung Quốc không còn có thể bị đánh giá thấp như trước.\n\"Thực tế là Trung Quốc ngày nay có lẽ có năng suất cao hơn bất kỳ nền kinh tế nào từng có\", nhà phân tích nghiên cứu Louis-Vincent Gave nói với Đài CBS News. Ông cũng cho biết với năng lực này, nền kinh tế Trung Quốc hiện được bảo vệ tốt hơn trước một cuộc chiến thương mại với Mỹ.\nMột điểm mới trong tính toán của Trung Quốc nằm sau hành động Bắc Kinh đệ đơn kiện Mỹ lên Tổ chức Thương mại thế giới (WTO). Theo các nhà phân tích, động thái này nhắm tới mục đích miêu tả Trung Quốc là quốc gia ủng hộ luật pháp quốc tế, trái ngược với những gì nước Mỹ thể hiện.\n“Lý do để nộp đơn kiện (tại WTO) là để Trung Quốc có được thế thượng phong về mặt đạo đức để trả đũa [...] Điều này sẽ cực kỳ hữu ích cho Trung Quốc khi nước này đang cạnh tranh với Mỹ để giành ảnh hưởng\", ông Stephen Olson, làm việc tại Viện ISEAS-Yusof Ishak, nói với Đài CNA.\nCác bước trả đũa của Trung Quốc dường như được cân nhắc cẩn thận, để gửi đi một thông điệp cứng rắn tới Mỹ - Ảnh: REUTERS\nNgoài ra, tờ Washington Post dẫn lời ông Dennis Wilder, cựu chuyên gia phân tích của CIA, cho biết Bắc Kinh đã không áp thuế mới đối với lượng hàng nông sản Mỹ trị giá 35 tỉ USD do nông dân Mỹ ở các bang ủng hộ ông Trump xuất khẩu sang, như nước này đã làm trong nhiệm kỳ đầu tiên.\nÔng Wilder chỉ ra rằng các bước trả đũa của Trung Quốc dường như được cân nhắc cẩn thận hơn, để gửi đi một thông điệp cứng rắn mà không gây ra mâu thuẫn lớn.\n\"Trung Quốc đã hy vọng điều tốt nhất và chuẩn bị cho điều tồi tệ nhất\", ông Henry Wang, cố vấn cho Chính phủ Trung Quốc, nói với Đài CBS News.\nSau đòn đáp trả của Trung Quốc hôm 3-2, liệu hai nước sẽ lặp lại thương chiến 2018 hay đang hướng đến một mục tiêu quan trọng hơn?"
}