{
  "url": "https://tuoitre.vn/truong-hoc-da-van-hoa-20250314103630191.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 17:54:07",
  "category": "kinh-te",
  "title": "Trường học đa văn hóa",
  "description": "",
  "publish_time": "",
  "author": "NGUYỄN THẾ LƯỢNG",
  "content": "Học sinh học nghề đan lát truyền thống tại ngày hội đa văn hóa - Ảnh: THẾ LƯỢNG\nTổ chức các hoạt động, mô hình để tạo ra không gian văn hóa đa bản sắc các dân tộc cho học sinh trải nghiệm. Đó là mô hình 'Trường học đa văn hóa gắn với cộng đồng' của Trường Phổ thông dân tộc nội trú, THCS&THPT huyện Bảo Yên, Lào Cai.\nNăm học 2024 - 2025 trường có 489 học sinh nội trú, đa số các em là con em đồng bào dân tộc thiểu số như Tày, Dao, Mông, Xa Phó. Do vậy, các hoạt động phong trào đều gắn với điều kiện sống, học tập và năng lực, sở trường của các em.\nCô giáo Cao Thị Hà Yên (dân tộc Dao, sinh năm 1982) gắn bó với trường đã hơn 20 năm. Cô làm tổng phụ trách Đội bán chuyên trách và luôn có những sáng tạo, đề xuất những mô hình gắn với đặc thù nhà trường. Điểm nhấn trong những mô hình đó là \"Trường học đa văn hóa gắn với cộng đồng\", trọng tâm là Câu lạc bộ \"Vì cộng đồng\".\n\"Học sinh đa số là người dân tộc thiểu số. Vốn hiểu biết về văn hóa truyền thống của các em rất lợi thế cho việc tổ chức các hoạt động đặc thù gắn với văn hóa các dân tộc\", cô Hà Yên chia sẻ.\nCũng theo cô Hà Yên, mô hình giáo dục này hoàn toàn phù hợp, mang lại hiệu quả thiết thực với học sinh người dân tộc thiểu số.\nBên cạnh đó, để học sinh tìm hiểu văn hóa dân tộc, trường còn làm \"Nhà sinh hoạt cộng đồng\". Công trình này ở phía sau lớp học và sân vận động, liền kề với khu nội trú của học sinh.\nThầy giáo Hoàng Văn Huy, phó hiệu trưởng nhà trường, cho biết: \"Nhà sinh hoạt cộng đồng của nhà trường hoàn thành năm 2022, tổng diện tích hai sàn khoảng 800m2, kiểu thiết kế nhà sàn truyền thống của dân tộc Tày được xây bằng gạch với những trụ cột vững chãi, cao ráo. Đây là nơi để các em học sinh tổ chức các hoạt động tập thể\".\nKhông gian bên trong \"Nhà sinh hoạt cộng đồng\" được nhà trường thiết kế và trang trí đậm sắc màu các dân tộc. Đó là các góc, gian trưng bày các hiện vật, tranh ảnh là sản phẩm văn hóa truyền thống của các dân tộc được thầy cô giáo và học sinh nhà trường sưu tầm, thiết kế và giới thiệu. Tiêu biểu như giới thiệu điểm du lịch cộng đồng xã Nghĩa Đô, ẩm thực, trang phục, vật dụng... của các dân tộc.\nĐể làm nên những hoạt động và sắc màu văn hóa của \"Nhà sinh hoạt cộng đồng\" là sự góp sức của cô giáo Cao Thị Hà Yên, cô giáo mỹ thuật Ma Thị Thảo cùng các thầy cô giáo trong tập thể sư phạm nhà trường.\nEm Giàng Khánh Ly (dân tộc Giáy), học sinh lớp 9A, chia sẻ: \"Khi được thầy cô giáo phân công làm nhiệm vụ sưu tầm, trưng bày các hiện vật văn hóa tại nhà nội trú, em rất hào hứng và tích cực tham gia công việc.\nChúng em được phân công theo nhóm các dân tộc như Tày, Dao, Mông, Nùng, Giáy... để thuận tiện khi sưu tầm hiện vật tại chính nơi mình sinh ra và lớn lên. Được làm và trưng bày sản phẩm văn hóa các dân tộc cũng là một cuộc trải nghiệm ý nghĩa với niềm tự hào của bản thân em\".\nNgoài ra, hằng năm ngoài tổ chức \"Tết dân tộc\" trước nghỉ Tết Nguyên đán, trường còn tổ chức \"Ngày hội văn hóa dân tộc\" để tạo sân chơi bổ ích, trải nghiệm không gian văn hóa truyền thống cho học sinh. Thông qua đó, học sinh người dân tộc thiểu số tự hào, trân trọng và ý thức giữ gìn những giá trị văn hóa cổ truyền của dân tộc mình.\nNét đặc sắc của chương trình này là mỗi một năm, trường chọn một dân tộc như Tày, Mông, Dao, Nùng, Xa Phó... để tổ chức cho học sinh tìm hiểu, xây dựng kịch bản để diễn xướng các loại hình văn hóa cổ truyền của dân tộc đó. Nhờ đó, các em học sinh của nhiều dân tộc khác nhau có thể được hòa mình trải nghiệm văn hóa của một dân tộc.\nTại ngày hội văn hóa dân tộc, học sinh trình diễn văn hóa trang phục, nhạc cụ, làn điệu dân ca, múa, ẩm thực, cưới hỏi, các nghi lễ tâm linh, trò chơi dân gian... Các em tái hiện sinh động những nét độc đáo trong bản sắc văn hóa cổ truyền của các dân tộc và phát triển các kỹ năng cần thiết như ứng xử, làm việc nhóm, thuyết trình...\nĐây thực sự là những giờ học không có phấn trắng, bảng đen đối với các em học sinh Trường Phổ thông dân tộc nội trú, THCS&THPT huyện Bảo Yên.\n* Thầy Đặng Minh Khương (hiệu trưởng Trường Phổ thông dân tộc nội trú, THCS&THPT huyện Bảo Yên):\nMô hình \"Nhà sinh hoạt cộng đồng\" và \"Ngày hội văn hóa dân tộc\" ở Trường Phổ thông dân tộc nội trú, THCS&THPT huyện Bảo Yên là mái nhà chung, là ngày hội văn hóa đa sắc màu góp phần giáo dục học sinh các dân tộc thiểu số. Thông qua đó, học sinh luôn tự hào và trân trọng những giá trị văn hóa truyền thống của dân tộc mình. Học sinh cũng có ý thức giữ gìn, quảng bá bản sắc văn hóa của quê hương.\nCó được thành công từ mô hình này là nhờ vào sự tâm huyết, sáng tạo không ngừng của đội ngũ cán bộ, giáo viên, nhân viên nhà trường. Đồng thời, khát vọng vươn lên từ điểm tựa bản sắc văn hóa của học sinh là yếu tố cốt lõi làm nên sự kết nối, giao hòa bản sắc văn hóa trong không gian học đường.\nSuốt hai năm qua, dự án cộng đồng \"Đưa nhạc cụ dân tộc đến trường THPT\" của Trường ĐH FPT triển khai thu hút sự quan tâm của đông đảo học sinh nhiều trường học ở Đà Nẵng."
}