{
  "url": "https://tuoitre.vn/ukraine-can-ten-lua-atacms-my-gui-them-bom-tam-xa-cai-tien-20250314100536783.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:59:02",
  "category": "kinh-te",
  "title": "Ukraine cạn tên lửa ATACMS, Mỹ gửi thêm bom tầm xa GLSDB cải tiến",
  "description": "",
  "publish_time": "",
  "author": "NGHI VŨ",
  "content": "Bom lượn GLSDB - Ảnh: REUTERS\nNgày 14-3, Hãng tin Reuters dẫn nguồn thạo tin cho biết Mỹ chuẩn bị nối lại viện trợ bom tầm xa có tên Ground-Launched Small Diameter Bomb (GLSDB) cho Ukraine sau khi loại vũ khí này được nâng cấp để chống lại tác chiến điện tử của Nga.\nSố bom này được chuyển đến Ukraine trong bối cảnh có thông tin cho rằng nguồn cung hệ thống tên lửa chiến thuật quân đội (ATACMS) cũng do Mỹ cung cấp cho Kiev đang cạn kiệt.\nLoại bom lượn này được Mỹ mua viện trợ cho Ukraine dưới thời chính quyền của tổng thống Mỹ Joe Biden thông qua gói Sáng kiến hỗ trợ an ninh Ukraine (USAI). Chính quyền Mỹ cho đến nay đã trực tiếp mua gần 33,2 tỉ USD vũ khí và thiết bị quân sự cho Kiev từ các nhà thầu quốc phòng Mỹ và các nước đồng minh.\nHôm 11-3, Tổng thống Donald Trump đã đồng ý nối lại viện trợ quân sự và chia sẻ thông tin tình báo với Ukraine, sau khi Kiev cho biết họ sẵn sàng ủng hộ đề xuất của Washington về lệnh ngừng bắn 30 ngày với Nga.\nTheo các nguồn tin, 19 quả GLSDB trong những tuần gần đây đã được tiến hành thử nghiệm để đánh giá hiệu quả của các bản nâng cấp. Một phần của quá trình này là tăng cường kết nối bên trong vũ khí để nâng cao khả năng chống nhiễu.\nNguồn tin nói thêm rằng việc đưa bom GLSDB trở lại chiến trường tại Ukraine có thể diễn ra trong những ngày tới, khi một lượng bom này đã có mặt ở châu Âu. Lần cuối cùng Ukraine sử dụng bom GLSDB trong chiến sự với Nga là nhiều tháng trước.\nTrước đó lực lượng Nga đã đối phó hiệu quả với phiên bản cũ của bom GLSDB bằng tác chiến điện tử, qua đó gây nhiễu và khiến vũ khí này không thể bắn trúng mục tiêu dự kiến.\nTrong năm qua Ukraine đã tìm kiếm các loại vũ khí có tầm bắn xa hơn mức 69km của rocket GMLRS do Mỹ cung cấp, nhằm tấn công và làm gián đoạn tuyến hậu cần cũng như các điểm tập kết của Nga.\nTrong khi đó truyền thông Mỹ gần đây đưa tin hiện Ukraine đã không còn tên lửa ATACMS nào trong kho vũ khí.\nATACMS là loại tên lửa đạn đạo do Mỹ cung cấp, có khả năng bay xa tới 300km. Vào tháng 11 năm ngoái, tổng thống Joe Biden đã nới lỏng các hạn chế đối với việc sử dụng ATACMS, cho phép Kiev sử dụng loại vũ khí quan trọng này để tấn công các mục tiêu quân sự trong lãnh thổ Nga.\nTrong ngày 13-3, Nga tiếp tục đà giành lại lãnh thổ tại vùng Kursk, cũng như liên tục tấn công nhiều khu vực của Ukraine bằng drone và tên lửa."
}