{
  "url": "https://tuoitre.vn/uy-ban-kinh-te-canh-bao-tinh-trang-lung-doan-thoi-gia-tao-song-dau-co-dat-dai-day-gia-dat-len-cao-20241009091841991.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:11:46",
  "category": "kinh-te",
  "title": "Ủy ban Kinh tế cảnh báo tình trạng lũng đoạn, thổi giá, tạo sóng, đầu cơ đất đai đẩy giá đất lên cao\n4",
  "description": "",
  "publish_time": "",
  "author": "THÀNH CHUNG",
  "content": "Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh - Ảnh: GIA HÂN\nThẩm tra nội dung này, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh nêu kinh tế - xã hội nước ta tiếp tục xu hướng phục hồi tích cực.\nTrên cơ sở kết quả 9 tháng, ước cả năm 2024, mục tiêu tổng quát và 14/15 chỉ tiêu dự kiến đạt, vượt mục tiêu đề ra (năm 2023 đạt và vượt 10/15 chỉ tiêu).\nTrong đó tăng trưởng kinh tế phục hồi tích cực, cả năm ước đạt khoảng 6,8-7%, vượt mục tiêu Quốc hội đề ra (6-6,5%).\nKhu vực công nghiệp phục hồi tích cực trở lại, tốc độ tăng ước đạt 8,0%, là động lực quan trọng, dẫn dắt tăng trưởng kinh tế. Kinh tế vĩ mô cơ bản ổn định, lạm phát được kiểm soát, các cân đối lớn của nền kinh tế được bảo đảm.\nNợ công, nợ Chính phủ, bội chi được kiểm soát, thấp hơn nhiều so với chỉ tiêu đã được trung ương, Quốc hội cho phép.\nThị trường tài chính, tiền tệ cơ bản ổn định; lãi suất cho vay bình quân đối với các giao dịch phát sinh mới của các ngân hàng thương mại tiếp tục có xu hướng giảm...\nTuy nhiên theo ông Thanh, tình hình kinh tế - xã hội năm 2024 còn đối diện với một số khó khăn, thách thức. Thường trực Ủy ban Kinh tế đề nghị quan tâm, đánh giá kỹ hơn một số vấn đề.\nTổng cầu phục hồi yếu, trong đó cầu tiêu dùng tăng thấp hơn kỳ vọng trong bối cảnh lạm phát chịu áp lực hơn trong những tháng cuối năm, đầu tư công và đầu tư tư nhân tăng chậm; tình trạng nhập siêu dịch vụ chưa được cải thiện.\nTính chung 9 tháng năm 2024, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng (loại trừ yếu tố giá) tăng 5,8%, thấp hơn so với mức tăng 7,8% của cùng kỳ năm 2023.\nVề đầu tư, vốn đầu tư khu vực ngoài nhà nước 9 tháng năm 2024 tăng 7,1%, bằng gần một nửa mức tăng trưởng của giai đoạn 2015 - 2019; vốn khu vực nhà nước tăng 4,1% so với cùng kỳ năm trước, thấp hơn đáng kể so với mức tăng 15,1% của cùng kỳ năm 2023.\nTheo Bộ Tài chính, ước thanh toán giải ngân đầu tư công từ đầu năm đến ngày 31-8 đạt 37,01% kế hoạch và đạt 40,49% kế hoạch Thủ tướng giao, thấp hơn so với cùng kỳ năm 2023 về tỉ lệ (đạt 39,55% kế hoạch và đạt 42,35% kế hoạch Thủ tướng giao), thấp hơn khoảng 25.000 tỉ đồng về số giải ngân tuyệt đối.\nTính theo tỉ lệ giải ngân, có 9 bộ, cơ quan trung ương và 32 địa phương có tỉ lệ giải ngân cao, trên 45% kế hoạch Thủ tướng giao.\nSong vẫn còn 31/44 bộ, cơ quan trung ương và 28/63 địa phương có tỉ lệ giải ngân vốn đầu tư công 8 tháng đầu năm 2024 dưới mức trung bình chung của cả nước.\nÔng Thanh đề nghị Chính phủ làm rõ nguyên nhân, có giải pháp hiệu quả đẩy nhanh giải ngân vốn đầu tư công, thúc đẩy tăng trưởng kinh tế.\nCũng theo ông Thanh, hoạt động sản xuất, kinh doanh của doanh nghiệp còn nhiều khó khăn. Tính chung 9 tháng đầu năm 2024, bình quân một tháng có 18.200 doanh nghiệp rút lui khỏi thị trường.\nTỉ lệ số doanh nghiệp rút lui khỏi thị trường trên số doanh nghiệp gia nhập và tái gia nhập thị trường 9 tháng 2024 là 89,7%, cao hơn mức 79,3% của năm 2023.\nÔng Thanh chỉ rõ thị trường tài chính, tiền tệ còn tiềm ẩn thách thức, nợ xấu ở mức cao, việc xử lý các ngân hàng yếu kém còn chậm, tăng trưởng tín dụng những tháng đầu năm còn thấp, khả năng hấp thụ vốn và tiếp cận vốn tín dụng của doanh nghiệp còn hạn chế.\nTỉ giá có giai đoạn biến động bất thường ảnh hưởng đến hoạt động của doanh nghiệp; quản lý thị trường vàng còn nhiều bất cập, gây áp lực lên thị trường ngoại tệ và tỉ giá.\nRủi ro an ninh mạng đối với hệ thống tài chính Việt Nam trở nên thường trực và hiện hữu với hậu quả khó lường.\nThanh khoản thị trường trái phiếu doanh nghiệp đã cải thiện đáng kể, song vẫn có nhiều thách thức để trở thành một kênh huy động vốn trung, dài hạn hiệu quả cho nền kinh tế, chia sẻ vai trò cung ứng vốn với hệ thống ngân hàng.\nBên cạnh đó, theo ông Thanh, thị trường bất động sản có tín hiệu phục hồi nhưng còn khó khăn.\nCơ cấu sản phẩm trên thị trường thiếu cân đối khiến giá nhà chung cư ở phân khúc sơ cấp và thứ cấp bị đẩy lên cao, dẫn đến người có nhu cầu thực về nhà ở khó có khả năng tiếp cận.\nGiá đất nền tại các quận nội thành và ven đô Hà Nội đã có dấu hiệu tăng nhanh trở lại, nhất là đối với các huyện có thông tin lên quận.\nĐặc biệt thời gian qua tình trạng \"bỏ cọc\" sau khi trúng đấu giá tái diễn, tác động tiêu cực đến mặt bằng giá và thị trường nhà ở.\nTình trạng lũng đoạn, thổi giá, tạo sóng, đầu cơ đất đai đẩy giá đất lên cao khiến cho việc mua bán hầu như chỉ diễn ra trong giới đầu cơ, trong khi người dân, doanh nghiệp khó tiếp cận đất đai vì giá đất cao, vượt quá khả năng chi trả.\nViệc ban hành các văn bản hướng dẫn thi hành Luật Đất đai, Luật Kinh doanh bất động sản và Luật Nhà ở dù có nhiều nỗ lực, cố gắng song kết quả chưa như kỳ vọng.\nBộ trưởng Nguyễn Chí Dũng nêu rõ mục tiêu năm 2025, tăng trưởng GDP của Việt Nam khoảng 6,5-7% và phấn đấu đạt tăng trưởng cao hơn (7-7,5%) để hết 2025 xếp hạng 31-33 thế giới về quy mô GDP."
}