{
  "url": "https://tuoitre.vn/van-cuoc-thue-quan-cua-ong-trump-20250204004829047.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:54:00",
  "category": "kinh-te",
  "title": "Ván cược thuế quan của ông Trump\n1",
  "description": "",
  "publish_time": "",
  "author": "NGỌC ĐỨC",
  "content": "Một cửa hàng bán rượu ở thành phố Vancouver (Canada) tuyên bố ngừng bán rượu Mỹ sau khi lượt chính sách thuế quan được công bố - Ảnh: REUTERS\nNhững động thái này báo hiệu khởi đầu của cuộc đấu trí căng não giữa chính quyền ông Trump và 3 nước trên trong vấn đề thuế quan, cũng như mang đến cho thế giới những hình dung ban đầu về chính sách thương mại của Nhà Trắng trong 4 năm tới.\nCuộc đấu trí bắt đầu từ ngày 1-2, khi ông Trump ký sắc lệnh áp thuế 25% lên hầu hết hàng hóa Canada và Mexico nhập vào Mỹ. Hàng hóa từ Trung Quốc, vốn đã chịu nhiều khoản thuế khác, cũng bị áp thêm 10% thuế.\nNgay lập tức cả Canada và Mexico tuyên bố đáp trả bằng cách nâng rào thuế quan ở chiều ngược lại. Trung Quốc cũng cảnh báo sẽ có biện pháp trả đũa tương ứng, song không nói rõ dự định làm gì.\nSo với cuộc chiến thương mại được ông Trump triển khai trong nhiệm kỳ đầu tiên, quy mô hàng hóa chịu tác động lần này lớn hơn nhiều.\nHồi năm 2018 - 2019, các biện pháp thuế của chính quyền ông Trump chỉ tác động 2/3 hàng Trung Quốc nhập vào Mỹ - xấp xỉ 370 tỉ USD mỗi năm. Lần này ông Trump đánh vào toàn bộ hàng Trung Quốc, với giá trị hàng hóa chịu ảnh hưởng lên đến 401,4 tỉ USD.\nTương tự, trong nhiệm kỳ đầu, ông Trump chỉ áp thuế đối với thép và nhôm từ Canada và Mexico. Tuy nhiên sắc lệnh vừa được ông Trump ký bao trùm gần như toàn bộ hàng hóa 2 nước này xuất vào xứ cờ hoa, với giá trị lần lượt là 466,6 tỉ USD (Mexico) và 377,2 tỉ USD (Canada).\nTrước loạt thuế quan qua lại trên, hiện chưa rõ ai sẽ bị tác động nhiều nhất. Theo lý thuyết, những công ty nhập khẩu sẽ là bên phải chi trả các khoản thuế. Phản ứng cơ bản nhất của các công ty này là tăng giá hàng hóa để san sẻ gánh nặng tài chính cho các nhà phân phối và người tiêu dùng.\nNgoài ra, một số công ty nhập khẩu sẽ cân nhắc tìm đến thị trường khác. Khi đó nước bị áp thuế vừa mất 1 điểm đến xuất khẩu lớn, vừa nhận tác động trực tiếp vào thị trường lao động. Tuy nhiên tại nước nhập khẩu, nguồn hàng thay thế nhiều khả năng sẽ đắt đỏ, khiến giá cả cũng đi lên.\nCác nhà kinh tế nhận định dù là trường hợp nào, hệ quả tất yếu của thuế quan đều sẽ là lạm phát tăng vọt. Ông Larry Summers, cựu bộ trưởng Tài chính Mỹ thời tổng thống Bill Clinton, khẳng định sắc lệnh của ông Trump sẽ dẫn đến \"cú sốc cung ứng tự nước Mỹ gây ra cho mình\".\nTrong khi đó, thượng nghị sĩ Đảng Cộng hòa Rand Paul nhận định: \"Đánh thuế thương mại đồng nghĩa giao thương giảm và giá cả tăng\".\nThấy trước tác động của lạm phát, ngày 2-2 ông Trump đã tuyên bố trên mạng xã hội: \"Chúng ta liệu có phải chịu đau không? Có thể có, có thể không. Nhưng mọi thứ đều sẽ xứng đáng với cái giá cần phải trả\".\nNhiều nhà phân tích nhận định tổng thống Mỹ tự tin như vậy vì ông đặt cược vào những chính sách giảm thuế thu nhập sắp được quốc hội mang ra thảo luận.\nTổng thống Mỹ muốn gia hạn chính sách giảm thuế hồi năm 2017 mà ông là tác giả, đồng thời bổ sung một số biện pháp như miễn thuế đối với tiền boa và lương ngoài giờ.\nTheo lý thuyết, tác động của lạm phát sẽ được giảm nhẹ khi thu nhập tăng nhờ thuế giảm. Tuy nhiên việc đàm phán thông qua chính sách trên sẽ mất nhiều tháng để hoàn thành, đặc biệt trong bối cảnh Đảng Cộng hòa xem giảm nợ công là ưu tiên chính sách hàng đầu.\nCác nước vừa bị Mỹ đánh thuế mong sức ép từ người dân Mỹ sẽ buộc ông Trump sớm xuống thang căng thẳng thương mại. Ngay trong phiên giao dịch đầu tiên sau khi các rào thuế quan được thông qua, thị trường chứng khoán toàn cầu đã tràn ngập sắc đỏ. Là người rất quan tâm diễn biến thị trường, ông Trump có thể sẽ nhẹ tay hơn trước diễn biến tiêu cực này.\nNgoài ra, Canada và Mexico cũng có thể đẩy nhanh quá trình thuyết phục ông Trump chùn tay. Cả 2 nước này đều là mắt xích không thể thiếu trong chuỗi cung ứng sản xuất ô tô và xe máy chung với Mỹ.\nTỉnh Alberta của Canada còn là nguồn cung dầu mỏ đặc biệt quan trọng với các bang nằm ở trái tim xứ cờ hoa. Đây là 2 \"con bài chiến lược\" của các nước láng giềng trên bàn đàm phán với ông Trump.\nTuy nhiên trong trường hợp nào thì Canada và Mexico đều sẽ chịu thiệt nhiều hơn. Quy mô kinh tế Mexico phụ thuộc đến 40% vào hoạt động xuất khẩu, với thị trường Mỹ là điểm đến của 80% giá trị hàng hóa.\nNếu ông Trump duy trì chính sách thuế lâu dài, nền kinh tế nước này có thể suy giảm đến 4% trong năm 2025.\nCanada cũng ở trong thế tương tự. Giá trị hàng hóa nước này bán sang Mỹ chiếm đến 77% kim ngạch xuất khẩu, trong khi hàng nhập từ Mỹ chỉ chiếm 18% kim ngạch nhập khẩu.\nBối cảnh trên tạo nên một ván cược lớn giữa ông Trump và những nước láng giềng. Nhiều nhà phân tích nhận định Mexico và Canada có thể sẽ nghe lời ông Trump, siết chặt các khoản đầu tư Trung Quốc vào nước mình hoặc triệt phá các đường dây nhập cư lậu và buôn bán ma túy xuyên biên giới.\nDù chưa bị đánh thuế, châu Âu cũng đang cân nhắc nhập thêm năng lượng từ Mỹ, góp phần thu hẹp thâm hụt thương mại với Washington.\nThế giới đang theo dõi sát các diễn biến này để tìm phương án hữu hiệu trong việc đối phó với thuế quan thời ông Trump.\nBất chấp cảnh báo từ nhiều chuyên gia kinh tế, hầu hết Đảng Cộng hòa vẫn sát cánh với ông Trump trong vấn đề thuế quan. Chia sẻ trên Đài Fox News, thượng nghị sĩ John Barrasso, nhân vật thứ 2 của đảng này tại Thượng viện, mạnh dạn tuyên bố việc áp thuế sẽ không ảnh hưởng đến những mục tiêu chính sách của chính quyền ông Trump.\nTrong khi đó, dân biểu Jason Smith, lãnh đạo Ủy ban Tài chính và Thuế vụ Hạ viện Mỹ, cũng tự tin hứa hẹn các chính sách thuế quan sẽ mang lại nguồn thu hàng tỉ USD cho Washington.\nNhiều nhà kinh tế cho rằng chính sách thuế quan tổng thống Mỹ áp lên Mexico, Canada và Trung Quốc sẽ mang lại kết quả trái ngược với những hứa hẹn của ông."
}