{
  "url": "https://tuoitre.vn/viet-nam-nang-dong-doi-moi-va-hap-dan-o-wef-dai-lien-20240623092837119.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:17:50",
  "category": "kinh-te",
  "title": "Việt Nam năng động, đổi mới và hấp dẫn ở WEF Đại Liên",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Thứ trưởng Bộ Ngoại giao Phạm Thanh Bình - Ảnh: Q.HÒA\nThủ tướng Phạm Minh Chính sẽ công du tới Trung Quốc từ 24 đến 27-6 để tham gia Diễn đàn Kinh tế thế giới (WEF) Đại Liên 2024 có chủ đề \"Những chân trời tăng trưởng mới\" và các hoạt động khác ở Trung Quốc.\nThứ trưởng Bộ Ngoại giao Phạm Thanh Bình đã trả lời báo chí về thông điệp của Việt Nam tại WEF Đại Liên 2024.\nTheo ông Bình, hội nghị có quy mô lớn thứ hai sau Hội nghị WEF Davos với sự tham gia của 1.600 đại biểu, được tổ chức với tinh thần là nơi hội tụ, kiến tạo những ý tưởng mới, lĩnh vực mới, các mô hình tiên phong, sáng tạo sẽ định hình các ngành kinh tế trong tương lai.\nChia sẻ về hoạt động của đoàn Việt Nam, Thứ trưởng Bộ Ngoại giao cho hay Thủ tướng Phạm Minh Chính là một trong số ít người đứng đầu Chính phủ được WEF và nước chủ nhà Trung Quốc mời tham dự hội nghị trong hai năm liên tiếp.\n\"Điều đó thể hiện WEF và Trung Quốc hết sức coi trọng vị thế, vai trò và đóng góp của Việt Nam cho tăng trưởng kinh tế toàn cầu cũng như tầm nhìn phát triển của Việt Nam đối với nền kinh tế trong tương lai\" - ông Bình nhấn mạnh.\nVới điểm nhấn đó, Thứ trưởng Bình cho rằng chuyến công tác của Thủ tướng có nhiều ý nghĩa quan trọng với nhiều điểm nhấn.\nTrước hết, hội nghị là dịp để Việt Nam nắm bắt và đóng góp tiếng nói về những xu thế mới, động lực mới cho tăng trưởng kinh tế thế giới, trao đổi về tư duy phát triển, quản trị ở cấp độ quốc gia và toàn cầu.\nĐây cũng là cơ hội để quảng bá thành tựu tăng trưởng, phát triển kinh tế - xã hội của nước ta, truyền tải thông điệp mạnh mẽ về Việt Nam năng động, đổi mới, là điểm đến hấp dẫn cho các tập đoàn toàn cầu.\nTại hội nghị này, Việt Nam sẽ có cơ hội tăng cường trao đổi, thúc đẩy quan hệ với các nước và đối tác, tổ chức quốc tế, khẳng định vai trò và vị thế của nước ta đối với cộng đồng quốc tế, góp phần triển khai hiệu quả đường lối đối ngoại của Đại hội Đảng lần thứ XIII.\nMột trong những điểm nhấn tại hội nghị đó là việc Thủ tướng Phạm Minh Chính sẽ có một bài phát biểu đặc biệt tại phiên khai mạc toàn thể cùng Thủ tướng Trung Quốc Lý Cường và các nhà lãnh đạo các nước.\nTheo Thứ trưởng Bộ Ngoại giao Phạm Thanh Bình, Thủ tướng cũng sẽ phát biểu tại các phiên thảo luận, chủ trì các cuộc đối thoại, tọa đàm với cộng đồng doanh nghiệp dành riêng cho Việt Nam.\n\"Với thành quả tăng trưởng và phát triển của Việt Nam, tôi tin tưởng rằng sự tham gia của đoàn Việt Nam, đặc biệt là của Thủ tướng Phạm Minh Chính sẽ góp phần rất quan trọng cho thành công chung hội nghị\" - ông Bình nói.\nThông tin thêm về nội dung này, thứ trưởng cho hay trong các bài phát biểu, chia sẻ, Thủ tướng sẽ đưa ra những đánh giá, nhận định và quan điểm của Việt Nam về kinh tế thế giới, những triển vọng, thời cơ, thách thức, những \"bước chuyển mình lớn\" của thế giới đang diễn ra, tác động đến phát triển kinh tế toàn cầu trong ngắn và dài hạn.\nĐồng thời, người đứng đầu Chính phủ sẽ trao đổi và đề xuất các giải pháp nhằm phát huy tiềm năng, thế mạnh của khu vực châu Á - Thái Bình Dương, trong đó có vai trò của các nền kinh tế lớn của khu vực như Trung Quốc.\nĐặc biệt là chúng ta sẽ thể hiện sự đóng góp có trách nhiệm của Việt Nam, nhấn mạnh vai trò của tư nhân và hợp tác công - tư trong thúc đẩy tăng trưởng, nhất là các động lực tăng trưởng mới.\nThủ tướng cũng sẽ truyền tải thông điệp về thành quả phát triển kinh tế - xã hội của Việt Nam, chia sẻ về tầm nhìn, chủ trương, định hướng phát triển và kinh nghiệm điều hành kinh tế vĩ mô của Đảng, Chính phủ Việt Nam.\nTrên cơ sở đó, người đứng đầu Chính phủ Việt Nam sẽ kêu gọi sự hợp tác, hợp lực của WEF và các đối tác, nhất là trong các ngành nghề ưu tiên cao, mới nổi, các ngành công nghiệp của tương lai, có tác động lan tỏa như trí tuệ nhân tạo (AI), khoa học công nghệ và đổi mới sáng tạo...\nTrong chương trình hội nghị, Thủ tướng sẽ có các cuộc hội kiến song phương với các lãnh đạo cấp cao của Trung Quốc.\nĐặt trong bối cảnh hai bên đã nhất trí và nâng tầm quan hệ đối tác hợp tác chiến lược toàn diện, xây dựng cộng đồng chia sẻ tương lai, Thứ trưởng Phạm Thanh Bình cho rằng các hoạt động này sẽ có ý nghĩa hết sức quan trọng để tăng cường sự tin cậy chính trị, cụ thể hóa nhận thức chung và thỏa thuận cấp cao giữa hai bên. Điều này sẽ đóng góp tích cực vào quan hệ đang tiến triển tốt đẹp giữa hai nước.\nThủ tướng Phạm Minh Chính sẽ có bài phát biểu đặc biệt và chủ trì một số phiên thảo luận tại WEF Đại Liên - một trong những sự kiện quan trọng nhất châu Á - Thái Bình Dương."
}