{
  "url": "https://tuoitre.vn/viet-nam-va-an-do-huong-toi-muc-tieu-tang-gap-doi-kim-ngach-thuong-mai-dau-tu-20240801193003648.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 14:26:12",
  "category": "kinh-te",
  "title": "Việt Nam và Ấn Độ hướng tới mục tiêu tăng gấp đôi kim ngạch thương mại, đầu tư",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Thủ tướng Phạm Minh Chính bày tỏ luôn ghi nhớ sự ủng hộ quý báu của Ấn Độ - Ảnh: DƯƠNG GIANG\nThủ tướng Phạm Minh Chính chúc mừng Ấn Độ đã đạt những thành tựu to lớn về phát triển kinh tế, khoa học - công nghệ, quốc phòng - an ninh, phát triển cơ sở hạ tầng, đời sống người dân không ngừng được nâng cao.\nThủ tướng cũng gửi lời cảm ơn Tổng thống và Chính phủ Ấn Độ về những lời chia buồn và nghĩa cử xúc động trước sự ra đi của cố Tổng Bí thư Nguyễn Phú Trọng, lãnh đạo xuất sắc của nhân dân Việt Nam, người bạn thân thiết của nhân dân Ấn Độ.\nNhấn mạnh Việt Nam luôn ghi nhớ sự ủng hộ quý báu của Ấn Độ trong sự nghiệp đấu tranh giải phóng dân tộc trước đây, cũng như công cuộc xây dựng và phát triển đất nước hiện nay, Thủ tướng bày tỏ cảm ơn Ấn Độ trong đại dịch COVID-19, đã hỗ trợ Việt Nam máy thở, máy tạo oxy, khẩu trang.\nViệt Nam cũng tặng một số máy thở và thiết bị y tế cho Ấn Độ, thể hiện hai nước luôn kề vai sát cánh trong những lúc khó khăn. Việt Nam luôn ủng hộ và mong muốn Ấn Độ phát triển lớn mạnh hơn nữa, có vai trò và vị thế ngày càng cao ở khu vực và quốc tế.\nTổng thống Droupadi Murmu nhấn mạnh Việt Nam và Ấn Độ có quan hệ truyền thống hữu nghị lâu đời, được các thế hệ lãnh đạo và nhân dân hai nước dày công vun đắp.\nTổng thống bày tỏ vui mừng trong những năm qua, quan hệ hai nước đã phát triển rất mạnh mẽ, đặc biệt kể từ khi thiết lập quan hệ Đối tác chiến lược toàn diện năm 2016. Trao đổi đoàn, hợp tác giữa hai nước đã phát triển trên tất cả các cấp, các kênh; các lĩnh vực hợp tác đều có bước tiến vượt bậc.\nTổng thống Droupadi Murmu đánh giá cao kết quả hội đàm giữa Thủ tướng Chính phủ Phạm Minh Chính và Thủ tướng Narendra Modi. Đặc biệt là việc hai bên thông qua Tuyên bố chung về tăng cường quan hệ Đối tác chiến lược toàn diện và làm sâu sắc các lĩnh vực hợp tác trên cơ sở \"5 hơn\". Tổng thống tin tưởng những văn kiện ký kết nhân dịp này sẽ được hai bên tích cực triển khai.\nThủ tướng Chính phủ Phạm Minh Chính cảm ơn và đề nghị Tổng thống tiếp tục quan tâm, ủng hộ cho quan hệ Việt Nam - Ấn Độ. Đặc biệt là hợp tác về quốc phòng, tiếp tục hỗ trợ Việt Nam các gói tín dụng ưu đãi, đào tạo, huấn luyện nâng cao năng lực.\nLãnh đạo hai nước khuyến khích triển khai các biện pháp nhằm đạt mục tiêu tăng gấp đôi thương mại, đầu tư, du lịch hai chiều từ nay đến năm 2030, tăng thêm tần suất các chuyến bay thẳng để góp phần thúc đẩy giao lưu giữa người dân và các địa phương hai nước.\nThủ tướng Phạm Minh Chính đã hội kiến Phó tổng thống, Chủ tịch Thượng viện Ấn Độ Jagdeep Dhankhar - DƯƠNG GIANG\nTrong chiều 1-8 (giờ địa phương), Thủ tướng Phạm Minh Chính đã hội kiến Phó tổng thống, Chủ tịch Thượng viện Ấn Độ Jagdeep Dhankhar nhân chuyến thăm cấp nhà nước đến Ấn Độ.\nPhó tổng thống, Chủ tịch Thượng viện Jagdeep Dhankhar nhắc lại những kỷ niệm và tình cảm tốt đẹp vẫn còn lưu giữ trong chuyến thăm Việt Nam năm 2022.\nÔng nhấn mạnh Việt Nam là nước bạn bè truyền thống, Đối tác chiến lược toàn diện quan trọng của Ấn Độ, nhân dân hai nước có quan hệ gắn bó mật thiết từ lâu đời xuất phát từ sự kết nối văn minh và tinh thần.\nÔng Jagdeep Dhankhar đánh giá cao kết quả cuộc hội đàm giữa Thủ tướng Phạm Minh Chính và Thủ tướng Narendra Modi cũng như những kết quả hết sức tích cực đạt được, góp phần vào việc tăng cường và làm sâu sắc hơn quan hệ Việt Nam - Ấn Độ.\nThủ tướng Phạm Minh Chính đề nghị Thượng viện Ấn Độ tiếp tục ủng hộ hợp tác với Việt Nam trên tất cả các lĩnh vực, trước hết trong những lĩnh vực truyền thống trụ cột.\nĐó là quốc phòng - an ninh và kinh tế - thương mại, đồng thời mở rộng sang lĩnh vực mới nhiều tiềm năng như khoa học và công nghệ, thông tin và truyền thông, năng lượng tái tạo, kinh tế xanh, kinh tế số, trí tuệ nhân tạo.\nThủ tướng Phạm Minh Chính đã nhắc đến phát biểu Việt Nam là trụ cột trong chính sách Hành động hướng Đông của Thủ tướng Ấn Độ Narendra Modi để nhấn mạnh những tin tưởng, cơ hội hợp tác của hai nước."
}