{
  "url": "https://tuoitre.vn/viet-nam-dang-huong-den-tang-truong-gdp-hai-con-so-20241127154844337.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:23:13",
  "category": "kinh-te",
  "title": "Việt Nam đang hướng đến tăng trưởng GDP hai con số",
  "description": "",
  "publish_time": "",
  "author": "NHƯ BÌNH",
  "content": "Thứ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Đức Tâm cho rằng hoạt động M&A sẽ sớm phục hồi và phát triển mạnh mẽ trong thời gian tới - Ảnh: BTC\nChiều 27-11, tại Diễn đàn M&A Việt Nam 2024 diễn ra ở TP.HCM do báo Đầu Tư tổ chức, ông Nguyễn Đức Tâm - thứ trưởng Bộ Kế hoạch và Đầu tư - cho biết kết thúc năm 2024, Việt Nam có thể đạt tốc độ tăng trưởng 6,8-7%, tạo nền tảng quan trọng để bước vào năm sau.\nTheo đó, một trong những mục tiêu quan trọng năm 2025 là tăng trưởng kinh tế Việt Nam có thể đạt 6,5-7%, phấn đấu mức 7-7,5% và hiện nay đang quyết tâm để đạt được cao hơn, tăng trưởng trên hai con số.\nNói thêm về mục tiêu này trước các nhà đầu tư trong và ngoài nước, Thứ trưởng Nguyễn Đức Tâm cho biết mục tiêu này thể hiện quyết tâm của Việt Nam trong phục hồi và phát triển bền vững kinh tế - xã hội dù khá thách thức để thực hiện.\nĐặc biệt, trong bối cảnh tình hình thế giới, khu vực dự báo tiếp tục phức tạp, khó lường về triển vọng kinh tế toàn cầu. Cùng với đó, các nền kinh tế lớn như Mỹ, Trung Quốc, châu Âu được dự báo còn nhiều khó khăn, rủi ro về tăng trưởng và ổn định kinh tế vĩ mô.\nBộ Kế hoạch và Đầu tư với vai trò là cơ quan tham mưu chiến lược về điều hành kinh tế vĩ mô sẽ tiếp tục nghiên cứu, đề xuất với các cấp có thẩm quyền hoàn thiện thể chế, cơ chế, chính sách. Trong đó dự kiến các dự thảo Luật Đầu tư công (sửa đổi) và Luật sửa đổi, bổ sung một số điều của các luật về đầu tư, quy hoạch, đấu thầu, PPP sẽ được Quốc hội thông qua trong vài ngày tới.\nTheo thống kê của Bộ Kế hoạch và Đầu tư, hiện có 65 dự án bất động sản, với số vốn đầu tư 129.000 tỉ đồng đang gặp vướng mắc về pháp lý. Nếu tháo gỡ được các dự án này sẽ có lượng vốn rất lớn đưa vào nền kinh tế. Ngay ở TP.HCM, hiện cũng đang có hàng ngàn dự án gặp vướng mắc, khi tháo gỡ được pháp lý sẽ thu hút được các nhà đầu tư tham gia.\n\"Các dự luật này có nhiều quy định mới, thể hiện sự đột phá trong tư duy xây dựng pháp luật từ tư duy quản lý sang quản lý và kiến tạo cho phát triển, từ \"tiền kiểm\" sang \"hậu kiểm\". Các dự thảo luật nhận được sự quan tâm nhờ tập trung vào tháo gỡ ngay những vướng mắc, điểm nghẽn, tạo đột phá cho phát triển\", ông Tâm nói thêm.\nĐể thực hiện mục tiêu tăng trưởng kinh tế đề ra, Quốc hội cũng đã đưa ra 12 nhóm nhiệm vụ, giải pháp về kế hoạch phát triển kinh tế - xã hội 2025, trong đó có việc quyết liệt tháo gỡ thể chế, khắc phục điểm nghẽn.\n\"Khi các giải pháp đề ra được thực hiện quyết liệt và hiệu quả, nền kinh tế Việt Nam có thể tạo sự đột phá, tăng tốc để về đích trong năm 2025\", Thứ trưởng Tâm tin tưởng.\nVề bức tranh thị trường mua bán sáp nhập (M&A) Việt Nam 2024, ông Nguyễn Công Ái - phó tổng giám đốc KPMG Việt Nam - cho biết thị trường M&A trong nước suy giảm theo xu hướng toàn cầu. Khẩu vị của các nhà đầu tư với thị trường M&A Việt Nam đang khá đa dạng. Bên cạnh các \"món ăn chính\" như bất động sản, tiêu dùng, công nghiệp… đã xuất hiện những món ăn mới lạ, hấp dẫn từ ngành IT, công nghệ và tài chính.\n\"Trong top 5 quốc gia tham gia thị trường, năm nay lần đầu vắng bóng nhà đầu tư Nhật Bản và xuất hiện người mua từ thị trường Trung Quốc. Những tác động khó khăn về địa chính trị tiếp tục dẫn dắt thị trường trong năm tới\", ông Ái nhận định.\nThị trường M&A của Việt Nam trong 9 tháng đầu năm 2024 đạt tổng giá trị giao dịch 3,2 tỉ USD, với hơn 220 thương vụ. Giá trị trung bình của thương vụ là 56,3 triệu USD và giá trị cao nhất của thương vụ là 982 triệu USD.\n88% giá trị giao dịch đến từ ngành bất động sản, tiêu dùng thiết yếu, công nghiệp.\nKido đặt mục tiêu 12.000 cửa hàng miniBAO trong 5 năm, riêng trong năm 2024 sẽ mở 500 cửa hàng theo mô hình kinh tế chia sẻ."
}