{
  "url": "https://tuoitre.vn/vinuni-va-ntu-singapore-ky-ket-hop-tac-lien-minh-chien-luoc-20250314102514834.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 14:28:21",
  "category": "kinh-te",
  "title": "VinUni và NTU - Singapore ký kết hợp tác liên minh chiến lược\n8",
  "description": "",
  "publish_time": "",
  "author": "TRỌNG NHÂN",
  "content": "Tổng Bí thư Tô Lâm và các lãnh đạo cấp cao chứng kiến lễ trao biên bản ghi nhớ giữa Trường đại học VinUni và Đại học NTU - Singapore ngày 13-3 - Ảnh: VinUni\nĐây là bước tiến quan trọng trong mục tiêu đưa VinUni vào top 100 trường ĐH hàng đầu thế giới, góp phần thúc đẩy Việt Nam tiên phong trong lĩnh vực khoa học và công nghệ.\nLễ trao biên bản ghi nhớ diễn ra dưới sự chứng kiến của Tổng Bí thư Tô Lâm và quan chức cấp cao hai bên.\nTheo thỏa thuận, VinUni và NTU sẽ hợp tác toàn diện trong các lĩnh vực gồm: khoa học máy tính, khoa học dữ liệu & trí tuệ nhân tạo (AI), kỹ thuật điện, kỹ thuật cơ khí, robotics & di chuyển thông minh, ứng dụng AI trong khoa học và kỹ thuật vật liệu và khoa học sức khỏe.\nViệc hợp tác được thực hiện thông qua sáu chương trình hành động: trao đổi và biệt phái giảng viên; thành lập các trung tâm và các nhóm nghiên cứu chung; thu hút học giả sau tiến sĩ; thu hút nghiên cứu sinh tiến sĩ; phối hợp tổ chức hội nghị khoa học công nghệ; phát triển hạ tầng các phòng lab nghiên cứu trong các lĩnh vực trọng điểm.\nGiáo sư Ho Teck Hua, chủ tịch NTU, chia sẻ: \"NTU vinh dự góp phần thắt chặt hơn nữa mối quan hệ hợp tác bền chặt giữa Singapore và Việt Nam - một đối tác ASEAN quan trọng. Thông qua việc thành lập liên minh chiến lược với VinUni để phát triển nguồn nhân lực chất lượng cao, mang lại lợi ích cho cả hai quốc gia.\nHợp tác cùng nhau, chúng tôi sẽ thúc đẩy sự xuất sắc trong học thuật và nghiên cứu tại cả hai trường ĐH và phát triển Singapore và Việt Nam trở thành các trung tâm khoa học, công nghệ\".\nTiến sĩ Lê Mai Lan, phó chủ tịch Tập đoàn Vingroup, chủ tịch Trường ĐH VinUni, nhấn mạnh: \"Việc thiết lập liên minh chiến lược, toàn diện và dài hạn với NTU là một dấu mốc quan trọng trong chiến lược phát triển nội lực và tầm nhìn của VinUni là trở thành một trong 100 ĐH hàng đầu thế giới. NTU là một trường ĐH danh tiếng toàn cầu với những thành tựu xuất sắc trong học thuật và nghiên cứu.\nĐặc biệt, VinUni và NTU có chung tinh thần sẵn sàng hành động với tốc độ cao và cam kết mạnh mẽ. Vị trí địa lý gần gũi, văn hóa tương đồng sẽ là nền tảng để chúng tôi đồng hành trong nghiên cứu và đổi mới sáng tạo, góp phần đưa khoa học công nghệ trở thành một động lực quan trọng trong kỷ nguyên mới, kỷ nguyên vươn mình của Việt Nam\".\nNgay sau khi ký kết, lãnh đạo hai bên đã xúc tiến các buổi làm việc với nhóm nhà khoa học của NTU tại các phòng lab công nghệ - công nghiệp, các trung tâm nghiên cứu và lab in 3D, lab vi vật liệu nano... cũng như các Viện Điện, Điện tử, Viện Kỹ thuật cơ khí, Viện Khoa học vật liệu và Chương trình đào tạo khởi nghiệp.\nNgày 23-9, Tổ chức QS công bố VinUni đã đạt chứng nhận QS 5 sao toàn diện."
}