{
  "url": "https://tuoitre.vn/xem-xet-chuyen-cong-tac-2-giao-vien-ngoai-tinh-day-chung-truong-20250314120704024.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:06:05",
  "category": "kinh-te",
  "title": "Xem xét chuyển công tác 2 giáo viên ngoại tình dạy chung trường",
  "description": "",
  "publish_time": "",
  "author": "CHÍ HẠNH",
  "content": "Ngày 14-3, bà N.T.T.V. - một nữ giáo viên dạy cấp 2 (ngụ TP Châu Đốc, An Giang) - bức xúc vì chồng bà và bà N.T.T.L., một nữ giáo viên đồng nghiệp tại Trường tiểu học bán trú Hùng Vương, vi phạm luật hôn nhân gia đình, vi phạm đạo đức, lối sống nhưng vẫn tiếp tục được giảng dạy chung.\nBà V. cho biết thêm trước đó bà N.T.T.L. đã ngoại tình với chồng bà là T.V.H.. Khi bị phát hiện, tháng 4-2024 bà đã làm đơn tố cáo đến Trường tiểu học bán trú Hùng Vương.\n\"Hai người đã vi phạm đạo đức ngành, vi phạm một trong những điều đảng viên không được làm, vi phạm luật hôn nhân gia đình\" - bà V. nói.\nTrao đổi với Tuổi Trẻ Online, ông Võ Bửu Thảo - phó bí thư, chủ nhiệm Ủy ban kiểm tra Đảng ủy phường Châu Phú A (TP Châu Đốc, An Giang, nơi quản lý chi bộ Trường tiểu học bán trú Hùng Vương) - cho biết tháng 4-2024 Đảng ủy phường có nhận đơn tố cáo của bà V., sau đó bà L. có làm tường trình và thừa nhận có vi phạm.\nĐảng ủy phường đã ra quyết định kỷ luật khiển trách về mặt Đảng với bà L. - chi ủy viên chi bộ cơ sở Trường tiểu học bán trú Hùng Vương - do bị tố quan hệ bất chính với đồng nghiệp.\n\"Trong quá trình làm việc, bà L. thừa nhận hành vi, xin lỗi gia đình và được chồng tha thứ. Do bà L. mới sinh con nhỏ nên đến tháng 11-2024, Đảng ủy phường mới có quyết định kỷ luật giáo viên này với các vi phạm quy định về tiêu chuẩn đạo đức nghề nghiệp, gây ảnh hưởng xấu đến uy tín của tổ chức Đảng, cơ quan, đơn vị, địa phương\", ông Thảo nói.\nCòn theo ông Nguyễn Duy - trưởng Phòng Giáo dục và Đào tạo TP Châu Đốc, đơn vị đã cắt hết toàn bộ thi đua trong năm 2024 với những người có liên quan vụ việc. Việc luân chuyển công tác bà L. hoặc ông H. đang được cân nhắc.\nKẻ xấu tự xưng là 'thám tử tư', sử dụng công nghệ mới để cắt ghép các hình ảnh nhạy cảm nhằm tống tiền người khác."
}