{
  "url": "https://tuoitre.vn/xon-xao-anh-canada-don-ngoai-truong-my-voi-tham-do-nho-xiu-giua-vung-nuoc-20250314080839282.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 15:26:25",
  "category": "kinh-te",
  "title": "Xôn xao ảnh Canada đón Ngoại trưởng Mỹ với thảm đỏ nhỏ xíu giữa vũng nước\n11",
  "description": "",
  "publish_time": "",
  "author": "DUY LINH",
  "content": "Bức ảnh chụp Ngoại trưởng Mỹ Rubio đáp xuống Canada ngày 12-3 - Ảnh: REUTERS\nKhông rõ vô tình hay dụng ý mà màn đón tiếp Ngoại trưởng Mỹ Marco Rubio tại Quebec (Canada) đã trở thành đề tài bàn tán trên mạng xã hội mấy ngày qua. Ông Rubio đến Canada hôm 12-3 để dự hội nghị ngoại trưởng các nước G7, một sự kiện được dự báo sẽ chứng kiến nhiều áp lực cho Mỹ.\nTrên đường đến Canada, ông Rubio đã đánh tiếng là sẽ không đề cập chuyện Mỹ muốn \"sáp nhập Canada\" như ý tưởng của Tổng thống Trump, mà chỉ bàn về hợp tác của G7.\nThế nhưng chương trình nghị sự của hội nghị ngoại trưởng G7 không được quan tâm nhiều bằng một tấm ảnh đang xôn xao trên mạng: ảnh của phóng viên Hãng tin Reuters chụp khi ông Rubio đến sân bay quốc tế Jean Lesage ở Quebec.\nTrong ảnh, Ngoại trưởng Mỹ đang bước xuống từ một chiếc máy bay quân sự. Dưới đất, gần chân cầu thang máy bay, hai quan chức Canada đã đứng chờ sẵn.\nNhững người dùng mạng xã hội sau đó tinh ý nhận ra ngay phía dưới chân cầu thang máy bay là một tấm vải đỏ nhỏ được trải lên trên một vũng nước, có thể là nước mưa. Nhưng vì tấm thảm đỏ có kích thước nhỏ xíu, vũng nước rộng lộ ra.\nNgoại trưởng Mỹ Rubio bắt tay các quan chức Canada ra đón - Ảnh: Reuters\nHình ảnh về sự chào đón khiêm tốn này nhanh chóng lan truyền trên mạng, với nhiều người dùng mạng xã hội suy đoán về ẩn ý sâu xa của nó. Không ít người cho rằng đây là một thông điệp ngoại giao của Canada, rằng xứ lá phong đã giành chiến thắng trên cõi mạng bằng màn đón tiếp này.\nTuy nhiên cũng có người cho rằng tấm vải kia không phải thảm đỏ, vốn được dùng để chào đón quan chức và lãnh đạo cấp cao nước ngoài. Canada đã chu đáo trải tấm vải để ông Rubio không giẫm phải vũng nước.\nMặc dù vậy, khó có thể để số đông tin rằng đây không phải là động thái có ẩn ý, xét đến quan hệ giữa Canada và Mỹ gần đây không mấy suôn sẻ dưới thời chính quyền Donald Trump mà ông Rubio đang phục vụ.\nBằng công cụ thuế quan, Tổng thống Mỹ Donald Trump đã gây sức ép lên Canada để giải quyết vấn đề nhập cư và chất gây nghiện fentanyl tràn vào Mỹ. Ông cũng nhiều lần nêu ý tưởng đưa Canada trở thành bang thứ 51 của xứ cờ hoa và gọi Thủ tướng Justin Trudeau là \"thống đốc\".\nNgày 13-3, ngay cả khi ngoại trưởng đang ở Canada, ông Trump vẫn tiếp tục nói về ý tưởng sáp nhập Canada. \"Nói thật nhé, Canada chỉ hoạt động như một tiểu bang\", ông nói trước khi tiếp tục khẳng định sẽ không thay đổi quyết định về mức thuế quan đang áp đặt đối với Canada.\nCác ngoại trưởng G7 chụp ảnh chung ngày 13-3 - Ảnh: REUTERS\nVới các động thái gần đây của Tổng thống Trump, Hãng thông tấn AP cho rằng hội nghị G7 lần này sẽ là trải nghiệm khó khăn với ông Rubio. Bức ảnh chụp chung các ngoại trưởng của nhóm cho thấy các nhà ngoại giao đang \"mỉm cười cứng nhắc\" ngày 13-3.\nNgoại trưởng Rubio đã cố gắng làm giảm nhẹ những bình luận của ông Trump về Canada, nói rằng tổng thống chỉ bày tỏ những gì ông nghĩ là một ý tưởng hay. Ông khẳng định \"G7 không phải là cuộc họp về cách chúng ta sẽ tiếp quản Canada\".\nNgoại trưởng Canada Mélanie Joly, người gặp ông Rubio ngày 12-3 chỉ vài giờ sau khi thuế nhôm và thép của ông Trump có hiệu lực, thì chọn cách tấn công. \"Trong mọi cuộc họp của G7, tôi sẽ nêu vấn đề thuế quan để phối hợp phản ứng với người châu Âu và gây áp lực lên người Mỹ\", bà nói.\nCác nhà ngoại giao châu Âu cho biết họ hy vọng sẽ sử dụng G7 để đánh giá trực tiếp mức độ ảnh hưởng của ông Rubio đối với chính sách đối ngoại của Mỹ.\nTổng thống Trump đã sử dụng nhiều quan chức không liên quan đến Bộ Ngoại giao trong các cuộc đàm phán, từ Ukraine đến tình hình ở Trung Đông thời gian qua.\nHãng tin Reuters chụp được khoảnh khắc Thủ tướng Canada Justin Trudeau đang khiêng chiếc ghế từ phòng họp của Hạ viện về nhà."
}