{
  "url": "https://tuoitre.vn/yoo-yeon-seok-tron-thue-7-ti-won-20250314114628002.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 16:09:02",
  "category": "kinh-te",
  "title": "Yoo Yeon Seok trốn thuế 7 tỉ won",
  "description": "",
  "publish_time": "",
  "author": "LAN HƯƠNG",
  "content": "Tổng tài Khi điện thoại đổ chuông Yoo Yeon Seok bất ngờ bị truy thu thuế - Ảnh: MBC\nNgày 14-3, tờ TV Report đưa tin Cơ quan Thuế quốc gia (NTS) vừa tiến hành cuộc điều tra thuế nghiêm ngặt đối với Yoo Yeon Seok. Kết quả, nam diễn viên bị yêu cầu nộp khoản thuế lên đến 7 tỉ won, bao gồm thuế thu nhập cá nhân.\nĐáng chú ý khoản tiền này vượt xa số thuế Honey Lee từng phải nộp, trở thành mức phạt cao nhất từng được ghi nhận trong giới giải trí Hàn Quốc.\nTương tự Honey Lee, Cơ quan Thuế quốc gia chỉ ra rằng Forever Entertainment - công ty do Yoo Yeon Seok thành lập có vấn đề về nghĩa vụ thuế. Do đó, họ buộc phải tổ chức cuộc kiểm tra toàn diện.\nTuy nhiên sau khi có kết quả, phía Yoo Yeon Seok phản đối và yêu cầu xem xét trước khi áp dụng thuế vào tháng 1. Đây là quy trình khi người nộp thuế không đồng ý với quyết định của cơ quan thuế, yêu cầu đánh giá khách quan từ các bộ phận lên quan.\nCơ quan Thuế quốc gia cho rằng công ty do nam diễn viên thành lập có vấn đề trong nghĩa vụ thuế - Ảnh: MBC\nPhía Yoo Yeon Seok cho biết họ sẽ tích cực làm rõ mọi vấn đề trong quá trình xét duyệt để điều chỉnh số tiền thuế đã bị yêu cầu. Đại diện của nam diễn viên tin rằng qua quá trình giải trình, số thuế 7 tỉ won sẽ được giảm mạnh xuống chỉ còn khoảng 3 tỉ won.\n\"Chúng tôi đang tiến hành quy trình điều chỉnh lại số tiền thuế trong quá trình xem xét trước khi áp dụng thuế.\nChúng tôi sẽ làm rõ các tranh cãi một cách hợp pháp. Đây chưa phải là kết luận cuối cùng\" - đại diện Yoo Yeon Seok nói.\nNgoài ra, công ty còn nhấn mạnh Yoo Yeon Seok luôn thực hiện nghĩa vụ thuế nghiêm túc và sẽ tiếp tục thực hiện điều này với tư cách là công dân mẫu mực.\nPhía công ty khẳng định Yoo Yeon Seok nộp thuế đầy đủ theo nghĩa vụ công dân - Ảnh: NAVER\nTrước Yoo Yeon Seok, vào ngày 17-2, diễn viên, hoa hậu Honey Lee cũng bị yêu cầu nộp 6 tỉ won thuế. Công ty của cô cho biết sự việc này xuất phát từ vấn đề pháp lý về việc nghệ sĩ sở hữu doanh nghiệp cần nộp thuế thu nhập cá nhân hay thuế doanh nghiệp.\nHiện tại cảnh sát đang tiến hành điều tra vụ việc nghi ngờ trốn thuế của Honey Lee, sau khi nhận được đơn khiếu nại từ công chúng.\nYoo Yeon Seok sinh năm 1984. Anh ra mắt lần đầu vào năm 2003 trong phim điện ảnh Oldboy của đạo diễn Park Chan Wook, và đặc biệt nổi tiếng qua các bộ phim như Reply 1994, Mr Sunshine, Hospital playlist...\nNăm 2024, Yoo Yeon Seok gây sốt toàn cầu khi trở lại với Khi điện thoại đổ chuông. Nhờ vai diễn này, Yoo Yeon Seok tậu giải Nam diễn viên xuất sắc nhất và Cặp đôi đẹp nhất tại MBC Drama Awards 2024.\nTrong những năm hoạt động nghệ thuật, Yoo Yeon Seok nhận được nhiều đề cử tại các giải thưởng lớn như: Nghệ thuật Baeksang, giải điện ảnh Rồng xanh, giải Hiệp hội phê bình Điện ảnh Hàn Quốc...\nĐặc biệt nam diễn viên từng giành giải Diễn viên xuất sắc tại Giải phim truyền hình SBS, giải nghệ sĩ châu Á (AAA) lần lượt vào năm 2016, 2018.\nSau loạt biến cố, tập cuối Khi điện thoại đổ chuông khép lại với kết thúc có hậu, đốn tim khán giả bởi 'phản ứng hóa học' ngọt ngào của cặp đôi chính."
}