{
  "url": "https://tuoitre.vn/1-172-phim-ngan-cua-hoc-sinh-thi-ke-chuyen-bao-ve-moi-truong-20250313155257699.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:25:30",
  "category": "giao-duc",
  "title": "1.172 phim ngắn của học sinh thi kể chuyện bảo vệ môi trường",
  "description": "",
  "publish_time": "",
  "author": "MỸ DUNG",
  "content": "Học sinh Trường tiểu học Bình Giã, TP.HCM thuyết trình về cách bảo vệ môi trường của học sinh trường em - Ảnh: MỸ DUNG\nNgày 13-3, Sở Giáo dục và Đào tạo TP.HCM phối hợp với Sở Tài nguyên và Môi trường TP tổ chức lễ tổng kết và trao giải Cuộc thi sáng tác phim ngắn với chủ đề \"Hành động xanh - Trường học xanh\" năm 2024.\nCuộc thi năm nay nhận được 1.172 video phim ngắn dự thi từ các trường mầm non, tiểu học, THCS, THPT trên toàn TP.HCM.\nTrong đó ở bảng thi tiếng Việt, cuộc thi nhận được 1.010 tác phẩm và bảng tiếng Anh nhận được 162 tác phẩm.\nỞ vòng chung kết, cuộc thi đã trao 30 giải nhất, nhì, ba cho các tác phẩm và 18 giải khuyến khích và giải phong trào.\nSở Giáo dục và Đào tạo TP.HCM cùng Sở Tài nguyên và Môi trường TP.HCM trao giải nhất cho các đơn vị đoạt giải trong cuộc thi - Ảnh: MỸ DUNG\nEm Diễm Phương - học sinh Trường THPT Lê Trọng Tấn, đơn vị đoạt giải nhì cuộc thi - cho biết cuộc thi thực sự có ý nghĩa với bản thân em và các bạn. Các em đã kể được chính câu chuyện của trường mình trong các hành động bảo vệ môi trường.\nNhận xét về sự lan tỏa của cuộc thi đối với học sinh, cô Lý Thị Thu Trang - giáo viên Trường THPT Lê Trọng Tấn - cho biết các hành động thiết thực bảo vệ môi trường đã được trường triển khai và thực hiện lâu nay.\nNhưng khi học sinh biết việc này được ghi nhận, được đánh giá, được lan tỏa, các em vui thích hơn, tự hào để giới thiệu những việc học sinh của trường đã làm.\n\"Ngoài những việc như thu gom rác, không xả rác bừa bãi, phân loại rác, giữ vệ sinh môi trường, trường chúng tôi vận động học sinh, giáo viên nói không với đồ nhựa, nên những cố gắng nỗ lực của các em đã được ghi nhận, các em cảm rất vui và muốn lan tỏa đến nhiều bạn bè hơn\", cô Trang thông tin.\nĐánh giá về các tác phẩm dự thi năm nay, ông Dương Trí Dũng - phó giám đốc Sở Giáo dục và Đào tạo TP.HCM - cho biết: \"Các tác phẩm dự thi thể hiện ý thức trách nhiệm, những hành động thiết thực trong bảo vệ môi trường của học sinh bên cạnh sự sáng tạo và mong muốn lan tỏa những thông điệp tích cực đến mọi người, mọi nhà\".\nPhát biểu tại buổi lễ, bà Ngô Nguyễn Ngọc Thanh - chi cục phó Chi cục Bảo vệ môi trường TP.HCM (Sở Tài nguyên và Môi trường TP.HCM) - cho biết mục tiêu của thành phố trong giai đoạn tiếp theo từ việc kiểm soát ô nhiễm, dẫn đến việc thành phố thực hiện được những giải pháp thân thiện môi trường, giao thông xanh, phát triển năng lượng xanh, tiến tới xây dựng thành phố sạch, xanh, thân thiện môi trường. Vì thế việc giáo dục học sinh trong các hành động thiết thực cụ thể bảo vệ môi trường là vô cùng quan trọng.\n\"Khảo sát thực hiện trên 2.000 học sinh cho thấy có 96,5% học sinh THCS, 86% học sinh phổ thông có hiểu biết đúng về môi trường. Con số này có tăng so với giai đoạn trước. Đây là điều đáng mừng và chúng ta tiếp tục cùng nỗ lực\" - bà Thanh nhấn mạnh.\nTheo kết quả khảo sát của Chi cục Bảo vệ môi trường TP.HCM, có đến 91,1% học sinh của các trường phổ thông tại TP.HCM cho biết trường nơi các em theo học đều có tổ chức các hoạt động bảo vệ môi trường và ứng phó biến đổi khí hậu.\nCác hoạt động bảo vệ môi trường được học sinh yêu thích trong nhà trường như tham gia trồng cây, thu gom rác thải, tham gia hoạt động trường học xanh...\nVới mục tiêu nâng cao ý thức bảo vệ môi trường và phân loại rác thải, chương trình “Vệ sĩ môi trường” do PRO Việt Nam thực hiện đã để lại dấu ấn sâu sắc sau 10 ngày diễn ra, tại 14 điểm trường mầm non và tiểu học ở Bà Rịa - Vũng Tàu."
}