{
  "url": "https://tuoitre.vn/10-thanh-tuu-hoat-dong-noi-bat-cua-nganh-giao-duc-nam-2024-20241229143140205.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:45:03",
  "category": "giao-duc",
  "title": "10 thành tựu, hoạt động nổi bật của ngành giáo dục năm 2024",
  "description": "",
  "publish_time": "",
  "author": "NGUYÊN BẢO",
  "content": "Tổng Bí thư Tô Lâm chụp ảnh lưu niệm cùng các nhà giáo, cán bộ quản lý nhân Ngày Nhà giáo Việt Nam 20-11 - Ảnh: NAM TRẦN\nTheo Bộ Giáo dục và Đào tạo, một trong 10 thành tựu, hoạt động nổi bật của ngành giáo dục năm 2024 chính là việc bộ đã trình Quốc hội xem xét dự thảo Luật Nhà giáo.\nTheo đó, ngày 9-11, sau gần 20 năm ấp ủ, hơn một năm gấp rút chuẩn bị, trong khuôn khổ kỳ họp thứ 8, Quốc hội khóa XV, Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn, thừa ủy quyền của Thủ tướng Chính phủ, trình bày trước Quốc hội nội dung tóm tắt tờ trình dự thảo Luật Nhà giáo với nhiều nhóm chính sách thúc đẩy sự phát triển lực lượng nhà giáo.\nTại kỳ họp, dự thảo luật đã được thảo luận, cho ý kiến tại hội trường và thảo luận, cho ý kiến tại tổ đại biểu Quốc hội và đã nhận được sự ủng hộ, đồng thuận cao của đại biểu.\nHiện Bộ Giáo dục và Đào tạo đang phối hợp với Ủy ban Văn hóa, Giáo dục của Quốc hội chuẩn bị tài liệu phục vụ các phiên họp của Ủy ban Thường vụ Quốc hội và hoàn thiện bộ hồ sơ dự án Luật Nhà giáo phục vụ kỳ họp thứ 9, Quốc hội khóa XV.\nTheo dự kiến, dự thảo Luật Nhà giáo sẽ được xem xét, thông qua tại kỳ họp này.\nNăm 2024 cũng là năm đánh dấu thời điểm hoàn thành chu trình đầu tiên triển khai Chương trình giáo dục phổ thông 2018 đối với ba cấp học đồng bộ trên cả nước. Danh mục sách giáo khoa từ lớp 1 đến lớp 12 đã hoàn thành việc thẩm định và phê duyệt.\nTheo Bộ Giáo dục và Đào tạo, việc tăng cường quản lý, bảo đảm sách giáo khoa theo hình thức xã hội hóa là một trong những nhân tố quan trọng góp phần hoàn thành chu trình đầu tiên đổi mới giáo dục phổ thông.\n5/5 học sinh Việt Nam giành huy chương vàng, bạc tại Olympic vật lý quốc tế 2024 - Ảnh: Bộ GD-ĐT\nBên cạnh đó, theo Bộ Giáo dục và Đào tạo, năm 2024, ngành giáo dục Việt Nam tiếp tục ghi dấu ấn tích cực tại các cuộc thi quốc tế khi có 7 đoàn học sinh tham dự các kỳ thi Olympic khu vực và quốc tế với 38 lượt học sinh tham gia.\nCác đoàn học sinh Việt Nam đã mang về thành tích vượt trội khi tất cả đều đoạt giải, với 12 huy chương vàng, 15 huy chương bạc, 10 huy chương đồng và 1 bằng khen; tăng 4 huy chương vàng, 3 huy chương bạc so với năm 2023.\nNăm 2024, đoàn học sinh Việt Nam tham dự Hội thi khoa học kỹ thuật quốc tế tại Mỹ cũng đã giành 1 giải nhì - đây là giải cao nhất kể từ năm 2013 đến nay.\n10 thành tựu, hoạt động nổi bật của ngành giáo dục năm 2024 cụ thể như sau:\n- Bộ Chính trị ban hành kết luận số 91-KL/TW.\n- Chủ tịch nước phong tặng danh hiệu Nhà giáo nhân dân, Nhà giáo ưu tú cho gần 1.170 nhà giáo.\n- Bộ Giáo dục và Đào tạo trình Quốc hội xem xét dự thảo Luật Nhà giáo.\n- Hoàn thành chu trình đầu tiên của quá trình triển khai Chương trình giáo dục phổ thông 2018 đối với ba cấp học đồng bộ trên cả nước.\n- Chuyển đổi số trong giáo dục tiếp tục đạt nhiều kết quả quan trọng.\n- Gia tăng thứ hạng các cơ sở giáo dục Việt Nam trong khu vực và thế giới.\n- Giáo dục Việt Nam tiếp tục ghi dấu ấn tích cực tại các cuộc thi quốc tế.\n- Chung tay, nỗ lực khắc phục hậu quả thiên tai, bão lũ.\n- Tổ chức thành công những sự kiện thể thao học đường lớn, mang tầm quốc gia, quốc tế.\n- Thúc đẩy phong trào thi đua xây dựng xã hội học tập, học tập suốt đời.\nĐây là đánh giá của Bộ Giáo dục và Đào tạo, khi đánh giá 5 năm thực hiện Luật Giáo dục đại học 2019-2023."
}