{
  "url": "https://tuoitre.vn/10-thanh-tuu-noi-bat-cua-giao-duc-tp-hcm-nam-2024-20250101093245239.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:35:27",
  "category": "giao-duc",
  "title": "10 thành tựu nổi bật của giáo dục TP.HCM năm 2024",
  "description": "",
  "publish_time": "",
  "author": "HOÀNG HƯƠNG",
  "content": "Cô Phạm Minh Trang, giáo viên Trường tiểu học Đống Đa, quận Tân Bình, đang sử dụng bài giảng số trong tiết dạy của mình - Ảnh: NHƯ HÙNG\nSở Giáo dục và Đào tạo TP.HCM vừa công bố 10 hoạt động - thành tựu nổi bật được xem là dấu ấn của ngành trong năm 2024.\nTrong đó, dấu ấn nổi bật nhất là việc ngành giáo dục và đào tạo TP.HCM đã triển khai bộ tiêu chuẩn công nhận trường học số tại các nhà trường. Việc này được xem như một bước đột phá để thúc đẩy chuyển đổi số trong giáo dục.\nBộ tiêu chuẩn công nhận trường học số không chỉ là công cụ đánh giá và công nhận các cơ sở giáo dục đạt chuẩn trường học số. Nó còn là tiền đề chiến lược để định hướng các giải pháp sáng tạo và đổi mới nhằm đáp ứng nhu cầu phát triển của thời đại.\nHọc sinh TP.HCM trong một tiết học - Ảnh: NHƯ HÙNG\nBộ tiêu chuẩn này góp phần hiện thực hóa mục tiêu xây dựng 50 trường học số trên địa bàn thành phố, chào mừng kỷ niệm 50 năm thống nhất đất nước (30-4-1975 - 30-4-2025).\nTheo Sở Giáo dục và Đào tạo TP.HCM, chuyển đổi số trong giáo dục không chỉ đơn thuần là ứng dụng công nghệ mà còn là một quá trình thay đổi tư duy và cách thức vận hành của các cá nhân và tổ chức trong hệ thống giáo dục.\nVới chiến lược rõ ràng và các nền tảng công nghệ đồng bộ, TP.HCM đang từng bước xây dựng một hệ thống giáo dục số bền vững, hiện đại, phù hợp với xu hướng của thời đại và hội nhập với nền giáo dục tiên tiến thế giới.\nĐề án tổng thể đào tạo nhân lực trình độ quốc tế (8 ngành: Công nghệ thông tin - Truyền thông, Cơ khí - Tự động hóa, Trí tuệ nhân tạo, Quản trị doanh nghiệp, Tài chính - Ngân hàng, Y tế, Du lịch, Quản lý đô thị) giai đoạn 2020-2035 đã được TP.HCM phê duyệt tháng 7-2021.\nNăm 2024 đã nghiệm thu và tổng kết 4 đề án, Sở Khoa học - Công nghệ đã ký bàn giao các đề án cho Sở Giáo dục và Đào tạo TP.HCM để triển khai. Đồng thời, Sở Giáo dục và Đào tạo cũng đã ký biên bản bàn giao, triển khai với các cơ sở đào tạo; ký kết, hợp tác đào tạo giữa cơ sở giáo dục đại học với doanh nghiệp, đơn vị sử dụng lao động.\nTP.HCM là một trong những đơn vị đầu tiên trên cả nước triển khai thực hiện bộ tiêu chí Trường học hạnh phúc tại 100% cơ sở giáo dục - Ảnh: NHƯ HÙNG\nTP.HCM là một trong những đơn vị đầu tiên trên cả nước triển khai thực hiện bộ tiêu chí Trường học hạnh phúc tại 100% cơ sở giáo dục trên địa bàn. Đến nay mô hình đã đạt được hiệu quả góp phần xây dựng hình ảnh con người TP.HCM \"Sống tử tế, văn minh, hiện đại, nghĩa tình, năng động sáng tạo\"; lan tỏa mối quan hệ tốt đẹp trong mỗi nhà trường, vun đắp tình yêu thương giữa các nhà giáo, giữa thầy và trò, giữa học sinh với nhau, tạo môi trường giáo dục thân thiện, học tập tích cực trong toàn ngành giáo dục thành phố.\nHọc sinh TP.HCM tại một giải đấu thể thao - Ảnh: H.HG.\nHội khỏe Phù Đổng toàn quốc năm 2024 tổ chức tại Hải Phòng, có 63 tỉnh thành tham dự.\nĐoàn thể thao học sinh TP.HCM với hơn 600 thành viên đăng ký tham dự tất cả các nội dung thi đấu của 15 môn thể thao; đạt 275 huy chương vàng, 141 huy chương bạc, 123 huy chương đồng, tổng điểm chung cuộc là 6.699 điểm, đạt giải nhất toàn quốc.\nĐây là lần thứ 10 liên tiếp TP.HCM giữ ngôi vị đầu bảng của sân chơi này.\nHọc sinh Trường THCS Trần Quốc Toản 1, TP Thủ Đức, TP.HCM học tại Thư viện thông minh - Ảnh: NHƯ HÙNG\nNăm 2024, UBND TP.HCM phê duyệt Chiến lược phát triển giáo dục TP.HCM từ nay đến năm 2030, tầm nhìn đến năm 2045.\nTrong đó, các mục tiêu trọng tâm là: Xây dựng TP.HCM thành trung tâm đào tạo nguồn nhân lực chất lượng cao cho cả nước, khu vực ASEAN và tiến đến đào tạo công dân toàn cầu; Tăng cường ứng dụng khoa học - công nghệ, đổi mới sáng tạo; Từng bước đưa tiếng Anh trở thành ngôn ngữ thứ hai trong trường học...\nTháng 2-2024, TP.HCM được tổ chức UNESCO công nhận là thành viên mạng lưới Thành phố học tập toàn cầu. Đây là kết quả của một quá trình tập trung vào việc xây dựng môi trường học tập suốt đời cho người dân thành phố, đồng thời cũng thể hiện sự công nhận của thế giới đối với các chính sách, cam kết, nỗ lực của Việt Nam nói chung và TP.HCM nói riêng trong việc đảm bảo nền giáo dục có chất lượng, công bằng, toàn diện...\nHọc sinh tiểu học TP.HCM tại một cuộc thi về robot - Ảnh: H.HG.\nTrong năm 2024, ngành giáo dục TP.HCM được ghi nhận nhiều thành tựu đáng kể trong lĩnh vực chuyển đổi số giáo dục thông qua việc hợp tác chiến lược với các đối tác quốc tế.\nMột trong những bước quan trọng là xây dựng cơ sở dữ liệu dùng chung, làm nền tảng cho việc phân tích, dự báo và ra quyết định. Việc ứng dụng AI trong giáo dục không chỉ cá nhân hóa việc học tập mà còn hỗ trợ phân luồng học sinh từ sớm, dự báo nhu cầu giáo dục tương lai và tối ưu hóa chiến lược phát triển.\nViệc ứng dụng dữ liệu và trí tuệ nhân tạo không chỉ cải thiện chất lượng giáo dục mà còn góp phần thúc đẩy sự phát triển bền vững, đưa giáo dục TP.HCM hội nhập với các tiêu chuẩn quốc tế và trở thành hình mẫu cho cả nước.\nHọc sinh TP.HCM học môn khoa học với giáo viên bản ngữ thuộc đề án \"Dạy và học các môn toán, khoa học và tiếng Anh tích hợp chương trình Anh và Việt Nam\" - Ảnh: NHƯ HÙNG\nNăm 2024, TP.HCM tổng kết 10 năm thực hiện các đề án then chốt như Đề án thí điểm mô hình giữ trẻ từ 6 đến 18 tháng tuổi, Đề án \"Dạy và học các môn toán, khoa học và Tiếng Anh tích hợp chương trình Anh và Việt Nam\".\nTrong đó, Đề án thí điểm mô hình giữ trẻ từ 6 đến 18 tháng tuổi phản ánh một tầm nhìn dài hạn, một sự cam kết sâu sắc của thành phố đối với việc xây dựng một cộng đồng văn minh, nhân ái và phát triển bền vững. Qua 10 năm thực hiện đã có 20 quận, huyện và thành phố Thủ Đức thực hiện mô hình với 241 cơ sở, 272 nhóm trẻ.\nVới Đề án \"Dạy và học các môn toán, khoa học và tiếng Anh tích hợp chương trình Anh và Việt Nam\", sau 10 năm, chất lượng giáo dục nói chung và kết quả học tập bộ môn tiếng Anh của học sinh ngày càng được nâng cao, đặc biệt là khả năng sử dụng tiếng Anh của học sinh được cải thiện rõ rệt.\nTại Hội thi Khoa học kỹ thuật quốc tế tại Hoa Kỳ, dự án của 2 học sinh Trường THPT chuyên Lê Hồng Phong đã đoạt giải nhì lĩnh vực phần mềm hệ thống và giải tư (Special Awards) do Hiệp hội Tin học Hoa Kỳ trao tặng - Ảnh: T.M.\nNăm học 2023-2024, 4 dự án của học sinh TP.HCM tham gia Hội thi Khoa học kỹ thuật quốc gia đều đoạt giải.\nTại Hội thi Khoa học kỹ thuật quốc tế tại Hoa Kỳ, dự án của 2 học sinh Trường THPT chuyên Lê Hồng Phong đã đoạt giải nhì lĩnh vực phần mềm hệ thống và giải tư (Special Awards) do Hiệp hội Tin học Hoa Kỳ trao tặng. Đây là lần đầu tiên học sinh TP.HCM đoạt giải cao nhất sau 12 năm liên tục tham gia sân chơi quốc tế này.\nNgoài ra, đội tuyển học sinh giỏi thành phố xếp thứ 2 trong kỳ thi học sinh giỏi quốc gia, vượt 10 bậc so với kết quả năm học 2022-2023; thành phố liên tục 8 năm liền giữ vững vị trí dẫn đầu điểm thi môn tiếng Anh trong kỳ thi tốt nghiệp trung học phổ thông.\nKết quả đạt được: 100% đạt chuẩn phổ cập trẻ em 5 tuổi; 100% đạt chuẩn phổ cập bậc tiểu học mức độ 3; 100% đạt chuẩn phổ cập bậc trung học mức độ 3; 100% đạt chuẩn xóa mù chữ mức độ 2.\nMột trong hai giải pháp là phát hiện lỗ hổng kiến thức của học sinh, trên cơ sở đó AI sẽ đề xuất những nội dung học sinh cần bồi dưỡng."
}