{
  "url": "https://tuoitre.vn/17-to-chuc-kiem-dinh-chat-luong-giao-duc-hoat-dong-tai-viet-nam-20241129094852557.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 08:53:58",
  "category": "giao-duc",
  "title": "17 tổ chức kiểm định chất lượng giáo dục hoạt động tại Việt Nam",
  "description": "",
  "publish_time": "",
  "author": "MINH GIẢNG",
  "content": "Trung tâm Kiểm định chất lượng giáo dục Thăng Long đánh giá ngoài chương trình đào tạo tại Học viện Phụ nữ Việt Nam - Ảnh: TTKDTL\nTrong số này có 7 tổ chức kiểm định chất lượng giáo dục trong nước và 10 tổ chức kiểm định của nước ngoài.\nĐối với 7 tổ chức kiểm định chất lượng giáo dục trong nước có 5 tổ chức công lập và 2 tổ chức tư nhân.\nCác tổ chức kiểm định chất lượng trong nước gồm: Trung tâm Kiểm định chất lượng giáo dục Đại học Quốc gia Hà Nội, Trung tâm Kiểm định chất lượng giáo dục Đại học Quốc gia TP.HCM, Trung tâm Kiểm định chất lượng giáo dục Đại học Đà Nẵng, Trung tâm Kiểm định chất lượng giáo dục Trường đại học Vinh, Trung tâm Kiểm định chất lượng giáo dục trực thuộc Hiệp hội các trường đại học, cao đẳng Việt Nam.\nHai trung tâm tư nhân gồm: Trung tâm Kiểm định chất lượng giáo dục Sài Gòn và Trung tâm Kiểm định chất lượng giáo dục Thăng Long.\n10 tổ chức kiểm định chất lượng giáo dục nước ngoài được công nhận hoạt động tại Việt Nam gồm: FIBAA, AQAS, ASIIN, HCERES, QAA, AUN-QA, ACBSP, ABET, THE-ICE, ACQUIN; trong đó ABET, ACBSP (Mỹ), QAA (Anh), ACQUIN, AQAS, ASSIN, FIBAA (Đức), HCERES (Pháp), AUQA, THE-ICE (Úc)...\nTổng số kiểm định viên có thẻ là 513 người.\nĐánh giá về hoạt động kiểm định chất lượng, Bộ Giáo dục và Đào tạo cho rằng thông qua các hoạt động bảo đảm và kiểm định chất lượng giáo dục, hệ thống quản trị, quản lý của trường từng bước thay đổi, dẫn đến thay đổi hệ thống bảo đảm chất lượng bên trong.\nĐặc biệt là sự chuyển đổi từ mô hình đào tạo theo năng lực của nhà trường sang đào tạo theo chuẩn đầu ra tiến tới theo năng lực của người học, góp phần vào việc nâng cao chất lượng giáo dục, tăng cường tính tự chủ và trách nhiệm giải trình với xã hội của cơ sở giáo dục đại học.\nTính đến tháng 8-2024, có 204/239 cơ sở giáo dục đại học đã được kiểm định chất lượng giáo dục, đạt tỉ lệ 85,35%. Hiện còn hơn 30 cơ sở giáo dục đại học chưa thực hiện kiểm định chất lượng chu kỳ 1. Về chương trình đào tạo, đã có 1.855 chương trình các trình độ của giáo dục đại học đạt kiểm định chất lượng giáo dục.\nRiêng năm học 2023-2024 đã có thêm 592 chương trình đào tạo và 12 cơ sở giáo dục được kiểm định. Trong đó số chương trình đào tạo kiểm định bằng bộ tiêu chuẩn trong nước là 447 chiếm 75,5%, nước ngoài 145 chiếm 24,49%.\nSố cơ sở giáo dục được kiểm định bằng bộ tiêu chuẩn trong nước là 10, chiếm 83,3%, nước ngoài có 2 cơ sở chiếm 16,7%.\nNhiều giảng viên đại học cho biết rất sợ mỗi khi trường vào đợt kiểm định vì họ mất rất nhiều thời gian, công sức cho việc này."
}