{
  "url": "https://tuoitre.vn/an-do-muon-ho-tro-viet-nam-dao-tao-nguon-nhan-luc-chat-luong-cao-20240424113901448.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:44:58",
  "category": "giao-duc",
  "title": "Ấn Độ muốn hỗ trợ Việt Nam đào tạo nguồn nhân lực chất lượng cao",
  "description": "",
  "publish_time": "",
  "author": "NGỌC PHƯỢNG",
  "content": "Đại diện Ấn Độ và Việt Nam ký kết hợp tác giáo dục - Ảnh: NGỌC PHƯỢNG\nTham dự gặp gỡ giáo dục có ông Madan Mohan Sethi (tổng lãnh sự Ấn Độ tại TP.HCM), bà Lê Thụy Mỵ Châu (phó giám đốc Sở Giáo dục và Đào tạo TP.HCM), đại diện Sở Khoa học và Công nghệ TP.HCM, các trường đại học và doanh nghiệp quốc tế đang hoạt động tại TP.HCM.\nĐại diện các sở ban ngành, trường đại học, doanh nghiệp đã chia sẻ thế mạnh và hạn chế, mong muốn có cơ hội hợp tác giữa hai quốc gia trong lĩnh vực giáo dục.\nTại buổi gặp gỡ đã diễn ra lễ ký kết bản ghi nhớ (MOU) giữa Ấn Độ và Việt Nam.\nBà Lê Thụy Mỵ Châu chia sẻ tổng quan về thế mạnh giáo dục đại học Việt Nam và cơ hội hợp tác với Ấn Độ.\n\"Hiện nay tại TP.HCM có 57 cơ sở giáo dục đại học, trong đó có Đại học Quốc gia TP.HCM với 6 trường đại học thành viên, 36 cơ sở giáo dục đại học công lập trực thuộc các bộ ngành Việt Nam và 15 cơ sở giáo dục đại học ngoài công lập của các nhà đầu tư giáo dục.\nCác cơ sở giáo dục đại học TP.HCM đã và đang trở thành nơi cung ứng nguồn nhân lực chất lượng cao trọng yếu cho sự phát triển chung của Việt Nam.\nĐây cũng là nơi thúc đẩy và chuyển giao công nghệ để đưa những thành tựu của khoa học kỹ thuật phục vụ đời sống kinh tế - xã hội, đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa và hội nhập quốc tế\" - bà Châu nói.\n\"Với thế mạnh trên của giáo dục đại học TP.HCM, chúng tôi mong muốn được lắng nghe, trao đổi và hợp tác với giáo dục đại học Ấn Độ trong thời gian sắp tới nhằm tăng cường, phát huy thế mạnh của nhau trong giai đoạn toàn cầu hóa giáo dục hiện nay\" - bà Châu nhấn mạnh.\nTheo ông Madan Mohan Sethi, Ấn Độ và Việt Nam đã ký kết nhiều hợp tác.\n\"Việt Nam đang phát triển mạnh mẽ và cả hai quốc gia đều đang hướng đến mục tiêu chung. Tôi đã đi thăm các trường đại học ở TP.HCM và tỉnh thành khác, tôi thấy các bạn sinh viên rất trẻ với nhiều niềm đam mê khác nhau, có ý tưởng và sáng kiến hay. Tôi muốn tập trung vào mảng giáo dục để tạo ra nguồn nhân lực chất lượng cao và chúng tôi muốn hỗ trợ Việt Nam trong lĩnh vực này.\nCác công ty Ấn Độ qua Việt Nam chủ yếu tập trung ở Hà Nội và TP.HCM, nhưng tôi thấy các tỉnh thành khác như Đà Nẵng, Đà Lạt cũng là vùng đất phát triển rất tốt. Giáo dục chính là nền tảng xây dựng nguồn nhân sự cho tương lai, việc này sẽ giúp thế hệ mai sau phát triển hơn\" - ông Sethi nói thêm.\nBà Nguyễn Thị Thu Sương - quyền trưởng phòng quản lý khoa học, Sở Khoa học và Công nghệ TP.HCM - cho biết Ấn Độ có thế mạnh lĩnh vực trí tuệ nhân tạo, IoT, vi mạch, robotics…\n\"Các nội dung TP.HCM đang triển khai rất phù hợp với kinh nghiệm đã triển khai và phát triển của Ấn Độ. Có thể xem xét thiết lập các chương trình trao đổi sinh viên, giảng viên, nhà khoa học, cùng nhau tổ chức các hội thảo, workshop chuyên sâu và các dự án nghiên cứu chung\" - bà Sương đề xuất.\nSự hợp tác giữa Orion và Viện sinh học Nông nghiệp (IAB) thuộc Học viện Nông nghiệp Việt Nam đã thúc đẩy tạo ra giống khoai tây Bliss, hiện đang được trồng rộng rãi tại nhiều địa phương."
}