{
  "url": "https://tuoitre.vn/bao-gio-hoan-tra-hoc-phi-cho-hoc-sinh-thcs-o-tp-hcm-20250107095956047.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:34:21",
  "category": "giao-duc",
  "title": "Bao giờ hoàn trả học phí cho học sinh THCS ở TP.HCM?\n3",
  "description": "",
  "publish_time": "",
  "author": "HOÀNG HƯƠNG",
  "content": "Học sinh THCS ở TP.HCM, Sở Giáo dục và Đào tạo TP.HCM yêu cầu các cơ sở giáo dục hoàn trả học phí cho học sinh trước ngày 31-1-2025 - Ảnh: NHƯ HÙNG\nTuổi Trẻ Online vừa nhận được thắc mắc của một số phụ huynh có con học THCS ở TP.HCM: \"Từ tháng 12-2024, HĐND TP.HCM đã có quyết định miễn học phí cho học sinh THCS năm học 2024-2025. Vậy khi nào chúng tôi được hoàn trả học phí những tháng đầu năm học đã đóng?\".\nÔng Dương Trí Dũng, phó giám đốc Sở Giáo dục và Đào tạo TP.HCM, cho biết: \"Ngày 27-12, Sở Giáo dục và Đào tạo TP.HCM đã có văn bản về triển khai việc thực hiện nghị quyết số 37/2024/NQ-HĐND ngày 11-12-2024 của HĐND TP (chính sách đặc thù hỗ trợ học phí cho học sinh THCS công lập, ngoài công lập và học viên giáo dục thường xuyên trên địa bàn TP.HCM trong năm học 2024-2025)\".\nTheo đó, đối tượng áp dụng chính sách đặc thù hỗ trợ học phí bao gồm:\nHọc sinh THCS, học viên giáo dục thường xuyên THCS đang học tại cơ sở giáo dục công lập trên địa bàn TP.HCM.\nHọc sinh THCS đang học tại cơ sở giáo dục ngoài công lập trên địa bàn TP.HCM, không bao gồm các học sinh đang học tại cơ sở giáo dục có vốn đầu tư nước ngoài.\nMức hỗ trợ cụ thể chia thành 2 nhóm đối tượng như sau:\nNhóm 1: Học sinh học tại các trường ở TP Thủ Đức và các quận: 1, 3, 4, 5, 6, 7, 8, 10, 11, 12, Bình Thạnh, Phú Nhuận, Gò Vấp, Tân Bình, Tân Phú, Bình Tân, với mức hỗ trợ 60.000 đồng/học sinh/tháng.\nNhóm 2: Học sinh học tại các trường ở các huyện: Bình Chánh, Hóc Môn, Củ Chi, Nhà Bè và Cần Giờ, với mức hỗ trợ 30.000 đồng/học sinh/tháng.\nVăn bản của sở yêu cầu các cơ sở giáo dục công lập đã thực hiện tạm thu học phí THCS thì hoàn trả cho học sinh theo mức thu 2 nhóm như sau:\nNhóm 1: 60.000 đồng/học sinh/tháng.\nNhóm 2: 30.000 đồng/học sinh/tháng.\nThời gian hoàn trả cho học sinh trước ngày 31-1-2025.\nNgoài ra đối với học sinh đã chuyển trường, Sở Giáo dục và Đào tạo TP.HCM yêu cầu các cơ sở giáo dục có trách nhiệm chi trả hỗ trợ học phí cho học sinh theo quy định theo số tháng thực học tại trường.\nRiêng đối với các cơ sở giáo dục ngoài công lập, sở đề nghị đơn vị rà soát số lượng học sinh và thực hiện hỗ trợ 1 lần theo số tháng thực học vào cuối năm học 2024-2025.\nSở Giáo dục và Đào tạo TP.HCM vừa hoàn thành dự thảo xin miễn học phí cho học sinh từ năm học 2025 - 2026.\nCụ thể dự thảo nghị quyết về chính sách đặc thù hỗ trợ học phí cho trẻ em mầm non, học sinh THPT công lập, ngoài công lập, học viên giáo dục thường xuyên THPT từ năm học 2025 - 2026.\nSở Giáo dục và Đào tạo TP.HCM cho biết hiện nay học sinh tiểu học trường công lập, trẻ em mầm non 5 tuổi và học sinh THCS ở thành phố được miễn học phí. Như vậy, chỉ còn trẻ em mầm non dưới 5 tuổi và học sinh THPT phải đóng học phí theo quy định.\nViệc miễn học phí sẽ là món quà ý nghĩa, thiết thực cho toàn bộ học sinh thành phố, tạo dấu ấn chào mừng kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.\nTP.HCM đề xuất miễn học phí cho toàn bộ học sinh các cấp được rất nhiều người dân quan tâm. Liệu học sinh tạm trú có được miễn học phí?"
}