{
  "url": "https://tuoitre.vn/bao-lu-gay-thiet-hai-cho-nganh-giao-duc-hon-1-200-ti-dong-lao-cai-nang-nhat-2024091810361498.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:57:33",
  "category": "giao-duc",
  "title": "Bão lũ gây thiệt hại cho ngành giáo dục hơn 1.200 tỉ đồng, Lào Cai nặng nhất",
  "description": "",
  "publish_time": "",
  "author": "MINH GIẢNG",
  "content": "Thầy cô, cha mẹ học sinh Trường tiểu học Quang Kim (Bát Xát, Lào Cai) dọn dẹp trường học chuẩn bị cho học sinh học trở lại. Ngành giáo dục tỉnh Lào Cai chịu thiệt hại nặng nề do bão lũ gây ra - Ảnh: Trường tiểu học Quang Kim cung cấp\nTheo số liệu báo cáo của 18/26 tỉnh, thành phố trực thuộc trung ương gửi về Bộ Giáo dục và Đào tạo, tính đến thời điểm ngày 16-9-2024, tổng thiệt hại về cơ sở vật chất và thiết bị dạy học do bão lũ ước tính 1.260 tỉ đồng, hư hỏng 41.564 bộ sách giáo khoa.\nTrong số này, Lào Cai, Quảng Ninh và Hải Dương bị thiệt hại nặng nề nhất. Chỉ tính riêng Lào Cai đã thiệt hại gần 502 tỉ đồng, chiếm hơn 1/3 tổng thiệt hại của 18 tỉnh.\nTheo báo cáo ban đầu từ các địa phương, nhiều trường bị ngập nước sâu, rất nhiều máy tính, thiết bị phòng học bộ môn, bàn ghế học sinh bị hư hỏng nặng, khó khắc phục, sửa chữa.\nNguồn: Bộ GD-ĐT; Biều đồ: MINH GIẢNG\nNếu tính riêng thiệt hại cơ sở vật chất của ngành giáo dục do bão lũ gây ra cho 18 tỉnh, tổng số tiền ước tính hơn 514 tỉ đồng.\nLào Cai vẫn gánh chịu thiệt hại nặng nề nhất với hơn 186 tỉ đồng. Trong khi đó, Hải Dương không ghi nhận thiệt hại về trang thiết bị dạy học nhưng thiệt hại cơ sở vật chất lên đến hơn 137 tỉ đồng, chỉ sau Lào Cai.\nBão lũ cũng gây thiệt hại nhiều trang thiết bị dạy học trị giá hơn 745 tỉ đồng cho ngành giáo dục 18 tỉnh. Quảng Ninh là địa phương chịu thiệt hại nặng nề nhất về trang thiết bị dạy học. Tỉnh này chịu thiệt hại lên đến hơn 345 tỉ đồng, chiếm gần 1/2 tổng 18 tỉnh.\nKhông chỉ hư hại nhiều cơ sở vật chất, ngành giáo dục tỉnh Lào Cai cũng phải gánh chịu hậu quả bão lũ nặng nề về trang thiết bị dạy học khi thiệt hại được ghi nhận ở mức trên 315 tỉ đồng.\nTrong khi đó, tuy gánh chịu thiệt hại về cơ sở vật chất do bão lũ gây ra nhưng một số tỉnh như Hải Dương, Điện Biên, Hà Nam, Sơn La chưa có ghi nhận thiệt hại về thiết bị dạy học.\nĐối với sách giáo khoa, 9 tỉnh có báo cáo thiệt hại do bão lũ gây ra. 41.564 bộ sách giáo khoa bị hư hỏng. Bộ Giáo dục và Đào tạo đang thống kê số lượng sách giáo khoa bị thiệt hại nên chưa có trong thống kê này.\nỞ nhiều tỉnh, sách giáo khoa của học sinh bị cuốn trôi hoặc hư hỏng, không thể sử dụng được. Thống kê cho thấy chỉ riêng tỉnh Yên Bái, có gần 20.000 học sinh bị mất, hỏng sách giáo khoa. Kinh phí cần có để mua sách giáo khoa ước tính trên 9 tỉ đồng.\nNgành giáo dục Yên Bái chịu thiệt hại nặng nề về số lượng sách giáo khoa bị hư hại khi có hơn 28.000 bộ sách giáo khoa bị hư hỏng do bão lũ gây ra, chiếm đến 69% tổng thiệt hại của 9 tỉnh.\nCao Bằng, Phú Thọ, Tuyên Quang cũng bị ảnh hưởng nặng nề. Đáng chú ý trong số này, tỉnh Thanh Hóa không ghi nhận thiệt hại cơ sở vật chất hay thiết bị dạy học nhưng có 364 bộ sách giáo khoa bị hư hỏng.\nTrước thiệt hại nặng nề về cơ sở vật chất, trang thiết bị dạy học và sách giáo khoa do bão lũ gây ra, Bộ Giáo dục và Đào tạo chỉ đạo các nhà xuất bản sẵn sàng nguồn cung ứng sách giáo khoa tới các địa phương bị ảnh hưởng do bão lũ, đảm bảo việc học tập không bị gián đoạn. Đồng thời, bộ kêu gọi sự hỗ trợ từ các nhà xuất bản, tổ chức và cá nhân để tài trợ sách giáo khoa cho học sinh.\nThực hiện chỉ đạo này, các nhà xuất bản đã tích cực hỗ trợ học sinh vùng lũ. Trong đó, tặng 2.000 bộ sách, huy động tồn kho 12,5 triệu bản sách, đề xuất in bổ sung 10 triệu bản.\nSau những ngày nỗ lực khắc phục hậu quả của bão lũ số 3, học sinh nhiều địa phương miền Bắc đã dần trở lại trường lớp trong nỗ lực của địa phương và các thầy cô giáo."
}