{
  "url": "https://tuoitre.vn/bao-tuoi-tre-dat-giai-nhat-giai-bao-chi-viet-ve-giao-duc-tp-hcm-lan-2-20241119115407155.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:00:32",
  "category": "giao-duc",
  "title": "Báo Tuổi Trẻ đoạt giải nhất giải báo chí về giáo dục TP.HCM",
  "description": "",
  "publish_time": "",
  "author": "MỸ DUNG\nvà 1 tác giả khác",
  "content": "Tác phẩm \"Trần ai tìm nơi dạy trẻ tự kỷ\" của nhóm tác giả báo Tuổi Trẻ đoạt giải nhất giải báo chí 'Viết về giáo dục TP.HCM' lần 2 - Ảnh: MỸ DUNG\nGiải báo chí viết về giáo dục năm nay thu hút hơn 90 tác phẩm dự thi với nhiều đề tài và thể loại khác nhau. Trong đó có 25 tác phẩm (của 56 tác giả) đoạt giải gồm: 15 giải khuyến khích, 6 giải ba, 3 giải nhì và 1 giải nhất.\nĐáng chú ý, tuyến bài \"Trần ai tìm nơi dạy trẻ tự kỷ\" của nhóm phóng viên Đoàn Nhạn, Dương Liễu, Ngọc Phượng và Trọng Nhân đã giành giải nhất.\nNgoài ra, loạt bài \"Cha mẹ tranh giành, con có nguy cơ thất học\" của phóng viên Mỹ Dung cũng giành giải ba.\nÔng Nguyễn Thanh Tú - tổng biên tập Tạp chí Giáo Dục TP.HCM - đánh giá các tác phẩm dự giải khá đồng đều về chất lượng.\n\"Nhiều tác phẩm xuất sắc đã tạo được hiệu ứng xã hội tốt, gây ấn tượng trong dư luận, mang lại cảm xúc chân thật và suy nghĩ tích cực cho bạn đọc về người thầy, về những hoạt động sáng tạo của ngành giáo dục thành phố.\nĐồng thời có tính phản biện và định hướng cho việc xây dựng, phát triển sự nghiệp giáo dục TP.HCM nói riêng và cả nước nói chung. Điển hình như các bài báo Trần ai tìm nơi dạy trẻ tự kỷ của nhóm tác giả báo Tuổi Trẻ, loạt bài Trường học hạnh phúc của nhóm tác giả Đài Tiếng nói nhân dân TP.HCM, tác phẩm Hành trình đổi mới: Từ xây dựng cơ sở hạ tầng giáo dục đến tuyển dụng giáo viên chất lượng của Đài Truyền hình TP.HCM…\", ông Tú nói.\nPhóng viên Ngọc Phượng chia sẻ: \"Từ thực tế nhiều phụ huynh có con tự kỷ phải lao đao tìm trường cho con học, chúng tôi đã tìm cách thâm nhập, nhập vai để đưa thông tin nhiều chiều đến bạn đọc. Và rất vinh dự và hạnh phúc khi nhóm đoạt giải nhất của giải năm nay.\nNhân Ngày Nhà giáo Việt Nam, chúng tôi xin gửi lời chúc chân thành đến các thầy cô, các nhà giáo nhiều sức khỏe và hạnh phúc với nghề. Chúc cho đội ngũ anh chị em phóng viên mảng giáo dục sẽ có thêm nhiều đề tài hay và chất lượng để cống hiến cho nền giáo dục TP.HCM\".\nNhóm tác giả đoạt giải ba, trong đó có loạt bài \"Cha mẹ tranh giành, con có nguy cơ thất học\" của phóng viên Mỹ Dung - Ảnh: NGỌC PHƯỢNG\nNhà báo Nguyễn Tấn Phong - chủ tịch Hội Nhà báo TP.HCM - đánh giá cao sự tham gia nhiệt tình, trách nhiệm, có hiệu quả của các nhà báo mảng giáo dục.\n\"Nhiều tác phẩm được thực hiện công phu, nghiêm túc, phản ánh chân thực, toàn diện, chuyển tải nhiều thông điệp sâu sắc và ý nghĩa về giáo dục đào tạo trong giai đoạn hiện nay.\nGiải báo chí viết về giáo dục lần thứ 2 đã tôn vinh, ghi nhận những đóng góp của các nhà báo trên mặt trận truyền thông giáo dục của TP.HCM và cả nước. Qua các bài viết tham dự giải, có thể thấy các nhà báo đã cống hiến sự nhiệt thành và tâm sức của mình để mang đến cho công chúng những tác phẩm chất lượng cao, thiết thực với giai đoạn đổi mới hiện nay\", ông Phong nói.\nÔng Nguyễn Thanh Tú cho biết hội đồng giải đánh giá rất cao tính nhân văn, sự sáng tạo, tính phản biện thể hiện rõ trong từng tác phẩm. Những điều đó góp phần xây dựng nền giáo dục thành phố ngày càng phát triển vững mạnh trên bước đường hội nhập.\n\"Giải lần này tổ chức đúng vào dịp chào mừng kỷ niệm 42 năm Ngày Nhà giáo Việt Nam 20-11, và trong số những tác phẩm dự thi có những tác phẩm viết về những tấm gương thầm lặng mà cao cả của người thầy đã hết lòng, hết dạ vì học sinh thương yêu của mình. Những tác phẩm ấy thay cho những bó hoa tươi thắm gửi tặng quý thầy cô giáo trong ngày trọng đại này\", ông Tú bộc bạch.\nTrong vai cha mẹ cần tìm trường cho con bị tự kỷ, phóng viên Tuổi Trẻ ở cả ba miền Bắc, Trung, Nam đã dành nhiều tháng tìm kiếm, thâm nhập."
}