{
  "url": "https://tuoitre.vn/bo-giao-duc-dao-tao-xay-kho-hoc-lieu-mo-ket-noi-cac-truong-dai-hoc-20241230144638475.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:26:37",
  "category": "giao-duc",
  "title": "Bộ Giáo dục và Đào tạo xây kho học liệu mở kết nối các trường đại học\n1",
  "description": "",
  "publish_time": "",
  "author": "TRỌNG NHÂN",
  "content": "Tra cứu dữ liệu sách tại Thư viện thông minh Đại học Kinh tế TP.HCM - Ảnh: TỐ NHƯ\nBộ Giáo dục và Đào tạo vừa công bố kế hoạch triển khai quyết định số 1117/QĐ-TTg ngày 25-9-2023 của Thủ tướng Chính phủ về chương trình xây dựng mô hình nguồn tài nguyên giáo dục mở trong giáo dục đại học, giai đoạn 2025 - 2030.\nChương trình sẽ đưa ra được mô hình về phát triển, chia sẻ, khai thác, sử dụng tài nguyên giáo dục mở trong giáo dục đại học, góp phần nâng cao chất lượng, hiệu quả của hoạt động nghiên cứu, giảng dạy và học tập.\nTrước mắt trong giai đoạn 2024-2025, Bộ Giáo dục và Đào tạo sẽ xây dựng và vận hành cổng truy cập tài nguyên giáo dục mở trong giáo dục đại học.\nQuá trình phát triển kho dữ liệu về tài nguyên giáo dục mở trong giáo dục đại học của hệ thống giáo dục đại học Việt Nam được Bộ Giáo dục và Đào tạo triển khai từ năm 2024 đến 2030.\nKế hoạch chia làm hai giai đoạn. Giai đoạn 1 từ năm 2024 đến năm 2026, có trên 300 giáo trình, tài liệu giảng dạy, học tập.\nỞ giai đoạn 1, nguồn dữ liệu được phát triển chủ yếu tập trung vào 3 lĩnh vực đào tạo công nghệ - kỹ thuật, đào tạo giáo viên; ngôn ngữ, văn học và văn hóa nước ngoài.\nGiai đoạn 2 kéo dài từ năm 2027 đến năm 2030. Bộ đặt mục tiêu sẽ có trên 600 giáo trình, tài liệu giảng dạy, học tập được đưa vào kho dữ liệu.\nMột góc trong thư viện Trường đại học Tôn Đức Thắng - Ảnh: THẢO NGUYÊN\nỞ giai đoạn 2, nguồn dữ liệu cũng được mở rộng sang các lĩnh vực khác ngoài giai đoạn 1. Giai đoạn sẽ định kỳ cập nhật, bổ sung tài liệu, học liệu, khóa học cho giáo dục đại học.\nTheo kế hoạch, cổng truy cập tài nguyên giáo dục mở sẽ được Bộ Giáo dục và Đào tạo xây dựng với khả năng tích hợp công nghệ hiện đại như trí tuệ nhân tạo (AI) và Blockchain, kết nối với kho dữ liệu của các cơ sở giáo dục đại học trong nước và quốc tế.\nNgoài ra, bộ cũng đưa ra hướng đi thúc đẩy hợp tác quốc tế để chia sẻ tài nguyên. Cụ thể, sẽ hợp tác, kết nối với các hệ thống tài nguyên mở của các trường đại học nước ngoài, các tổ chức quốc tế.\nĐồng thời sẽ hướng đến hình thành liên minh chia sẻ tài nguyên mở giữa các cơ sở giáo dục đại học Việt Nam và các cơ sở giáo dục đại học nước ngoài, xây dựng Báo cáo quốc gia về tài nguyên giáo dục mở vào năm 2027 theo định hướng của UNESCO.\nÔng Võ Văn Tuấn - phó hiệu trưởng Trường đại học Văn Lang - đánh giá đây là cơ hội quý giá khi sinh viên được học thông qua thực hành, thực chiến tại tòa soạn báo Tuổi Trẻ."
}