{
  "url": "https://tuoitre.vn/bo-truong-kim-son-mong-chi-ro-nhom-loi-ich-bat-hop-phap-ve-sach-giao-khoa-de-bat-mang-di-tiep-20241104172054175.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:48:52",
  "category": "giao-duc",
  "title": "Bộ trưởng Kim Sơn: Mong chỉ rõ nhóm lợi ích bất hợp pháp về sách giáo khoa để 'bắt mang đi tiếp'\n58",
  "description": "",
  "publish_time": "",
  "author": "THÀNH CHUNG",
  "content": "Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn - Ảnh: GIA HÂN\nChiều 4-11, Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn đã có giải trình, làm rõ một số vấn đề đại biểu Quốc hội nêu.\nTheo đó, có ý kiến đại biểu bày tỏ băn khoăn về việc in sách giáo khoa, phát hành có những vấn đề \"lợi ích nhóm\".\nVề nội dung này, Bộ trưởng Nguyễn Kim Sơn cho hay trong vài năm vừa qua, ngành giáo dục đã chấn chỉnh rất nhiều và cũng có một vài người liên quan đến việc tổ chức đấu thầu giấy in phát hành sách phạm pháp.\n\"Những người này đều đã được bắt mang đi rồi. Hiện nay, mong đại biểu chỉ rõ còn những nhóm nào mà theo đuổi lợi ích không hợp pháp thì chỉ giúp xem những nhóm đó ở đâu để phối hợp với Bộ Công an, Viện kiểm sát bắt mang đi tiếp\", ông Sơn đề nghị.\nLiên quan đến nội dung được các đại biểu bàn nhiều về đào tạo nguồn nhân lực chất lượng cao cho các ngành nghề mới nổi, công nghệ mũi nhọn, bộ trưởng nói chỉ có một điểm muốn phân tích thêm.\nCụ thể, theo bộ trưởng, chúng ta đang đào tạo nhân lực chất lượng cao trong bối cảnh, nền kinh tế mà tỉ trọng doanh nghiệp FDI là khá lớn.\nĐặc biệt, với doanh nghiệp FDI là do thu hút đầu tư và khi đó những doanh nghiệp mới đến Việt Nam thường đem những lĩnh vực Việt Nam chưa có hoặc lĩnh vực mới.\n\"Khi họ đem lĩnh vực mới mà Việt Nam chưa có đến thì câu hỏi họ đặt ra sẽ là các ông đã chuẩn bị đầy đủ nhân lực cho tôi chưa?\nĐây luôn luôn là câu hỏi khó trả lời, vì vậy cần phân tích hết khó khăn của việc đào tạo nhân lực để đáp ứng cho doanh nghiệp FDI, với những lĩnh vực chúng ta chưa có.\nDo vậy, kế hoạch, sự chủ động trong tương lai cần tăng lên mới có thể đáp ứng được yêu cầu này\", ông Sơn nêu rõ.\nTrước đó, quan tâm đến chính sách học phí cho học sinh, sinh viên, nhất là hệ đại học, đại biểu Huỳnh Thị Ánh Sương (Quảng Ngãi) nêu thực tế mức học phí cấp đại học tại các trường tự chủ đại học, nhất là hệ chất lượng cao thì học phí gấp đôi so với hệ đại trà.\nBà nói người học luôn trong tình trạng nơm nớp lo ngại khi học phí tiếp tục leo thang, năm sau cao hơn năm trước 10 - 30%.\nTheo bà Sương, cử tri cho rằng việc phân luồng đào tạo không chỉ dựa vào học lực, mà còn dựa vào điều kiện kinh tế gia đình của học sinh có khả năng đáp ứng 4 đến 5 năm đại học hay không.\nCon em gia đình khó khăn khó mà theo học đại học, mặc dù các em có năng lực học tập tốt.\nVấn đề này cũng đã được đại biểu đề cập trước đây nhưng có ý kiến cho rằng người nghèo thì có chính sách cho hộ nghèo, học sinh giỏi có chính sách học bổng, tuy nhiên số này rất ít. Số lượng lớn gia đình có con em học đại học rất khó khăn về tài chính để trang trải kinh phí.\nBà Sương cho biết công tác quản lý, xây dựng ban hành định mức kinh tế kỹ thuật, thẩm định, phê duyệt học phí, giá các dịch vụ khác trong lĩnh vực giáo dục đào tạo, cũng như việc kiểm soát của cơ quan chức năng thực hiện quản lý nhà nước.\nViệc này để xác định học phí sát đúng với chi phí phục vụ giảng dạy, bảo đảm phát triển sự nghiệp giáo dục, tạo nguồn nhân lực cho đất nước.\nHiện nay, các cơ sở đăng ký đạt mức kiểm định chất lượng chương trình đào tạo theo tiêu chuẩn do Bộ Giáo dục và Đào tạo quy định. Hoặc đạt mức kiểm định chất lượng chương trình đào tạo theo tiêu chuẩn nước ngoài được tự xác định mức thu học phí của chương trình đó. Điều này dẫn đến học phí các trường đại học tăng quá cao.\nTừ đó bà đề nghị Chính phủ, bộ, ngành liên quan xem xét đánh giá thực trạng và tăng cường vai trò quản lý nhà nước về vấn đề này, bảo đảm công khai, minh bạch.\nĐồng thời có cơ chế đáp ứng yêu cầu nâng cao chất lượng đào tạo và phù hợp với điều kiện của đa số người dân.\nBộ Giáo dục và Đào tạo cho biết sẽ tổ chức tổng kết, rút kinh nghiệm quá trình xã hội hóa việc biên soạn, phát hành, in ấn và hiệu quả sử dụng sách giáo khoa."
}