{
  "url": "https://tuoitre.vn/cach-tat-ca-chuc-vu-trong-dang-cua-cuu-giam-doc-so-gd-dt-thai-binh-20241112160409209.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:01:21",
  "category": "giao-duc",
  "title": "Cách tất cả chức vụ trong Đảng của cựu giám đốc Sở GD&ĐT Thái Bình Nguyễn Viết Hiển",
  "description": "",
  "publish_time": "",
  "author": "THÀNH CHUNG",
  "content": "Trụ sở Sở Giáo dục và Đào tạo tỉnh Thái Bình - Ảnh: C. TUỆ\nNgày 12-11, Ban Bí thư đã xem xét, thi hành kỷ luật đảng viên vi phạm, khuyết điểm.\nSau khi xem xét đề nghị của Ủy ban Kiểm tra Trung ương, Ban Bí thư nhận thấy:\nÔng Nguyễn Viết Hiển trong thời gian giữ chức vụ ủy viên Ban Chấp hành Đảng bộ tỉnh, ủy viên Ban Chấp hành Đảng bộ Khối các cơ quan và doanh nghiệp tỉnh, bí thư Đảng ủy, giám đốc Sở Giáo dục và Đào tạo tỉnh, trưởng Ban Chỉ đạo kỳ thi tuyển sinh lớp 10 THPT năm học 2024 - 2025 của tỉnh Thái Bình chịu trách nhiệm người đứng đầu về những vi phạm, khuyết điểm của Đảng ủy, Sở Giáo dục và Đào tạo tỉnh Thái Bình trong việc lãnh đạo, chỉ đạo, tổ chức kỳ thi.\nThiếu trách nhiệm trong lãnh đạo, chỉ đạo, kiểm tra, giám sát, tổ chức thực hiện kỳ thi.\nĐể một số tổ chức, cá nhân trong ngành giáo dục tỉnh Thái Bình vi phạm nghiêm trọng quy định của Đảng, pháp luật của Nhà nước, quy định của Bộ Giáo dục và Đào tạo trong thực hiện chức trách, nhiệm vụ được giao tại kỳ thi, dẫn đến công bố sai điểm chuẩn, sai kết quả tuyển sinh của rất nhiều thí sinh.\nÔng Nguyễn Viết Hiển đã vi phạm quy định của Đảng, pháp luật của Nhà nước trong thực hiện chức trách, nhiệm vụ được giao.\nVi phạm quy định những điều đảng viên không được làm và trách nhiệm nêu gương; gây hậu quả nghiêm trọng, dư luận bức xúc, ảnh hưởng xấu đến uy tín của tổ chức đảng, cơ quan quản lý nhà nước và ngành giáo dục địa phương.\nCăn cứ nội dung, tính chất, mức độ, hậu quả, nguyên nhân vi phạm, theo quy định của Đảng về kỷ luật đảng viên vi phạm, Ban Bí thư quyết định thi hành kỷ luật cách chức tất cả các chức vụ trong Đảng đối với ông Nguyễn Viết Hiển.\nBan Bí thư đề nghị các cơ quan chức năng thi hành kỷ luật hành chính kịp thời, đồng bộ với kỷ luật đảng.\nÔng Nguyễn Viết Hiển, giám đốc Sở Giáo dục và Đào tạo Thái Bình, bị cách chức vì liên quan đến sai phạm trong công tác tổ chức thi tuyển sinh vào lớp 10 THPT năm học 2024 - 2025."
}