{
  "url": "https://tuoitre.vn/can-quan-ly-tot-hoat-dong-day-them-nen-buoc-dong-thue-20241121161318735.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 08:57:13",
  "category": "giao-duc",
  "title": "Cần quản lý tốt hoạt động dạy thêm, nên buộc đóng thuế\n14",
  "description": "",
  "publish_time": "",
  "author": "TRỌNG NHÂN",
  "content": "Nhiều bạn đọc có ý kiến về chủ trương không cấm dạy thêm - Ảnh: DUYÊN PHAN\nBài viết \"Bộ trưởng Nguyễn Kim Sơn: Đang chủ trương không cấm dạy thêm\" đăng tải trên Tuổi Trẻ Online ngày 20-11 nhận được nhiều bình luận của bạn đọc.\nĐây là một trong những giải trình được bộ trưởng đưa ra tại phiên thảo luận của Quốc hội về dự Luật Nhà giáo sáng 20-11.\nBộ trưởng nêu rõ đang chủ trương không cấm việc dạy thêm, mà cấm những hành vi dạy thêm vi phạm đạo đức hoặc trái nguyên tắc chuyên môn của nhà giáo.\nNhiều bạn đọc cho rằng câu chuyện dạy thêm là thực tế không chỉ ở Việt Nam mà ở nước ngoài.\nBạn đọc Biển kể câu chuyện của nhà mình: \"Con tôi môn chính học ở ngoài hết, môn phụ sắp đến kiểm tra thì tôi kèm học (điểm 7 trở lên, kiểm tra xong quên cũng được).\nNếu con bệnh, cần nghỉ học thì cho nghỉ trong trường, lớp học thêm thì nếu đi được thì ưu tiên đi\".\nBạn đọc Lan Le cho biết chuyện dạy thêm ở nước ngoài rất bình thường. Tuy nhiên phải là những cơ sở đã đăng ký với bộ giáo dục hay sở giáo dục nơi mở cơ sở và đóng thuế thu nhập mỗi ba tháng cho cơ quan thuế.\nMột số bạn đọc cho rằng việc \"mở cửa\" cho dạy thêm là đúng với thực tế, bởi đây là nhu cầu có thật của học sinh và cũng là quyền lợi của thầy cô.\nNhư bạn đọc Jimmy viết: \"Tôi hoàn toàn ủng hộ. Vì sao bác sĩ được mở phòng mạch làm thêm mà thầy cô giáo lại không được?\".\nTheo bạn đọc 2lua, nếu mở cửa cho dạy thêm thì Bộ Giáo dục và Đào tạo cần liệt kê cụ thể những hành vi nào gọi là \"những hành vi dạy thêm vi phạm đạo đức hoặc trái nguyên tắc chuyên môn của nhà giáo\" để phụ huynh xem giáo viên có vướng hành vi nào không.\nCòn bạn đọc Võ Quốc Trung cho rằng giáo viên trường công lập là viên chức nhà nước, việc dạy thêm phải tuân theo quy định của luật viên chức.\nGiáo viên trường ngoài công lập thì tuân theo quy định hợp đồng lao động nếu có. Như vậy việc dạy thêm của giáo viên trường công lập phải được sự đồng ý của các cơ quan quản lý.\nCũng theo bạn đọc này, việc dạy thêm hiện tại đã trở thành một xu thế nên cần có sự quản lý sát sao hơn. Cần xây dựng khung pháp lý cho hoạt động dạy thêm này.\nChẳng hạn, Nhà nước cần tổ chức lớp dạy thêm cho học sinh yếu, bồi dưỡng cho học sinh giỏi và lớp cho các học sinh có nhu cầu ngay tại trường với mức học phí phù hợp.\nGiáo viên công lập không được dạy thêm có thu phí ngoài trường học, mà có thể dạy tại trường mình đang công tác hoặc đơn vị công lập khác.\n\"Như vậy, giảm nhẹ áp lực kinh tế cho phụ huynh. Các cơ sở dạy thêm tư nhân có thể tuyển các giáo viên ngành sư phạm không công tác tại đơn vị giáo dục nào, học sinh có thể đến học theo nhu cầu cá nhân\", bạn đọc Võ Quốc Trung viết.\nTương tự, bạn đọc Dung Huynh đề xuất phải có cơ chế kiểm soát nguồn thu của giáo viên từ dạy thêm. Giáo viên phải đăng ký dạy thêm rõ ràng, đóng thuế rõ ràng như các ngành nghề khác.\nTheo bạn đọc này, thực tế có nhiều giáo viên thu nhập \"khủng\" từ dạy thêm nhưng họ tìm cách luồn lách trách nhiệm thuế bằng cách yêu cầu học sinh đóng học phí bằng tiền mặt hoặc chuyển cho người nào khác chứ không vào tài khoản của họ.\nDạy thêm học thêm cũng có những mặt tích cực, không phải giáo viên nào cũng xấu, ép học sinh học thêm."
}