{
  "url": "https://tuoitre.vn/can-bo-giang-vien-truong-dai-hoc-cuu-long-nhan-ky-niem-chuong-20241121175839209.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:06:44",
  "category": "giao-duc",
  "title": "Cán bộ, giảng viên Trường đại học Cửu Long nhận Kỷ niệm chương",
  "description": "",
  "publish_time": "",
  "author": "NGUYỄN VĂN DÔ",
  "content": "Quang cảnh buổi họp mặt - Ảnh Nguyễn Văn Dô\nTham dự buổi họp mặt có thạc sĩ Lê Tôn Đức Hòa- chủ tịch Hội đồng trường, nhà giáo ưu tú, PGS.TS Lương Minh Cừ - Bí thư Đảng ủy, hiệu trưởng nhà trường, TS Nguyễn Thanh Dũng - phó hiệu trưởng, TS Đặng Thị Ngọc Lan - phó hiệu trưởng, ThS Nguyễn Cao Đạt và ThS Nguyễn Văn Thanh - cố vấn cấp cao ban giám hiệu cùng thầy cô trong nhà trường.\nTại buổi họp mặt, nhà giáo ưu tú, PGS.TS Lương Minh Cừ đã ôn lại lịch sử và truyền thống Ngày Nhà giáo Việt Nam. Thay mặt lãnh đạo trường, PGS.TS Lương Minh Cừ đã chúc mừng thầy cô ngày 20-11 vui vẻ, hạnh phúc và gặt hái được nhiều thành công hơn nữa trong sự nghiệp \"trồng người\".\nNhà giáo ưu tú, Phó giáo sư, tiến sĩ Lương Minh Cừ phát biểu tại buổi họp mặt - Ảnh: Nguyễn Văn Dô\nChia sẻ thêm tại buổi lễ, PGS.TS Lương Minh Cừ nhấn mạnh trải qua gần 25 năm xây dựng và phát triển, trường đã có sự phát triển vượt bậc, đạt thành tựu trên nhiều lĩnh vực. Quy mô đào tạo hơn 27.000 sinh viên. Công tác kiểm định giáo dục, nghiên cứu khoa học, hợp tác quốc tế cũng có nhiều sự phát triển và mở rộng…\n\"Thời gian tới trường tiếp tục đầu tư cơ sở vật chất, trang thiết bị phục vụ dạy và học. Tăng cường đội ngũ cán bộ, giáo viên. Mở thêm nhiều ngành đào đạo mới phục vụ nhu cầu của xã hội. Phấn đấu nâng quy mô đào tạo lên hơn 30.000 sinh viên\" - hiệu trưởng nêu mục tiêu phát triển của nhà trường trong thời gian tới.\nCũng tại buổi họp mặt, cán bộ, giảng viên và sinh viên đã chia sẻ nhiều kỷ niệm sâu sắc trong công tác giảng dạy và tri ân những người thầy cô kính yêu của mình nhân ngày Nhà giáo Việt Nam 20-11.\nDịp này, Bộ Giáo dục và Đào tạo đã tặng Kỷ niệm chương \"Vì sự nghiệp giáo dục\" cho 5 cá nhân của trường có thời gian công tác từ đủ 20 năm trong ngành giáo dục.\nThS Lê Tôn Đức Hòa - chủ tịch Hội đồng Trường đại học Cửu Long trao kỷ niệm chương vì sự nghiệp giáo dục cho các cá nhân - Ảnh Nguyễn Văn Dô\nNhằm tạo sân chơi ý nghĩa, gắn kết giảng viên, cán bộ trong trường, ngày 20-11 Trường đại học Cửu Long đã chức khai mạc hội thao chào mừng kỷ niệm 42 năm Ngày Nhà giáo Việt Nam.\nHội thao thu hút gần 1.000 lượt người tham gia ở các nội dung: bóng đá mini nam, nữ; bóng chuyền, cầu lông, võ Vovinam, đi bộ thể thao, nhảy bao tiếp sức, kéo co, đua ghe, tâng bóng bàn và thả bóng vào ly, bắt cá kèo…\nHội thao giúp cho cán bộ, giảng viên, chuyên viên, nhân viên có điều kiện giao lưu, rèn luyện sức khỏe. Từ đó tạo không khí vui tươi, xây dựng tinh thần đoàn kết giữa các cá nhân và tập thể trong nhà trường.\nBan tổ chức trao cờ lưu niệm cho các đơn vị tham dự Hội thao - Ảnh Nguyễn Văn Dô\nTrải qua 25 năm xây dựng và phát triển, Trường từng bước khẳng định được thương hiệu, uy tín của nhà trường. Trường vinh dự nhận được nhiều phần thưởng cao quý. Tiêu biểu như Top 100 trường đại học đáng học nhất Việt Nam, trường có nhà máy năng lượng mặt trời công suất lớn nhất Việt nam, Top 10 thương hiệu mạnh quốc gia, Top 20 thương hiệu vàng năm 2024.\nNgoài ra, trường vinh dự nhận được Huân chương Lao động hạng 3 của Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam trao tặng. Huân chương Lao động hạng 3 của Chủ tịch nước Cộng hòa dân chủ nhân dân Lào trao tặng.\nMới đây là giải thưởng \"Top 10 trường đại học tốt nhất Việt Nam 2024\". Bằng khen của Thủ tướng Chính phủ vì đã có thành tích xuất sắc trong \"Đổi mới, sáng tạo trong quản lý, giảng dạy và học tập\", đặc biệt là đào tạo nguồn nhân lực và chuyển giao công nghệ cho Nước Cộng hòa dân chủ nhân dân Lào và Vương quốc Campuchia…\nBên cạnh đó còn có nhiều bằng khen của Bộ Giáo dục và Đào tạo và địa phương."
}