{
  "url": "https://tuoitre.vn/chi-tieu-hoc-them-tai-han-quoc-cao-ky-luc-du-hoc-sinh-ngay-cang-it-20250314141135111.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:05:53",
  "category": "giao-duc",
  "title": "Chi tiêu học thêm tại Hàn Quốc cao kỷ lục dù học sinh ngày càng ít\n2",
  "description": "",
  "publish_time": "",
  "author": "CÔNG KHẢI",
  "content": "Biển hiệu của các trung tâm học thêm chi chít trên một tòa nhà ở Daechi-dong, quận Gangnam, thủ đô Seoul - nơi được mệnh danh là \"thánh địa\" của các trung tâm luyện thi - Ảnh: YONHAP\nTheo tờ Korea Herald ngày 13-3, dữ liệu do Bộ Giáo dục Hàn Quốc và Cục Thống kê công bố cho thấy chi tiêu cho giáo dục tư nhân tại nước này đã đạt kỷ lục 29,2 nghìn tỉ won (khoảng 26,8 tỉ USD) trong năm 2024, tăng 7,7% so với năm trước, trong khi số học sinh trên toàn quốc đã giảm xuống còn 5,13 triệu em.\nTại Hàn Quốc, \"giáo dục tư nhân\" (private education) là các hình thức học thêm và dạy kèm ngoài giờ học chính khóa tại các trung tâm tư nhân, gia sư riêng, và các lớp học bổ sung khác. Đây là hệ thống giáo dục do tư nhân cung cấp, không thuộc phạm vi trường công lập và thường có chi phí cao.\nTheo dữ liệu công bố, có đến 80% học sinh Hàn Quốc tham gia các lớp học thêm, tăng 1,5% so với năm trước. Trong đó, học sinh tiểu học có tỉ lệ cao nhất với 87,7%, tiếp theo là học sinh trung học cơ sở (78%) và trung học phổ thông (67,3%).\nTrung bình mỗi học sinh chi 474.000 won (hơn 8 triệu đồng) mỗi tháng cho giáo dục tư nhân, tăng 9,3% so với 434.000 won của năm trước.\nVới những học sinh học kèm riêng, con số này lên đến 592.000 won (hơn 10 triệu đồng).\nMức học phí này sẽ tăng dần theo cấp học. Đối với các học sinh trung học phổ thông, mức chi này còn cao ngất ngưởng, trung bình lên đến 772.000 won mỗi tháng, tương đương hơn 13 triệu đồng.\nTỉ lệ học sinh học thêm tăng mạnh phản ánh sự bất bình đẳng trong thu nhập và khu vực, cũng như áp lực tài chính - Ảnh: STRAITS TIMES\nChi phí tăng dẫn đến tình trạng bất bình đẳng thu nhập và khu vực trong chi tiêu giáo dục tư nhân trở nên rõ rệt hơn. Cụ thể, các gia đình có thu nhập trên 8 triệu won/tháng chi trung bình 676.000 won, cao hơn ba lần so với 205.000 won của các hộ có thu nhập dưới 3 triệu won/tháng.\nNgoài ra, học sinh ở thủ đô Seoul có mức chi tiêu cao nhất, trung bình 673.000 won/tháng, gấp đôi so với học sinh ở tỉnh Nam Jeolla (320.000 won).\nThậm chí đối với trẻ dưới 6 tuổi, chi phí trung bình cũng dao động khoảng 332.000 won/tháng, nguyên nhân chủ yếu do nhu cầu học tiếng Anh từ sớm. Các trường mẫu giáo tiếng Anh còn có học phí cao hơn, lên đến 1,54 triệu won/tháng.\nTrước tình hình này, Chính phủ Hàn Quốc cam kết sẽ nâng cao chất lượng giáo dục công lập và kiểm soát chặt chẽ học phí các trung tâm tư nhân, đồng thời triển khai chương trình tiếng Anh cho trẻ 3-4 tuổi tại các trường mẫu giáo trên toàn quốc.\nTuy nhiên các chuyên gia cảnh báo các biện pháp trên chưa đủ để giảm sự phụ thuộc vào học thêm. Họ cho rằng nếu trẻ em được học thêm từ sớm, phụ huynh sẽ càng đầu tư vào dạy kèm ở các cấp học cao hơn, làm trầm trọng thêm áp lực thi cử.\n\"Một giải pháp dài hạn và toàn diện là nâng cao chất lượng giáo dục công, nhằm giảm nhu cầu học thêm tại các trung tâm tư nhân\", một quan chức Bộ Giáo dục cho biết. \"Chúng tôi sẽ phối hợp với các cơ quan giáo dục địa phương để tạo ra một môi trường học tập cân bằng và dễ tiếp cận hơn cho trẻ em\".\nMột xu hướng đáng chú ý được đề cập trong báo cáo là chi tiêu cho giáo dục tư nhân ở khu vực nông thôn tại Hàn Quốc đang tăng mạnh. Trong năm 2024, trung bình mỗi học sinh ở khu vực này chi đến 332.000 won (gần 6 triệu đồng) mỗi tháng để học thêm, tăng 14,9% so với năm trước.\nSự gia tăng này chủ yếu đến từ \"cơn sốt\" vào các trường y khoa. Trước đó, Chính phủ Hàn Quốc đã mở rộng chỉ tiêu tuyển sinh ngành y cho năm học 2025, trong đó có hơn 70% chỉ tiêu ưu tiên tuyển chọn các ứng viên ở khu vực ngoại thành, nhằm tạo điều kiện cho nhân tài tại địa phương.\nĐiều này gây tác dụng ngược, khiến nhiều gia đình chuyển về vùng nông thôn để giảm thiểu cơ hội cạnh tranh, tăng cơ hội trúng tuyển.\nChính phủ Anh chi 1,4 tỉ bảng (1,98 tỉ USD) để tổ chức học thêm nhằm giúp học sinh bù đắp những kiến thức thiếu hụt khi việc học tập bị gián đoạn do đại dịch COVID-19."
}