{
  "url": "https://tuoitre.vn/chuyen-bien-dang-ke-trong-chon-nganh-hoc-cua-sinh-vien-viet-nam-den-canada-20241015165956865.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:53:10",
  "category": "giao-duc",
  "title": "Chuyển biến đáng kể trong chọn ngành học của sinh viên Việt Nam đến Canada",
  "description": "",
  "publish_time": "",
  "author": "TRỌNG NHÂN",
  "content": "TS Deborah Saucier - chủ tịch Đại học Vancouver Island (Canada) - chia sẻ nhiều góc nhìn về sinh viên quốc tế trong sự kiện - Ảnh: TRỌNG NHÂN\nNgày 15-10, Trung tâm đào tạo khu vực của Tổ chức Bộ trưởng Giáo dục các nước Đông Nam Á (SEAMEO RETRAC) phối hợp nhiều hiệp hội giáo dục tại Canada tổ chức hội thảo quốc tế thường niên năm 2024 về lãnh đạo và quản lý giáo dục đại học.\nMột trong những vấn đề \"nóng\" được đề cập là về sinh viên quốc tế đến Canada trong bối cảnh có nhiều quy định \"siết chặt\" từ quốc gia này.\nTS Deborah Saucier - chủ tịch Đại học Vancouver Island (Canada) - cho biết Canada ghi nhận sự đối lập khi tỉ lệ sinh viên bản địa giảm dần, còn tỉ lệ sinh viên quốc tế tăng dần theo thời gian.\nCụ thể năm học 2010-2011, sinh viên trong nước chiếm 92,7% tổng số tuyển sinh các chương trình sau trung học (như đại học, cao đẳng, nghề) tại Canada. Đến năm 2019-2020, tỉ lệ này giảm còn khoảng 81,7% tổng số sinh viên ở Canada.\nNhiều cơ sở giáo dục sau phổ thông như các trường đại học, cao đẳng ghi nhận tình trạng giảm đáng kể sinh viên trong nước theo học.\nXu hướng giảm không chỉ ghi nhận ở các ngành nhóm STEM (khoa học, công nghệ, kỹ thuật, toán học) mà còn ở các ngành nhóm BHASE (kinh doanh, nhân văn, nghệ thuật, y tế, nghệ thuật, khoa học xã hội).\nTheo TS Deborah Saucier, trong giai đoạn sau năm 2010-2011, nhiều trường đại học, cao đẳng tại Canada cảm nhận rất rõ áp lực vì \"khát\" nguồn tuyển sinh trong nước, một phần vì tốc độ gia tăng dân số tự nhiên chậm.\nNhiều trường đại học tại Canada bắt đầu chuyển nguồn tuyển sang sinh viên quốc tế. Từ năm 2010-2011 đến năm 2019-2020, số lượng sinh viên quốc tế tại Canada tăng từ 142.000 lên gần 389.000, đồng thời tỉ lệ sinh viên quốc tế trong tổng số sinh viên ở Canada tăng từ 7,2% đến 17,8%.\nĐặc biệt cũng trong giai đoạn này, tỉ lệ sinh viên quốc tế đến Canada học STEM tăng từ 10,9% lên 24,7%.\n\"Nhiều chương trình của các đại học Canada trong ngành STEM đã không thể duy trì nếu không có sinh viên quốc tế từ ASEAN và các nước khác\", bà Deborah Saucier nói.\n\"Xu hướng này cũng đúng với nhóm ngành BHASE, khi tỉ lệ sinh viên quốc tế tăng từ 6,3% lên 15,5%\", bà nói thêm.\nDo vậy, theo TS Deborah Saucier, những quy định mới của Canada giới hạn số lượng sinh viên quốc tế đang nhận được rất nhiều ý kiến trái chiều.\nRất nhiều trường đại học cho biết việc cắt bớt số sinh viên quốc tế đến hơn 20% có thể ảnh hưởng nghiêm trọng đến thu hút đủ sinh viên để vận hành trường, cũng như làm giảm nguồn thu.\nNhiều chuyên gia từ Đông Nam Á chia sẻ những góc nhìn hay về giáo dục quốc tế và quản trị đại học tại hội nghị - Ảnh: TRỌNG NHÂN\nTrong khi đó, TS Randall Martin - giám đốc điều hành, Hội đồng giáo dục quốc tế British Columbia (Canada) - đánh giá hiện ghi nhận một sự chuyển biến đáng kể trong việc lựa chọn ngành học của các sinh viên Việt Nam đến Canada.\nCụ thể khoảng 10 năm trước, sinh viên Việt Nam đến Canada chủ yếu chọn học các chương trình kinh doanh, MBA… Hiện nay, phần đông chọn các ngành khoa học máy tính và STEM.\nNguyên nhân một phần vì sự phát triển mạnh mẽ của công nghệ hay trí tuệ nhân tạo. Ngoài ra, các ngành học này cũng có được nhiều cơ hội nghề nghiệp tại Canada và các nước phát triển.\n\"Tiếng Anh vẫn là điều sinh viên Việt Nam nên chú tâm rèn luyện nhất khi có ý định du học. Kế đó, sinh viên nên chuẩn bị một thói quen học tập tốt, chẳng hạn biết cách đọc sách, biết tự tìm hiểu, tra cứu thông tin…\nNgoài ra, các hoạt động ngoài học thuật như thể thao, nghệ thuật cũng giúp các bạn nổi bật ở đại học\", ông Randall Martin nói.\nKhảo sát mới của tổ chức giáo dục IDP vào tháng 3-2024 cho thấy nhiều thay đổi trong xu hướng du học năm 2024."
}