{
  "url": "https://tuoitre.vn/cpi-3-quy-dau-nam-tang-3-88-giao-duc-va-dich-vu-y-te-tang-top-dau-20241011165521209.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:52:52",
  "category": "giao-duc",
  "title": "CPI 3 quý đầu năm tăng 3,88%, giáo dục và dịch vụ y tế tăng tốp đầu",
  "description": "",
  "publish_time": "",
  "author": "BÔNG MAI",
  "content": "Giá dịch vụ y tế được điều chỉnh theo thông tư của Bộ Y tế và bảo hiểm y tế tăng theo lương cơ sở. Trong ảnh: Làm thủ tục tại một bệnh viện ở TP.HCM - Ảnh: BÔNG MAI\nTổng cục Thống kê vừa công bố hàng loạt dữ liệu liên quan đến tình hình kinh tế của ba quý đầu năm 2024. Trong đó chỉ số giá tiêu dùng (CPI - đo lường sự thay đổi giá cả) có nhiều điểm đáng chú ý.\nTính chung ba quý vừa qua, chỉ số giá tiêu dùng - CPI - tăng 3,88% so với cùng kỳ năm trước. Xét theo nhóm ngành, trừ bưu chính viễn thông giảm (do giá điện thoại thế hệ cũ giảm, khi doanh nghiệp tung ưu đãi để kích cầu), tất cả 10 ngành khác đều tăng giá.\nTheo đó, riêng hai nhóm giáo dục và thuốc - dịch vụ y tế tăng dẫn đầu với lần lượt 7,51% và 7,46%, cao gần gấp đôi so với mức CPI chung.\nVề nguyên nhân, phía Tổng cục Thống kê giải thích trong năm học 2023-2024 và 2024-2025, một số địa phương đã tăng học phí theo nghị quyết của hội đồng nhân dân cấp tỉnh.\nSong song đó, giá dịch vụ y tế được điều chỉnh theo thông tư số 22 của Bộ Y tế và bảo hiểm y tế tăng theo lương cơ sở.\nBên cạnh đó, chỉ số nhóm nhà ở - điện - nước - chất đốt - vật liệu xây dựng... cũng trong xu hướng đi lên (+5,33%). Giữa bối cảnh giá thuê nhà, giá điện... tăng.\nDo giá gạo trong nước tăng theo giá gạo xuất khẩu, thiên tai bão lũ, nhu cầu tiêu dùng tăng trong dịp lễ và Tết, cùng với giá thịt lợn tăng, nên chỉ số giá của hàng ăn và dịch vụ ăn uống cũng nhích lên đáng kể (+4%).\nCác nhóm tăng dưới mức CPI chung gồm: đồ uống và thuốc lá, văn hóa - giải trí - du lịch, giao thông, may mặc - mũ nón - giày dép, thiết bị và đồ dùng gia đình.\nBình quân ba quý đầu năm 2024, lạm phát cơ bản tăng 2,69% so với cùng kỳ năm trước, thấp hơn mức tăng CPI bình quân chung.\n\"Chủ yếu do giá lương thực, thực phẩm, điện sinh hoạt, dịch vụ giáo dục, dịch vụ y tế và xăng dầu là yếu tố tác động làm tăng CPI. Nhưng thuộc nhóm hàng được loại trừ trong danh mục tính lạm phát cơ bản\", Tổng cục Thống kê lý giải.\nPhía tổng cục cũng cho biết sự hạ nhiệt của lạm phát thế giới đã tác động tới lạm phát của Việt Nam. Đồng thời lạm phát nước ta \"được kiểm soát ở mức phù hợp để hỗ trợ tăng trưởng kinh tế\".\nThời gian qua, Chính phủ, Thủ tướng Chính phủ chủ động, quyết liệt, sát sao chỉ đạo các bộ, ngành, địa phương triển khai nhiều giải pháp nhằm tháo gỡ khó khăn, thúc đẩy tăng trưởng, giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát.\nThông qua việc đảm bảo thông suốt hoạt động cung ứng, lưu thông, phân phối hàng hóa, dịch vụ. Giảm mặt bằng lãi suất cho vay, ổn định thị trường ngoại hối. Thúc đẩy giải ngân đầu tư công. Triển khai các gói tín dụng hỗ trợ các ngành, lĩnh vực.\nGiảm thuế giá trị gia tăng với một số nhóm hàng hóa và dịch vụ. Giảm thuế bảo vệ môi trường đối với xăng dầu. Miễn, giảm, gia hạn thuế, phí, tiền sử dụng đất để hỗ trợ doanh nghiệp và người dân.\nTổ chức, theo dõi sát diễn biến cung cầu, giá cả các mặt hàng thiết yếu để có biện pháp điều hành phù hợp.\nĐặc biệt, trong bối cảnh bão Yagi gây hậu quả nghiêm trọng, tại một số nơi có những thời điểm khan hiếm các mặt hàng như rau, củ quả, thực phẩm dẫn đến tăng giá cục bộ. Chính phủ, Thủ tướng Chính phủ đã sớm chỉ đạo tăng cường công tác cung ứng hàng hóa thiết yếu phục vụ nhân dân bị ảnh hưởng bởi bão lũ, khẩn trương khắc phục hậu quả thiên tai, đẩy mạnh khôi phục sản xuất kinh doanh, tích cực thúc đẩy tăng trưởng kinh tế. Từ đó giá cả hàng hóa nhanh chóng theo xu hướng trở về mức trước bão.\nVới những hành động trên, Tổng cục Thống kê nhận định \"giá hàng hóa và dịch vụ trên thị trường nhìn chung không có biến động bất thường, lạm phát trong tầm kiểm soát\".\nCùng với đẩy mạnh tăng trưởng các ngành động lực, tháo gỡ khó khăn cho doanh nghiệp, việc đảm bảo nguồn cung hàng hóa, điều chỉnh giá các mặt hàng do Nhà nước quản lý cần cân nhắc kỹ lưỡng."
}