{
  "url": "https://tuoitre.vn/danh-ban-hoc-toi-tap-vi-mat-kenh-kenh-kho-chiu-20250314170234063.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:47:07",
  "category": "giao-duc",
  "title": "Đánh bạn học tới tấp vì 'mặt kênh kênh khó chịu'",
  "description": "",
  "publish_time": "",
  "author": "TRẦN MAI",
  "content": "L.N.T.P. (lớp 8) dùng tay, chân đánh đá em L.V.N. (lớp 7) cùng học Trường THCS Nghĩa Trung - Ảnh cắt từ video\nChiều 14-3, ông Nguyễn Đăng Vinh - chủ tịch UBND huyện Tư Nghĩa, Quảng Ngãi - cho biết đã chỉ đạo Phòng Giáo dục và Đào tạo phối hợp ban giám hiệu Trường THCS Nghĩa Trung làm rõ vụ học sinh đánh bạn.\nTheo đó, một tài khoản mạng xã hội lan truyền video về việc học sinh đánh nhau tại trường học, thu hút nhiều sự quan tâm của cộng đồng. Người này bức xúc trước vụ việc và nhận mình là chị của một học sinh bị đánh.\nTrong video một học sinh bị một bạn học đánh liên tục, phải ôm đầu chịu trận. Vụ việc vừa dứt, một học sinh khác lại lao vào đánh bạn tới tấp ngay tại vị trí trên khiến người dùng mạng xã hội bất bình.\nTuy nhiên, ông Lê Hoài Phúc - trưởng Phòng Giáo dục và Đào tạo huyện Tư Nghĩa - cho biết đây không phải là đánh hội đồng mà hai vụ việc khác nhau, xảy ra liên tiếp.\n\"Tôi mới nắm thông tin trưa nay và ngay lập tức đến Trường THCS Nghĩa Trung tìm hiểu, yêu cầu nhà trường mời phụ huynh đến làm việc. Hiện Công an xã Nghĩa Trung cũng đến trường làm rõ\", ông Phúc nói.\nThông tin ban đầu, sự việc xảy ra vào giờ ra chơi buổi học sáng 14-3. Thời điểm trên, em L.N.T.P. (lớp 8) dùng tay, chân đánh, đá em L.V.N. (lớp 7).\nNguyên nhân xuất phát từ việc P. thấy N. đi chung với một bạn nữ mà P. thích, thấy \"khó chịu\" nên P. đã đánh N..\nVụ bạo lực học đường thứ hai xảy ra tại cùng thời điểm, cùng vị trí trên. Em C.N.T.T. (lớp 8) lao vào đánh em Đ.T.L. (lớp 7). Lý do, T. thấy L. nhìn mình \"với vẻ mặt kênh kênh\" nên bực tức.\nVụ bạo lực học đường thứ hai xảy ra tại cùng thời điểm, cùng vị trí trên. Em C.N.T.T. (lớp 8) lao vào đánh em Đ.T.L. (lớp 7) - Ảnh cắt từ video\nTheo video ghi lại, cả hai học sinh bị đánh đều dùng tay che mặt, né những cú đánh liên tiếp từ bạn học. Cả hai cũng không phản kháng. Khi vụ việc xảy ra, nhiều học sinh chứng kiến. Một học sinh dùng điện thoại quay lại.\nSau khi làm việc, bước đầu phụ huynh hai học sinh đánh bạn đã xin lỗi, dù bức xúc nhưng ba mẹ hai học sinh bị đánh cũng chấp nhận lời xin lỗi của người lớn. Tất cả nhìn nhận sẽ nghiêm khắc giáo dục con trẻ.\n\"Vì đang ở tuổi học trò và sự vụ bộc phát nên hướng tốt nhất vẫn là giáo dục, nhắc nhở không để xảy ra vụ việc tương tự\", ông Phúc nói.\nTrường THPT Nông Cống 2, huyện Nông Cống, Thanh Hóa đã có quyết định tạm dừng học một năm đối với 4 học sinh đánh nữ sinh cùng trường gãy đốt sống cổ, bắt đầu tính từ ngày 18-2."
}