{
  "url": "https://tuoitre.vn/day-song-voi-truong-hop-hoc-gia-bang-that-o-cap-dao-tao-trinh-do-cao-nhat-20241009113012454.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:02:33",
  "category": "giao-duc",
  "title": "Dậy sóng với trường hợp học giả, bằng thật ở cấp đào tạo trình độ cao nhất\n6",
  "description": "",
  "publish_time": "",
  "author": "THÀNH CHUNG",
  "content": "Trưởng Ban Công tác đại biểu Nguyễn Thanh Hải - Ảnh: GIA HÂN\nSáng 9-10, thẩm tra về báo cáo kinh tế - xã hội năm 2024 của Chính phủ, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh nêu rõ việc tình trạng lạm thu đầu năm học vẫn xảy ra.\nBên cạnh đó, trong năm 2024 dư luận xã hội dậy sóng với trường hợp \"học giả, bằng thật\" ở cấp đào tạo trình độ cao nhất.\nTuy nhiên cơ quan quản lý nhà nước về giáo dục chưa có biện pháp xử lý thỏa đáng, công khai, minh bạch với công luận.\nBáo cáo thẩm tra dẫn chứng ông Vương Tấn Việt (Thích Chân Quang) bảo vệ luận án và được cấp bằng tiến sĩ tại Trường đại học Luật Hà Nội, sau khoảng hơn 2 năm từ khi tốt nghiệp cử nhân luật hệ vừa làm, vừa học.\nSau đó Sở Giáo dục và Đào tạo TP.HCM đã có văn bản xác nhận ông Vương Tấn Việt không có tên trong danh sách dự thi và bảng ghi tên, ghi điểm trong kỳ thi tốt nghiệp bổ túc văn hóa cấp ba năm 1989 của Sở Giáo dục và Đào tạo TP.HCM, không có tên trong danh sách cấp bằng tốt nghiệp cấp ba bổ túc văn hóa khóa ngày 6-6-1989 của Sở Giáo dục và Đào tạo TP.HCM...\nNêu ý kiến sau đó, trưởng Ban Công tác đại biểu Nguyễn Thanh Hải nêu rõ lĩnh vực giáo dục, văn hóa có nhiều chuyển biến tích cực.\nNhưng theo bà Hải, vấn đề người dân hết sức quan tâm và cũng ảnh hưởng đến nhiều hộ gia đình là vấn đề lạm thu đầu năm học. Đây là hiện tượng không mới, Chính phủ, Quốc hội, các địa phương đã giám sát rất tích cực nhưng trên thực tế vẫn có.\n\"Con em đang đi học, hoặc các cán bộ đang có em đi học chắc chắn vẫn còn hiện tượng này. Dù không có gì mới nhưng cần biện pháp xử lý. Bệnh cũ nhưng cần phương pháp điều trị mới.\nTôi cho rằng báo cáo Chính phủ nên nêu biện pháp đã làm được, cái gì chưa làm được. Ra Quốc hội, các đại biểu cũng trao đổi, hỏi về vấn đề này, cần có biện pháp làm mới hơn nữa\", bà Hải đề nghị.\nVề vấn đề sách giáo khoa, theo bà Hải, sau cải cách có nhiều bộ sách, mỗi trường sử dụng bộ sách giáo khoa khác nhau.\nViệc này theo bà Hải là tốt, đang được ủng hộ, nhưng khi học sinh chuyển trường phải mua mới, giá khoảng 300.000 đồng, là khoản tiền lớn so với các hộ vùng sâu vùng xa.\nBà Hải đề xuất nên có tủ sách thư viện để các cháu có chuyển trường cũng được mượn sách ở thư viện. Hoặc trong tình huống bão lũ, trẻ em vùng xuôi có thể thông qua thư viện để ủng hộ sách cho trẻ em vùng lũ.\nChủ nhiệm Ủy ban Văn hóa, Giáo dục Nguyễn Đắc Vinh cũng đánh giá về tình hình chung của giáo dục tốt nhưng quản lý chất lượng giáo dục cần tiếp tục chú ý khi đã có những sự việc, trường hợp cụ thể.\nÔng nêu rằng khi nhìn nhận đánh giá lại cũng phải xem xét xem đã quản lý chất lượng giáo dục tốt chưa.\nTheo ông, khi một sự việc xảy ra thường chú ý nhiều hơn việc phân tích, đánh giá xem quản lý có đúng quy trình không.\n\"Nhưng một việc rất quan trọng là khi chất lượng không đảm bảo tại sao không đi thẳng vào vấn đề chất lượng của luận án, công trình đó có thực sự tốt hay không.\nCòn nếu cứ xoay vào quy trình rồi sửa một số quy định thì không giải quyết được bản chất vấn đề. Bởi có những việc hoàn toàn đúng quy định nhưng người thực thi quy định đó chưa nghiêm\", ông Vinh nêu.\nÔng Vinh chỉ rõ việc này tuy không phải phổ cập trong ngành giáo dục nhưng có hiện tượng. Ủy ban đã tiến hành tọa đàm, trao đổi với ngành giáo dục và ngành sẽ sớm chấn chỉnh được.\nChủ nhiệm Ủy ban Tư pháp Lê Thị Nga - Ảnh: GIA HÂN\nChủ nhiệm Ủy ban Tư pháp Lê Thị Nga lại đánh giá thị trường vàng trong nước có nhiều yếu tố rủi ro.\nBà đề nghị Chính phủ tiếp tục quản lý, chẩn chỉnh thị trường vàng để bảo đảm thị trường trong nước và quốc tế tiệm cận cần nhau.\nBên cạnh đó, theo bà Nga, thị trường bất động sản diễn biến rất phức tạp, giá nhà chung cư tăng rất cao, dẫn đến người có nhu cầu khó tiếp cận được với thị trường bất động sản khi giá thế này. Do đó đề nghị Chính phủ tăng cường quản lý thị trường này.\nBà Nga nêu thêm việc hiện nay việc hướng dẫn thi hành Luật Đất đai, Luật Nhà ở, Luật Kinh doanh bất động sản còn chậm.\nTheo bà Nga, hiệu lực của các luật đã được đẩy lên từ 1-8-2024, các nghị định Chính phủ ra đời nhưng văn bản hướng dẫn của địa phương rất chậm. Vì vậy đề nghị đẩy nhanh tiến độ ban hành các văn bản hướng dẫn 3 luật này.\nTổng thư ký Quốc hội Bùi Văn Cường cũng đề nghị cần có đánh giá thực chất, không bôi đen cũng không tô hồng trong báo cáo.\nÔng cho rằng cần phân tích đầy đủ hơn các khó khăn để tương đối cân bằng giữa thành tựu và hạn chế.\n\"Thực tế mà nói trong bức tranh của nền kinh tế, khó khăn hiện nay nhất là khó khăn của doanh nghiệp không hẳn như đánh giá ở báo cáo\", ông Cường nhận xét và đề nghị quan tâm thêm đến nội dung này.\nTiếp thu sau đó, Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng bày tỏ đồng tình với báo cáo thẩm tra và sẽ tiếp thu các góp ý của Ủy ban Thường vụ Quốc hội để hoàn thiện báo cáo trình Quốc hội.\nBộ trưởng Nguyễn Chí Dũng nêu rõ mục tiêu năm 2025, tăng trưởng GDP của Việt Nam khoảng 6,5-7% và phấn đấu đạt tăng trưởng cao hơn (7-7,5%) để hết năm 2025 xếp hạng 31-33 thế giới về quy mô GDP."
}