{
  "url": "https://tuoitre.vn/ecopark-hop-tac-fpt-kien-tao-to-hop-giao-duc-lien-cap-tien-phong-tai-nghe-an-20241218115301573.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:33:13",
  "category": "giao-duc",
  "title": "Ecopark hợp tác FPT kiến tạo tổ hợp giáo dục liên cấp tiên phong tại Nghệ An",
  "description": "",
  "publish_time": "",
  "author": "Đ. TUÂN",
  "content": "Ông Dương Trọng Thiết - tổng giám đốc Eco Central Park (bên phải) và TS. Lê Trường Tùng - tổng giám đốc FPT Education, Tập đoàn FPT (bên trái) tại lễ kí kết - Ảnh: ECP\nNgày 18-12-2024, tại khu đô thị Eco Central Park (gần 200ha, TP Vinh, tỉnh Nghệ An) đã diễn ra lễ ký kết thỏa thuận hợp tác giữa chủ đầu tư Eco Central Park và FPT.\nTheo thoả thuận, hai bên hợp tác để xây dựng hệ thống trường phổ thông liên cấp FPT (FPT Schools) trên diện tích hơn 27.000 m2 thuộc khuôn viên phân khu The Garden, khu đô thị Eco Central Park, quy mô đào tạo hệ thống trường liên cấp gần 3.000 học sinh/năm.\nTrường phổ thông liên cấp tại Eco Central Park sẽ đào tạo theo giáo trình và tiêu chuẩn của hệ thống giáo dục FPT toàn quốc. Trường dự kiến tuyển sinh bắt đầu từ năm học 2026-2027.\nĐây là lần đầu tiên, FPT Schools có mặt tại TP Vinh - thành viên của mạng lưới các thành phố học tập toàn cầu do UNESCO công nhận năm 2020. TS Lê Trường Tùng - tổng giám đốc FPT Education, Tập đoàn FPT chia sẻ: \"Việc mở trường phổ thông liên cấp tại TP Vinh - mảnh đất giàu truyền thống hiếu học, là bước đi thể hiện mong muốn của Tập đoàn FPT trong việc góp sức vào sự phát triển giáo dục của địa phương.\nChúng tôi hy vọng sẽ mang đến cho học sinh một môi trường học tập hiện đại, giàu trải nghiệm, nơi các em được làm quen và thành thạo các kỹ năng công nghệ như AI, STEM, Robotics, sẵn sàng cho tương lai.\"\nPhối cảnh Trường phổ thông liên cấp FPT tại Eco Central Park, TP Vinh - Ảnh: ECP\nTheo ông Nguyễn Đức Cảnh - phó tổng giám đốc Eco Central Park, việc phát triển hệ thống giáo dục chất lượng, tiệm cận tiêu chuẩn giáo dục quốc tế trở lên luôn là ưu tiên hàng đầu của chủ đầu tư Eco Central Park trên hành trình kiến tạo một biểu tượng đáng sống bậc nhất phía đông nam TP Vinh.\nNhà sáng lập Ecopark tin tưởng, việc đồng hành cùng hệ thống giáo dục tiên phong tại Việt Nam như hệ thống Trường phổ thông FPT sẽ đem đến cho các cư dân, con em cư dân có cơ hội học tập, phát triển toàn diện và năng động.\nHọc sinh FPT Schools trong một giờ học tại trường - Ảnh: FPT\n\"Đầu tư cho giáo dục là một trong những mục tiêu quan trọng hàng đầu được nhà sáng lập Ecopark ưu tiên, bên cạnh việc phát triển một môi trường sống tràn ngập thiên nhiên, mang lại nhiều lợi ích cho sức khỏe, cảm xúc và năng lực sáng tạo cho cư dân.\nNhững mô hình giáo dục vượt trội sẽ góp phần nuôi dưỡng thế hệ trẻ tài năng, giàu lòng trắc ẩn và thúc đẩy sự cống hiến xây dựng quê hương, xã hội văn minh và phát triển mạnh mẽ\", ông Nguyễn Đức Cảnh cho biết thêm.\nEm nhỏ hào hứng đọc sách tại lễ hội sách do nhà sáng lập Ecopark tổ chức tháng 3-2024 - Ảnh: ECP\nNhà sáng lập Ecopark là chủ đầu tư những khu đô thị xanh điển hình Việt Nam. Tại Hưng Yên, nhà sáng lập Ecopark đã kiến tạo thành phố xanh Ecopark rộng gần 500 ha với sự có mặt của hàng loạt thương hiệu giáo dục hàng đầu Việt Nam và quốc tế như: Trường song ngữ quốc tế Greenfield, Trường phổ thông liên cấp chất lượng cao Edison, Đại học Anh Quốc Việt Nam BUV, Đại học Y Khoa Tokyo Việt Nam, Học viện Els Performance Golf Academy, Trường Đào tạo Vietcombank…\nNhà sáng lập Ecopark đầu tư cho phát triển giáo dục tại các khu đô thị, trong ảnh là Đại học Anh Quốc (BUV) tại khu đô thị Ecopark (Hưng Yên) - Ảnh: BUV\nTiếp tục hành trình kiến tạo vùng đất đáng sống, tại Eco Central Park, việc ký kết hợp tác với Tập đoàn FPT không chỉ khẳng định tầm nhìn chiến lược dài hạn, quan điểm ưu tiên đầu tư cho giáo dục tại khu đô thị, mà còn thể hiện sự chuẩn bị kỹ lưỡng, bài bản, \"đi trước đón đầu\" của chủ đầu tư dành cho toàn bộ cư dân tương lai.\nEco Central Park có không gian cho trẻ học mà chơi, chơi mà học - Ảnh: ECP\nThành lập vào năm 2013, FPT Schools là hệ thống giáo dục chất lượng cao của Tập đoàn FPT gồm 3 cấp tiểu học, trung học cơ sở và trung học phổ thông hiện diện tại nhiều tỉnh, thành phố lớn trên toàn quốc như: Hà Nội, Đà Nẵng, Cần Thơ, Quy Nhơn, Hải Phòng, Thanh Hoá, Bắc Ninh, Bắc Giang, Hà Nam và tiến tới có thêm Huế, Hậu Giang, Sóc Trăng trong năm 2025.\nFPT Schools tiên phong kiến tạo trải nghiệm trưởng thành cho học sinh thông qua đào tạo kiến thức, kỹ năng và các cơ hội khám phá bản thân, hướng nghiệp trên quan điểm sáng tạo, thấu hiểu, dựa vào các nền tảng công nghệ giáo dục tiên tiến.\nTại FPT Schools học sinh được học AI, STEM và Robotics - Ảnh: FPT\nSong song với chương trình theo chuẩn Bộ Giáo dục và Đào tạo, FPT Schools tích hợp bổ sung các chương trình đào tạo quan trọng nhằm hướng tới sự phát triển toàn diện cho học sinh, bao gồm: Chương trình phát triển cá nhân (PDP); STEM - tin học - công nghệ 4.0; chương trình ngoại ngữ chuẩn đầu ra châu Âu với sự hỗ trợ từ giáo viên nước ngoài; các môn học mang bản sắc Việt Nam…\nHọc sinh FPT Schools có điều kiện thuận lợi để trải nghiệm học tập vượt trội, sẵn sàng trở thành công dân toàn cầu trong thời đại số."
}