{
  "url": "https://tuoitre.vn/giao-duc-ve-bien-doi-khi-hau-dao-tao-the-he-tre-cho-mot-tuong-lai-xanh-20241004154738853.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:35:29",
  "category": "giao-duc",
  "title": "Giáo dục về biến đổi khí hậu: Đào tạo thế hệ trẻ cho một tương lai xanh",
  "description": "",
  "publish_time": "",
  "author": "NGỌC PHƯỢNG",
  "content": "Học sinh tham gia diễn đàn \"Giáo dục về năng lượng tái tạo và biến đổi khí hậu” và đặt câu hỏi cho các chuyên gia, nhà giáo - Ảnh: NGỌC PHƯỢNG\nSự kiện do Viện Khoa học giáo dục Việt Nam phối hợp cùng Quỹ Nhi đồng Liên Hiệp Quốc (UNICEF) và Hệ thống giáo dục Victoria School tổ chức, nhằm tạo ra một không gian đối thoại và hợp tác trong vấn đề giáo dục biến đổi khí hậu, năng lượng tái tạo, hướng đến sự phát triển bền vững.\nDiễn đàn đã thu hút hơn 300 đại biểu là cán bộ quản lý giáo dục, nhà nghiên cứu, giáo viên, giảng viên, sinh viên, học sinh trong nước và quốc tế tham dự trực tiếp và trực tuyến.\nGS.TS Lê Anh Vinh - viện trưởng Viện Khoa học giáo dục Việt Nam - đánh giá cao trách nhiệm xã hội của thế hệ học sinh trong tương lai - Ảnh: NGỌC PHƯỢNG\nÔng Đỗ Anh Dũng - đại diện Vụ Giáo dục trung học, Bộ Giáo dục và Đào tạo - cho biết trong chương trình giáo dục phổ thông 2018, học sinh tốt nghiệp phải hoàn thành 5 phẩm chất và 10 năng lực, trong đó có liên quan đến bảo vệ môi trường và biến đổi khí hậu.\nGiáo dục đối phó với biến đổi khí hậu và giáo dục việc sử dụng năng lượng tái tạo là hết sức quan trọng. Học sinh hiện nay rất giỏi và có nhìn nhận rất đa chiều, nếu tập trung giáo dục cho các em sẽ đạt được mục tiêu trước mắt và mục tiêu lâu dài.\nÔng cho biết nội dung này được tích hợp vào nhiều môn học như sinh học, địa lý, công nghệ, hóa học, và các hoạt động trải nghiệm. Mục tiêu là đảm bảo học sinh có đủ kiến thức, kỹ năng và năng lực để giải quyết các vấn đề liên quan đến môi trường và khí hậu.\nÔng Đỗ Anh Dũng - đại diện Vụ Giáo dục trung học, Bộ Giáo dục và Đào tạo - trình bày nội dung giáo dục biến đổi khí hậu và năng lượng tái tạo trong chương trình giáo dục phổ thông - Ảnh: NGỌC PHƯỢNG\nTS Chotima Nooprick - thành viên Ủy ban Giáo dục cơ bản, Bộ Giáo dục Thái Lan - chia sẻ kinh nghiệm về việc thực hiện nội dung giáo dục biến đổi khí hậu và năng lượng tái tạo tại Thái Lan.\nBà nhấn mạnh việc tích hợp các khái niệm như kinh tế sinh học, kinh tế tuần hoàn và kinh tế xanh vào chương trình giảng dạy, đồng thời áp dụng phương pháp STEAM trong trường học. Mục tiêu là thúc đẩy phát triển bền vững và áp dụng phương pháp này cho học sinh từ bậc mầm non đến trung học phổ thông.\nTS Chotima Nooprick - thành viên Ủy ban Giáo dục cơ bản, Bộ Giáo dục Thái Lan - chia sẻ kinh nghiệm về thực hiện nội dung giáo dục biến đổi khí hậu và năng lượng tái tạo trong chương trình giáo dục phổ thông ở Thái Lan - Ảnh: NGỌC PHƯỢNG\nBà Lê Anh Lan - chuyên gia giáo dục UNICEF - nhấn mạnh vai trò quan trọng của học sinh trong việc truyền cảm hứng và thúc đẩy lối sống xanh trong cộng đồng. Bà cũng chỉ ra rằng đến năm 2030, chuyển đổi xanh sẽ tạo ra khoảng 8,4 triệu công việc cho người trẻ, và cứ 1 công việc xanh sẽ tạo ra thêm 1,4 công việc khác. Điều này cho thấy tầm quan trọng của việc đào tạo kỹ năng xanh cho học sinh để chuẩn bị cho tương lai.\nBà Lê Anh Lan - chuyên gia giáo dục UNICEF - nhấn mạnh vai trò quan trọng của học sinh - Ảnh: NGỌC PHƯỢNG\nGS.TS Lê Anh Vinh - viện trưởng Viện Khoa học giáo dục Việt Nam - đánh giá cao trách nhiệm xã hội của thế hệ học sinh trong tương lai. Ông nhấn mạnh tầm quan trọng của việc bắt đầu từ những hành động nhỏ của chính học sinh để nâng cao nhận thức về vấn đề môi trường và biến đổi khí hậu.\nPGS.TS Nguyễn Đình Thọ - đại diện Bộ Tài nguyên và Môi trường - trình bày tầm quan trọng của các chính sách, chiến lược quốc gia về năng lượng tái tạo và biến đổi khí hậu trong giai đoạn hiện nay - Ảnh: NGỌC PHƯỢNG\nPGS.TS Nguyễn Đình Thọ - đại diện Bộ Tài nguyên và Môi trường - chỉ ra rằng đến năm 2050, các lĩnh vực như năng lượng, giao thông vận tải, công nghiệp, nông nghiệp và xử lý chất thải sẽ phải giảm dần phát thải và tăng dần hấp thụ. Ông nhấn mạnh rằng những lĩnh vực này sẽ mở ra nhiều cơ hội mới cho học sinh trong tương lai, đặc biệt là trong các lĩnh vực chuyển đổi số và chuyển đổi năng lượng.\nChương trình còn diễn ra nghi thức ký kết hợp tác giữa Viện Khoa học giáo dục và hệ thống Trường Victoria School về việc đồng tổ chức STEAM For Girls - STEAM Xanh cho nữ sinh định kỳ hằng năm. Trong ảnh, GS.TS Lê Anh Vinh - viện trưởng Viện Khoa học giáo dục Việt Nam và ThS Lê Nguyễn Trung Nguyên - tổng giám đốc Hệ thống giáo dục Victoria School tham gia ký kết - Ảnh: NGỌC PHƯỢNG\nVới nhiều dự án hướng đến phát triển bền vững, các nữ sinh cả trong và ngoài nước đã tự tin chinh phục cuộc thi STEAM Xanh và mang về nhiều giải thưởng."
}