{
  "url": "https://tuoitre.vn/giao-duc-sao-nhieu-cai-phai-xin-cho-vay-20241010110806334.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:26:23",
  "category": "giao-duc",
  "title": "Giáo dục sao nhiều cái phải xin - cho vậy?\n16",
  "description": "",
  "publish_time": "",
  "author": "MINH GIẢNG",
  "content": "Dự thi thạc sĩ thí sinh cũng phải làm đơn xin trường cho phép ghi tên vào danh sách dự thi - Ảnh chụp màn hình\nMới đây, khi đăng ký cho con học ngoại khóa sau giờ học ở trường tiểu học, trường yêu cầu tôi điền đơn xin đăng ký học ngoại khóa.\nSao không là phiếu đăng ký học ngoại khóa mà phải \"xin\"? Việc \"xin - cho\" dường như ăn sâu vào thói quen trên giấy tờ của nhiều cơ sở giáo dục.\nĐiều đáng nói đây là dịch vụ ngoài giờ có trả phí, cho con học hay không là do nhu cầu của phụ huynh và học sinh chứ không phải dịch vụ giáo dục bắt buộc. Thế nhưng vẫn phải xin.\nThực tế đây chỉ là \"xin\" về mặt giấy tờ văn bản hành chính, nhưng dường như thói quen từ xưa, đơn từ gì cũng phải xin nên đã thành nếp nghĩ của nhiều người.\nDần dần lên bậc THCS, THPT cũng như vậy. Đến đăng ký dự thi đánh giá năng lực cũng phải làm \"đơn xin đăng ký dự thi\".\nKhông chỉ các cơ sở giáo dục chính quy, cả trung tâm ngoại ngữ tư nhân bên ngoài khi đăng ký học cho con phụ huynh cũng phải điền \"đơn xin nhập học\". Trung tâm bỏ tiền bạc công sức truyền thông quảng cáo để tìm kiếm học viên nhưng khi đến nơi, học viên phải làm đơn xin nhập học.\nTâm lý xin cho từ thế kỷ trước vẫn còn ăn sâu trong nhiều lĩnh vực đời sống xã hội, trong đó có giáo dục. Từ tiểu học đến đại học và cả sau đại học, phụ huynh, người học vẫn phải \"xin\" để được trường \"cho\".\nMối quan hệ bình đẳng chưa được coi trọng, sử dụng dịch vụ có trả phí nhưng người học và phụ huynh vẫn luôn ở \"kèo dưới\".\nXin - cho đâu chỉ có ở bậc phổ thông. Đại học và sau đại học cũng đầy rẫy. Có thể thấy các trường đại học khi chuyển sang tự chủ thu học phí cao, cung cách phục vụ cũng chuyển sang dịch vụ giáo dục, phục vụ người học. Đó là các trường nói vậy.\nThế nhưng thực tế không như lời nói. Sinh viên vẫn phải xin đủ thứ dù phải trả tiền cho các dịch vụ này.\nĐơn xin cấp bảng điểm, đơn xin xác nhận sinh viên, đơn xin bảo lưu kết quả, đơn xin phúc khảo bài thi, đơn xin xét tốt nghiệp, đơn xin xác nhận sinh viên…\nKhông những vậy, dịch vụ mà sinh viên một số trường nhận được là thái độ thờ ơ, khó chịu, thậm chí gắt gỏng của nhân viên các phòng ban.\nSinh viên một trường đại học nói mỗi lần có vấn đề gì không rõ, liên hệ số điện thoại của các phòng ban trường để hỏi. Hết phòng đào tạo tới phòng kế toán đều có thái độ rất là khó chịu. Năm nào đi đối thoại nhà trường với sinh viên cũng ý kiến mà không thay đổi.\nMột trường đại học công lập tự chủ lớn tại TP.HCM, người học muốn dự thi thạc sĩ cũng phải làm \"đơn xin dự thi cao học\".\nThế nhưng đây không còn là \"xin\" trên giấy tờ hành chính, mà thái độ của nhân viên phòng sau đại học cũng thể hiện theo kiểu bề trên, không coi người học là khách hàng và trường là đơn vị cung cấp dịch vụ.\nKhi tôi đến phòng sau đại học hỏi thông tin, một nhân viên trẻ trả lời trống không, câu nói không chủ ngữ, trả lời cho có.\nViệc \"xin\" này không phải cá biệt ở một trường đại học. Tại một trường đại học công lập khác tại TP.HCM, ứng viên muốn dự thi cao học hay dự tuyển nghiên cứu sinh đều phải làm \"đơn xin\".\nTrong đơn ứng viên phải xin hội đồng tuyển sinh trường \"cho phép tôi ghi danh vào danh sách dự thi/dự tuyển thạc sĩ, nghiên cứu sinh\". Thí sinh đủ điều kiện đăng ký dự thi/dự tuyển, vì sao phải xin?\nDĩ nhiên có những vấn đề xuất phát từ bản thân người học, cần có sự chấp thuận của trường, xin phép là điều cần thiết. Xin phép nghỉ học, xin phép vắng thi, đơn xin hủy học phần, xin nộp học phí trễ… Những vấn đề khác có thể thay thế bằng giấy đề nghị, đăng ký.\nCái gì cũng phải làm đơn xin từ bậc phổ thông đến đại học, sau đại học đã hình thành thói quen xin - cho, đến cả ứng tuyển việc làm nhiều người cũng theo thói quen đơn xin việc.\nChính việc xin - cho trên văn bản đã ít nhiều ảnh hưởng đến cung cách và thái độ làm việc kiểu bề trên, thượng đẳng của không ít người.\nĐôi khi sự xin - cho dù chỉ xuất hiện trên giấy tờ thôi cũng có thể gây cảm giác khó chịu cho người tiếp nhận.\nKhi giáo dục được xem là dịch vụ, nhất là ở bậc đại học, ngoài việc cải thiện, nâng cao các tiện ích cho người học, còn có thái độ của nhân viên các phòng ban.\nHiện nay đã có sự thay đổi đáng kể từ các trường đại học, ít nhất là về giấy tờ. Trong số 15 biểu mẫu dành cho sinh viên của Trường đại học Bách khoa (Đại học Quốc gia TP.HCM) không có bất kỳ đơn xin nào. Thay vào đó là phiếu đăng ký, phiếu đề nghị, đề nghị.\nTương tự, Trường đại học Khoa học xã hội và Nhân văn (Đại học Quốc gia TP.HCM), Trường đại học Tôn Đức Thắng là đơn đề nghị, Đại học Kinh tế TP.HCM là giấy đề nghị…\nXã hội phát triển, sự bình đẳng càng được coi trọng, nhất là ở các trường học tự chủ, cung cấp dịch vụ giáo dục.\nXin - cho trong giáo dục cần được xóa bỏ bắt đầu từ những điều tưởng chừng nhỏ nhặt, chỉ có trên giấy tờ hành chính.\nSáng 30-9, cô H., giáo viên tại Trường tiểu học Chương Dương, quận 1, TP.HCM - người xin phụ huynh hỗ trợ laptop, đã gặp gỡ báo chí để trần tình về sự việc."
}