{
  "url": "https://tuoitre.vn/gioi-tre-ngay-nay-it-chao-hoi-co-phai-do-kem-giao-tiep-20240814142714796.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:58:14",
  "category": "giao-duc",
  "title": "Giới trẻ ngày nay ít chào hỏi: Có phải do kém giao tiếp?\n10",
  "description": "",
  "publish_time": "",
  "author": "YÊN CHÂU",
  "content": "Chào hỏi nhau một lời chẳng mất gì, lại còn được quý mến - Ảnh minh họa: UNPLASH\n\"Suy cho cùng, việc ít chào hỏi cũng từ giáo dục mà ra. Nhà trường thì xem nhẹ giáo dục nhân cách cho học sinh, cha mẹ thì không mặn mà, nên các thế hệ người trẻ sau này phần đông thiếu phép xã giao lịch sự cần có\".\nĐó là một trong số những bình luận của bạn đọc xoay quanh việc chào hỏi của giới trẻ ngày nay. Bài viết \"Giới trẻ ngày càng hờ hững, gặp người không muốn chào\" đăng trên Tuổi Trẻ Online nhận được nhiều phản hồi của bạn đọc.\nCó phải do gia đình và nhà trường?\nAnh Nguyễn Việt Hùng cho biết mình đã gặp không ít người trẻ chẳng biết chào hỏi, hay nói thẳng ra là không biết lễ phép với người lớn. \"Có thể ở thời đại này, các bạn trẻ ấy chỉ giỏi nhắn tin nói chuyện, và nổ với nhau trên mạng xã hội thôi\", anh Hùng nói.\nTương tự, bạn đọc Loc Vinh bình luận: \"Trong trường, khi đi lại đối diện sinh viên, cũng có em gật đầu khoanh tay nói tiếng chào thầy cô, nhưng cũng có em giả vờ như không thấy và không quen không biết!\".\nBạn đọc Phong tỏ ra bức xúc và cho rằng chào hỏi là chuyện tối thiểu của con người, nếu bạn không chào người ta thì họ cũng sẽ không chào lại. Anh này nói: \"Ví dụ, tới nhà người quen mà họ không chào hỏi gì bạn, bạn nghĩ sao? Hay chỉ muốn ra về cho sớm? Không chào hỏi vậy thể hiện cái gì, hay chỉ thể hiện một con người không có giáo dục mà thôi?\".\nNhiều bạn đọc nhận thấy giới trẻ ngày nay phớt lờ việc nói lời chào, ít nhiều liên quan đến sự giáo dục từ phía nhà trường và gia đình.\n\"Không phải hững hờ, mà là thiếu giáo dục từ gia đình. Gia đình coi chuyện đó bình thường nên những đứa con của họ nghĩ theo như vậy\" là ý kiến của tài khoản Toannguyen.\nĐồng quan điểm, độc giả Truc Ngon viết: \"Suy cho cùng cũng từ giáo dục mà ra cả\".\nTheo bạn đọc Linh, ngày xưa bố mẹ, ông bà luôn dạy các thế hệ sau ra ngoài phải chào hỏi người lớn. Nhưng ngày nay, giới trẻ lấy nhau, sinh con, mải làm kiếm tiền nên không nghĩ đến chuyện dạy con các lễ nghi giao tiếp, chào hỏi. Thậm chí nhiều đứa con còn thờ ơ với cả chính cha mẹ mình.\nTrong số những bình luận, có hai bạn đọc chỉ ra một số lý do dẫn đến việc bản thân mình không muốn chào hỏi người khác.\nBạn Toàn kể: \"Hồi tôi còn nhỏ, ba tôi ngày nào cũng dẫn bạn về nhà nhậu, nhậu xong đánh bài, hút thuốc trong nhà inh ỏi. Và mỗi lần bạn ông ấy về đều kêu tôi ra chào cho dù tôi đang ăn, đang học, hay ngủ. Lớn lên, tôi khinh ghét người lớn kiểu đó, nên người trong nhà đôi khi tôi còn không chào chứ nói gì người lạ. Chỉ những người tôi tôn trọng thì tôi chào, vậy thôi\".\nBạn có nickname Người chào hỏi cho hay sẽ không chào người ức hiếp mình, ức hiếp người khác; người có gương mặt khó chịu; không phản ứng lời chào lần trước. Và bạn đọc này sẽ chỉ chào người mà mình có thể giúp đỡ, người hay cười, gặp nhiều lần và hay chào người khác.\nTiếng chào thể hiện cả con người, sự giáo dục của gia đình và tôn trọng của bạn dành cho người khác. Do đó, dù thích hay không vẫn nên gửi nhau lời chào, hay đôi lúc chỉ là cái gật đầu mỉm cười. Có mất mát gì đâu, mà còn nhận được sự quý mến của người khác.\nTheo độc giả Huy Nguyễn, chào hỏi có lợi nhiều, vì được người khác yêu mến. Ngoài ra còn có thể hoàn thành công việc nhanh chóng khi người quý mình sẽ phụ giúp thêm.\nTài khoản có tên ABC nêu ý kiến: Chào hỏi cũng là một cách quan hệ phát triển dù muốn hay không. Khi chưa biết rõ đối phương thì đừng tạo quan hệ. Hãy chào hỏi khi thấy mối quan hệ này an toàn.\nCòn người có nickname Bạn đọc nhận định không phải những người trẻ kia hờ hững hay không có giáo dục, mà do khả năng giao tiếp kém. \"Hãy nhìn những đứa trẻ mới 2 - 3 tuổi đã suốt ngày ôm điện thoại và hầu như không giao tiếp với ai. Khi lớn lên cũng vậy, thế giới của chúng là chiếc điện thoại thông minh, đến việc diễn tả ý tưởng của mình còn khó khăn, làm sao đủ tự tin để giao tiếp với người khác\", bạn này cho biết.\nTheo đó, bạn đọc này gợi ý: \"Thiết nghĩ ngành giáo dục cần thay đổi cách giáo dục phù hợp với xu hướng hiện tại. Cần tăng cường khả năng diễn đạt và giao tiếp cho học sinh trong những giờ học ở trường, vì đó là khoảng thời gian duy nhất mà chúng có thể học những điều này ngoài việc chơi điện thoại\".\nTTO - Cách đây mấy năm, lần đầu tiên đưa con vào lớp cơm nát của trường mầm non công lập gần nhà, tôi khá bất ngờ khi cô Lịch (tên cô giáo) đứng cúi đầu chào phụ huynh và đón trẻ rất niềm nở."
}