{
  "url": "https://tuoitre.vn/gioi-sieu-giau-viet-doc-manh-tien-vao-giao-duc-tuyen-bo-khong-vi-loi-nhuan-20241120110301585.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:01:38",
  "category": "giao-duc",
  "title": "Giới siêu giàu Việt dốc mạnh tiền vào giáo dục, tuyên bố không vì lợi nhuận\n2",
  "description": "",
  "publish_time": "",
  "author": "BÌNH KHÁNH",
  "content": "Mục tiêu của VinUni là trở thành 1 trong 50 trường đại học trẻ hàng đầu thế giới - Ảnh: VIC\nNhiều tập đoàn lớn ở Việt Nam không khởi điểm từ giáo dục nhưng sau đó lấn sân mảng này. Bước vào ngành với mác \"không chuyên\" nhưng những ngôi trường được mở ra với các bước đi khác biệt đã làm lĩnh vực này trở nên đa dạng, cạnh tranh...\nNăm 2019, một sự kiện gây chú ý với ngành giáo dục, đó là sự ra mắt Trường đại học Phenikaa. Chủ sở hữu trường này là Tập đoàn Phượng Hoàng Xanh A&A (Tập đoàn Phenikaa) do ông Hồ Xuân Năng làm chủ tịch HĐQT.\nÔng Hồ Xuân Năng - vị doanh nhân đất Nam Định có biệt danh \"Năng Do Thái\", nói về lý do mở trường: Sự phát triển mỗi quốc gia phụ thuộc rất lớn vào chính nội lực của quốc gia đó. Để xây dựng nội lực, một trong các nhiệm vụ quan trọng đó là khơi dậy và phát huy đúng cách trí tuệ, tài năng, nguồn chất xám.\nKhẳng định hoạt động không vì lợi nhuận, Trường đại học Phenikaa nhận sự bảo trợ toàn diện của Tập đoàn Phenikaa. \"Mọi nguồn thu từ hoạt động và tài trợ của trường sẽ được tái đầu tư để phát triển trường\", thông báo từ tập đoàn.\nÔng Hồ Xuân Năng\nCùng với việc ra mắt trường đại học, ông Năng cũng thành lập quỹ đổi mới sáng tạo Phenikaa với mức đầu tư ban đầu là 1.000 tỉ đồng trích từ lợi nhuận sau thuế của tập đoàn.\nTheo báo cáo tài chính của Tập đoàn Phượng Hoàng Xanh A&A, lợi nhuận sau thuế hợp nhất 6 tháng đầu năm 2024 đạt gần 514 tỉ đồng, tăng 32% so với cùng kỳ.\nTrong hệ sinh thái do ông Năng đứng đầu, đóng góp quan trọng vào lợi nhuận đến từ Vicostone - một doanh nghiệp sản xuất đá thạch anh với thị trường xuất khẩu chính là Mỹ.\n9 tháng đầu năm nay, doanh thu của Vicostone đạt hơn 3.223 tỉ đồng, lợi nhuận sau thuế 617 tỉ đồng, đều tăng trưởng so với cùng kỳ.\nÔng Năng hiện cũng nằm top 9 người giàu nhất sàn chứng khoán Việt Nam với khối tài sản hơn 8.000 tỉ đồng.\nÔng Trương Gia Bình - chủ tịch Tập đoàn FPT, một doanh nhân xuất thân nhà giáo - cũng đã và đang đẩy mạnh đầu tư vào lĩnh vực giáo dục. Ông Bình nằm top 7 người giàu nhất sàn chứng khoán với hơn 11.000 tỉ đồng.\nVề FPT, tập đoàn này được biết đến chuyên về mảng công nghệ và có vị thế hàng đầu Việt Nam. Dù vậy, lấn sân sang mảng giáo dục, mảng này cũng đang chiếm tỉ trọng không nhỏ trong cơ cấu doanh thu của FPT.\nÔng Trương Gia Bình trực tiếp đứng lớp giảng dạy nhiều chương trình\nTheo báo cáo từ FPT, với việc mở rộng hiện diện tại các tỉnh thành trên cả nước, khối giáo dục của tập đoàn ghi nhận doanh thu tăng trưởng 16,2% so với cùng kỳ năm ngoái, đạt 5.155 tỉ đồng trong 9 tháng đầu năm nay.\nNăm 1999, FPT bắt đầu lấn sân sang làm giáo dục khi mở trung tâm đào tạo lập trình viên quốc tế FPT Aptech và sau đó thành lập Trường đại học FPT.\nTổ chức Giáo dục FPT (FPT Education) sau này có tên là Công ty TNHH Giáo dục FPT do Tập đoàn FPT nắm 100% vốn.\nHiện FPT có cả tiểu học, trung học cơ sở và trung học phổ thông; cao đẳng, đại học đến sau đại học; liên kết quốc tế, phát triển sinh viên quốc tế...\nLấn sân vào lĩnh vực giáo dục và thành công với chuỗi trường liên cấp Vinschool, năm 2018 Vingroup tiếp tục gây chú ý khi công bố thành lập Đại học Vin University (VinUni).\nTheo tuyên bố từ Vingroup, VinUni sẽ phát triển các chuyên ngành giáo dục và đào tạo trong 3 lĩnh vực trọng điểm: kinh doanh, công nghệ và khoa học sức khỏe. Tổng vốn đầu tư ban đầu lên đến 6.500 tỉ đồng.\nNgay khi bước chân vào lĩnh vực đào tạo đại học, tập đoàn của tỉ phú USD Phạm Nhật Vượng đã đặt mục tiêu cho VinUni là lọt vào top 50 trường trẻ tốt nhất thế giới.\nHệ thống trường VinUni được rót nhiều nghìn tỉ\nVới đích đến \"tưởng như không tưởng\" này, Vingroup xây dựng mô hình đào tạo phi lợi nhuận theo chuẩn mực quốc tế, tích hợp các mô hình tinh hoa của giáo dục đại học thế giới.\nChương trình đào tạo được đánh giá rất chất lượng cùng cơ sở hạ tầng được đầu tư đẳng cấp nên VinUni cũng đưa ra mức học phí xứng tầm.\nTheo đó, mức học phí tính trên 1 năm học dành cho sinh viên theo học bậc cử nhân tại ngôi trường này là khoảng hơn 800 triệu đồng...\nNgoài các tập đoàn nêu trên, vài năm gần đây ghi nhận nhiều những cái tên \"nổi như cồn trên thương trường\" lấn sân vào mảng giáo dục như: Tập đoàn TTC của ông Đặng Văn Thành với việc mua lại Trường đại học Yersin Đà Lạt, Tập đoàn Bcons ra mắt trường liên cấp B.SCHOOL…\nMiễn học phí mang đến cơ hội công bằng cho người Zambia, hướng đến tương lai tươi sáng hơn nhưng số học sinh tăng nhanh là thách thức cho việc duy trì chất lượng giáo dục."
}