{
  "url": "https://tuoitre.vn/hoc-sinh-tp-hcm-mac-tat-khuc-xa-nhieu-nhat-ke-den-la-sau-rang-thua-can-20250313162130051.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:49:15",
  "category": "giao-duc",
  "title": "Học sinh TP.HCM mắc tật khúc xạ nhiều nhất, kế đến là sâu răng, thừa cân\n5",
  "description": "",
  "publish_time": "",
  "author": "XUÂN MAI",
  "content": "Khám các bệnh về mắt cho học sinh - Ảnh: QUANG ĐỊNH\nChiều 13-3, Giám đốc Sở Y tế TP.HCM Tăng Chí Thượng cho biết chuyển đổi số khám sức khỏe học sinh giúp nhận diện sớm mô hình bệnh tật học đường.\nTính đến thời điểm hiện nay, các trường từ mầm non, tiểu học, trung học cơ sở đến trung học phổ thông đã kiểm tra sức khỏe 494.502 học sinh thuộc 1.021 trường, trong đó 87.277 học sinh mầm non, 181.084 học sinh tiểu học, 136.517 học sinh trung học cơ sở và 89.624 học sinh phổ thông.\nKết quả bước đầu cho thấy mô hình bệnh tật học đường có nhiều vấn đề đáng quan tâm.\nHọc sinh mắc tật khúc xạ chiếm tỉ lệ cao nhất là 58,02% (trong đó, phát hiện mới là 24,88%), kế đến là sâu răng chiếm 21,56%, thừa cân 20,62%, béo phì 17,20%, suy dinh dưỡng thể gầy còm 3,96%, suy dinh dưỡng thể thấp còi 2,42%, vẹo cột sống 2,05% và còng cột sống 0,69%.\nTheo các cấp học, tỉ lệ các bệnh tật học đường phân bổ có khác nhau.\nỞ cấp mầm non và tiểu học, tỉ lệ trẻ bị sâu răng chiếm cao nhất, kế đến là thừa cân, béo phì, tật khúc xạ, còng cột sống, vẹo cột sống. Trong đó cấp trung học cơ sở và trung học phổ thông tỉ lệ học sinh mắc tật khúc xạ chiếm cao nhất, kế đến là thừa cân...\nÔng Tăng Chí Thượng cho biết thêm chương trình kiểm tra sức khỏe đang được các trường tiếp tục triển khai trong thời gian tiếp theo. Chuyển đổi số công tác kiểm tra sức khỏe học sinh có ý nghĩa đặc biệt quan trọng, vừa giúp theo dõi liên tục tình trạng sức khỏe của mỗi học sinh từ cấp mầm non đến cấp trung học phổ thông.\nDữ liệu sức khỏe của học sinh sẽ được tích hợp liên thông vào hồ sơ sức khỏe ngay khi ngành y tế triển khai hồ sơ sức khỏe. Ngoài ra nhờ chuyển đổi số nên mô hình bệnh tật học đường nhanh chóng được nhận diện, làm cơ sở quan trọng để ngành y tế triển khai các can thiệp y tế học đường.\nNhằm thực hiện tốt trong công tác chuyển đổi số dữ liệu sức khỏe học sinh theo chỉ đạo của Thủ tướng Chính phủ và UBND TP.HCM, Sở Y tế đề nghị Sở Giáo dục và Đào tạo tiếp tục phối hợp và cung cấp đầy đủ thông tin của tất cả các cơ sở giáo dục từ mầm non đến phổ thông thuộc ngành giáo dục quản lý.\nViệc này nhằm cập nhật đầy đủ vào ứng dụng “Hệ thống quản lý sức khỏe cộng đồng” do Sở Y tế xây dựng, giúp các cơ sở khám sức khỏe dễ dàng chọn và nhập dữ liệu sức khỏe học sinh tại buổi kiểm tra sức khỏe.\nTheo Trung tâm Kiểm soát bệnh tật TP.HCM, tỉ lệ thừa cân béo phì ở các nhóm tuổi tại TP còn gia tăng, người dân sử dụng muối vượt xa so với khuyến cáo."
}