{
  "url": "https://tuoitre.vn/hoc-sinh-dai-loan-thi-tap-doc-tieng-viet-2024042316423741.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:42:43",
  "category": "giao-duc",
  "title": "Học sinh Đài Loan thi tập đọc… tiếng Việt\n1",
  "description": "",
  "publish_time": "",
  "author": "TRỌNG NHÂN",
  "content": "Chen Joing Fei - lớp 6, người Đài Loan - đang đọc đoạn thơ về mẹ trong cuộc thi tập đọc tiếng Việt - Ảnh: TRỌNG NHÂN\nĐây là lần đầu tiên Trường Đài Bắc tại TP.HCM (trực thuộc Văn phòng Kinh tế và Văn hóa Đài Bắc tại TP.HCM) tổ chức cuộc thi tập đọc tiếng Việt dành cho những học sinh Đài Loan đang sinh sống ở TP.HCM.\nBuổi thi đầu tiên diễn ra vào hôm nay 23-4, dành cho những bạn đang học lớp 5-6. Mỗi thí sinh sẽ phải đọc diễn cảm một bài thơ tiếng Việt, chủ đề về mẹ. Ban giám khảo sẽ chấm điểm dựa trên khả năng đánh vần, âm điệu và sự trôi chảy trong từng phần thể hiện của các em.\nBạn Wu Jie Yun - học sinh lớp 6, có cha mẹ đều là người Đài Loan - cho biết mình và gia đình vừa chuyển sang TP.HCM sinh sống được một năm nay và đã đăng ký lớp học sơ cấp tiếng Việt. Trong lớp, Yun bắt đầu học đánh vần, ghép từ.\nĐể chuẩn bị cho cuộc thi, Yun mất 2 tuần tự tập đọc mỗi tối cho đoạn thơ dài khoảng 8 khổ về mẹ. Gặp chỗ nào đọc chưa chính xác, Yun nhờ cô giáo chỉnh sửa. \"Với mình thì tiếng Việt không quá khó, nhất là chữ viết không quá phức tạp như tiếng Hoa\", Yun nói.\nCòn bạn Chen Yan Tang - học sinh lớp 5, cha mẹ đều là người Đài Loan đang làm việc tại Việt Nam - chia sẻ gia đình em thường dặn đã sống ở đâu thì nên biết ngôn ngữ ở nơi đó. Vì vậy, Tang được gia đình cho học tiếng Việt.\nMẹ em trước đó cũng tự học tiếng Việt nên cũng chỉ bảo Tang một số từ vựng. Ngoài ra, Tang học thêm gia sư.\nCha mẹ của Chen Yan Tang thường khuyên con khi sống ở đâu thì nên biết ngôn ngữ ở đó - Ảnh: TRỌNG NHÂN\nVới Chu Chu Wei - người Đài Loan, đang học lớp 5, vì được học từ nhỏ nên đã có thể nói tiếng Việt rất lưu loát. Wei thường được chọn làm MC \"song ngữ\" Việt - Hoa trong các chương trình, sự kiện cho học sinh Đài Loan - Việt Nam. \"Nhưng mình vẫn thường mắc lỗi chính tả, nhất là dấu hỏi, dấu ngã, mình thấy khó\", Wei tâm sự.\nRiêng với thí sinh Chen Joing Fei - đang học lớp 6, có cha mẹ đều là người Đài Loan - cho biết em bắt đầu học tiếng Việt từ mẫu giáo, phần lớn là tự học.\nỞ nhà có thời gian rảnh, em thường xem các clip kể chuyện tiếng Việt trên mạng, học theo cách phát âm. Fei cũng mượn sách, truyện tiếng Việt của các bạn để luyện đọc lúc rảnh rỗi.\n\"Bây giờ mình có thể nghe hiểu nhưng nói thì vẫn chưa thật sự tốt, dù mình có thể nói chuyện trong nhiều tình huống hằng ngày. Khó nhất với mình là học các tính từ. Danh từ thì dễ, còn tính từ trong tiếng Việt nhiều quá, lại khó phân biệt\", Fei nói.\nÔng Chiang Chun-Jen, hiệu trưởng Trường Đài Bắc tại TP.HCM, cho biết ở trường, tiếng Anh và tiếng Việt được xem là 2 môn ngoại ngữ. Nhiều học sinh có cha mẹ đều là người Đài Loan, hoặc Đài - Nhật, Đài - Hàn vẫn thích cho con học tiếng Việt để giao tiếp trong cộng đồng.\nCác em sẽ được phân chia thành các lớp cho phù hợp với trình độ của mình. Nhà trường biên soạn riêng các bộ sách tiếng Việt để dạy cho học sinh Đài Loan tương ứng theo trình độ. Hầu hết học sinh Đài Loan sau khi hoàn thành chương trình đều có thể giao tiếp tiếng Việt với các cấp độ khác nhau.\nHọc bổng cung cấp cơ hội học miễn phí ngành bán dẫn cho những sinh viên Việt Nam xuất sắc."
}