{
  "url": "https://tuoitre.vn/khoi-dong-san-choi-khoi-nghiep-hutech-startup-wings-2025-20250313142020392.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:56:52",
  "category": "giao-duc",
  "title": "Khởi động sân chơi khởi nghiệp HUTECH Startup Wings 2025",
  "description": "",
  "publish_time": "",
  "author": "THẾ TRUNG",
  "content": "HUTECH Startup Wings 2025 chính thức khởi động, tạo môi trường phát triển ý tưởng khởi nghiệp cho sinh viên - Ảnh: HUTECH\nTrở lại mùa thứ 7, HUTECH Startup Wings 2025 đang là từ khóa ‘chiếm sóng’ trong cộng đồng sinh viên trường.\nNăm nay, cuộc thi tiếp tục mở rộng quy mô, tiếp nhận các dự án khởi nghiệp trên khắp các lĩnh vực như: Marketing, Tài chính, Giải pháp kinh doanh (bán hàng), Quản trị doanh nghiệp, Công nghệ - Kỹ thuật, Giáo dục, Y tế, Nông nghiệp, Du lịch, Ngôn ngữ, sáng kiến phục vụ và phát triển cộng đồng.\nCác đề tài, ý tưởng dự thi có thể là ý tưởng sáng tạo mới, hoặc được phát triển từ các đề tài nghiên cứu khoa học cấp Khoa/Viện, cấp trường, các đồ án môn học, các mô hình đã và đang hoạt động trong lĩnh vực thực tiễn ở địa phương, hoặc có sự nâng cấp, phát triển từ các ý tưởng đã tham gia các kỳ thi trước.\nSinh viên có thể tham gia theo cá nhân hoặc nhóm. Thí sinh dự thi cá nhân được đăng ký tối đa ba ý tưởng/đề án dự thi; thí sinh dự thi theo nhóm không quá năm thành viên mỗi nhóm, có thể liên kết các Khoa/Viện. Các dự án đã đạt giải Nhất, Nhì, Ba tại các cuộc thi khởi nghiệp không được tham gia cuộc thi.\nDự án Bộ khớp đa năng của Nguyễn Ngọc Nhứt (Cụt yêu đời) - quán quân HUTECH Startup Wings 2024 được đánh giá cao - Ảnh: HUTECH\nKhởi nghiệp luôn là chủ đề được đông đảo người trẻ quan tâm. Việc mang đến một sân chơi ngay tại giảng đường đại học tạo điều kiện để sinh viên thử sức bản thân với những dự án tiềm năng, cũng như củng cố kiến thức, rèn luyện tư duy quản trị, bản lĩnh vững vàng.\nTrải qua các mùa thi, nhiều ý tưởng độc đáo của sinh viên đã để lại dấu ấn ấn tượng trong cộng đồng khởi nghiệp nói chung, như dự án Bộ khớp đa năng - Hỗ trợ cho người khuyết tật vận động chi trên của Nguyễn Ngọc Nhứt (Cụt yêu đời) - quán quân 2024.\nTham gia cuộc thi, sinh viên không ‘đơn thân độc mã’ mà sẽ luôn nhận được sự đồng hành và hỗ trợ từ nhà trường cũng như các đơn vị uy tín.\nCác chuyên gia khởi nghiệp, doanh nhân chia sẻ những bài học khởi nghiệp đến sinh viên - Ảnh: HUTECH\nXuyên suốt quá trình tham gia cuộc thi, sinh viên sẽ nhận được sự đồng hành của các mentor   (người hướng dẫn) là chuyên gia, doanh nhân dày dặn kinh nghiệm trong lĩnh vực khởi nghiệp cũng như tham gia các khóa đào tạo phát triển dự án khởi nghiệp.\nQua đó, các thí sinh hay nhóm thi được định hướng phù hợp cho từng dự án để hoàn thiện ý tưởng và tiến gần hơn đến việc hiện thực hóa thành những mô hình kinh doanh khả thi.\nTiếp thu kinh nghiệm giá trị, sinh viên tự tin bắt tay vào thực hiện các dự án khả thi - Ảnh: HUTECH\nNhư tại lễ phát động, sinh viên đã lắng nghe câu chuyện về khởi nghiệp, những câu chuyện thành công và cả thất bại, thông tin chung về tình hình khởi nghiệp hiện nay; các cơ chế, chính sách hỗ trợ hoạt động khởi nghiệp cho sinh viên; lời khuyên dành cho các bạn trẻ khi bắt tay vào thực hiện dự án khởi nghiệp;… được đề cập một cách cụ thể.\n- Lễ phát động và Hội thảo ‘Sinh viên khởi nghiệp - Hành trình từ con số 0’: ngày 11-3-2025\n- Vòng Định vị (đánh giá hồ sơ thí sinh/nhóm thi): nhận hồ sơ từ nay đến trước 15g00 ngày 08-4-2025.\n- Vòng Phát triển ý tưởng/dự án khởi nghiệp\n1. Khoá đào tạo ‘Phát triển ý tưởng khởi nghiệp’: từ ngày 21 đến ngày 26-4-2025\n2. Coaching các đội xây dựng sản phẩm dự thi: từ ngày 05 đến ngày 10-5-2025\n- Vòng 'Bản lĩnh nhà khởi nghiệp' : 19-5-2025\n- Vòng chung kết\n1. Tham quan doanh nghiệp khởi nghiệp ‘Startup Tour’: ngày 23, 24-5-2025\n2. Chương trình ‘Tuần lễ khởi nghiệp HUTECH’: ngày 02 đến ngày 09-6-2025\n3. Phần thuyết trình tại sân khấu: dự kiến ngày 12-6-2025"
}