{
  "url": "https://tuoitre.vn/ky-luat-hoc-sinh-bang-cach-doc-va-suy-ngam-cach-lam-nhan-van-can-nhan-rong-20241012140112594.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:07:01",
  "category": "giao-duc",
  "title": "Kỷ luật học sinh bằng cách 'đọc và suy ngẫm', cách làm nhân văn cần nhân rộng\n7",
  "description": "",
  "publish_time": "",
  "author": "TS NGUYỄN VĂN CÔNG",
  "content": "Singapore đẩy mạnh đào tạo học sinh xuất sắc - Ảnh: STRAIT TIMES\nNhư Tuổi Trẻ Online thông tin: Trường THCS Bình Khánh (huyện Cần Giờ, TP.HCM) làm phòng \"Đọc và suy ngẫm\" để những học sinh vi phạm có thời gian nhìn nhận cái sai của mình, được nhiều bạn đọc đánh giá rất cao.\nTiến sĩ Nguyễn Văn Công cho rằng đây là mô hình hay cần được nhân rộng. Sau đây là chia sẻ của ông.\nLà người đứng trên bục giảng, tôi rất thú vị khi đọc thông tin \"Cho học sinh đọc và suy ngẫm thay vì kỷ luật\" của Trường THCS Bình Khánh (huyện Cần Giờ, TP.HCM).\nNgày nay, học sinh vi phạm kỷ luật trong trường học xảy ra khá phổ biến dưới nhiều hình thức khác nhau.\nTừ việc nói tục, chửi thề, hút thuốc, đánh nhau, gian lận trong thi cử…, căn cứ vào tính chất, mức độ mà nhà trường áp dụng hình thức xử lý phù hợp.\nThay vì áp dụng các biện pháp, hình thức kỷ luật nặng khác, cách làm của Trường THCS Bình Khánh là yêu cầu học sinh \"đọc và suy ngẫm\" để nhận ra lỗi sai của mình.\nĐây là mô hình, phương pháp giáo dục có thể nói nếu được tổ chức khéo léo, khoa học sẽ có giá trị giáo dục rất lớn và được sự ủng hộ của các ngành, các cấp cũng như cha mẹ học sinh.\nVới phương châm trường học thân thiện, học sinh tích cực, việc áp dụng phương pháp giáo dục hướng đến những giá trị nhân văn là rất quan trọng.\nTuy nhiên khi áp dụng hình thức này, đòi hỏi các thầy cô phải luôn linh hoạt, nghệ thuật khi đưa ra những cách thức ứng xử nhẹ nhàng, phù hợp.\nKhông có bất kỳ một phương pháp giáo dục nào là vạn năng, là duy nhất, mà điều quan trọng là phải biết kết hợp khéo léo giữa các phương pháp giáo dục mới thực sự mang lại hiệu quả.\nTheo quy định, học sinh vi phạm nội quy nhà trường thường bị kỷ luật bởi 1 trong 3 hình thức:\n1. Nhắc nhở, hỗ trợ, giúp đỡ trực tiếp để học sinh khắc phục khuyết điểm.\n2. Khiển trách, thông báo với phụ huynh nhằm phối hợp giúp đỡ học sinh khắc phục khuyết điểm.\n3. Tạm dừng học ở trường có thời hạn và thực hiện các biện pháp giáo dục khác theo quy định của Bộ Giáo dục và Đào tạo.\nỞ hình thức kỷ luật thứ ba là tạm dừng học ở trường có thời hạn, dù là hình thức nặng đối với học sinh vi phạm, tuy nhiên dưới góc nhìn giáo dục thì áp dụng hình thức này có thể mang lại hiệu quả thấp.\nLà giáo viên tâm lý học, không ít lần tôi chứng kiến hoặc nghe các em học sinh cá biệt tâm sự cảm thấy phấn khích khi \"được\" áp dụng hình thức tạm dừng học ở trường. Thậm chí với một số em, đó là được \"xả hơi\", \"xả stress\".\nTâm lý của một bộ phận học sinh muốn được nghỉ học cũng là chuyện bình thường ở các trường phổ thông, trong đó có cả học sinh giỏi, học sinh khá.\nVấn đề là sau khi các em trở lại trường, rất ít trường hợp tỏ ra hối lỗi, thậm chí chán nản, tự ti hoặc ngang ngược, thách thức, nảy sinh tâm lý \"đại ca\"… Điều đó, các bậc phụ huynh chúng ta hoàn toàn không mong muốn.\nNhư vậy, áp dụng biện pháp mạnh nhất không giải quyết vấn đề gốc rễ, mà cũng chỉ giải quyết phần ngọn, khó bền vững.\nDo đó, việc tìm hiểu nguyên nhân gốc rễ sẽ là cơ sở quan trọng để chúng ta áp dụng hình thức giáo dục cho phù hợp.\nMột số học sinh vốn quen với nếp sống tự do, lại chưa được giáo dục, rèn luyện nhiều, thường nảy sinh tâm lý \"tò mò\", hoặc vì bị \"cấm đoán\" mà nảy sinh thái độ phản ứng với điều \"bị cấm\", muốn làm ngược lại.\nLại có trường hợp một số học sinh xuất hiện tâm lý \"coi thường những điều nhỏ nhặt\" trong sinh hoạt, hoặc trong thực hiện các quy định của nhà trường như thời gian, giờ giấc, đi lại, tác phong, dần dần dẫn đến thói quen tự do, tùy tiện nặng hơn như xúc phạm bạn bè, thầy cô.\nRồi cũng có những nguyên nhân do tâm lý \"xả hơi\" hoặc do tập thể thiếu tính đoàn kết, nhà trường không đặt ra những yêu cầu cao… đều là nguyên nhân dẫn đến những vi phạm của học sinh, trong đó có nguyên nhân bắt nguồn từ nhận thức.\nKhi học sinh vi phạm, bắt buộc các em phải \"đọc và suy ngẫm\" rồi thu hoạch \"kết quả\", đó là một giải pháp rất hay khi tác động vào nhận thức của học sinh.\nKhông thể có trường học hạnh phúc, học sinh ngoan nếu gia đình và thầy cô giáo bỏ ngỏ, thiếu chăm lo những giá trị đạo đức, văn hóa."
}