{
  "url": "https://tuoitre.vn/lanh-dao-tp-hcm-tham-gia-dinh-co-gs-ts-nguyen-thien-thanh-20241118192836793.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:11:04",
  "category": "giao-duc",
  "title": "Lãnh đạo TP.HCM thăm gia đình cố GS.TS Nguyễn Thiện Thành",
  "description": "",
  "publish_time": "",
  "author": "THẢO LÊ",
  "content": "Đoàn đại biểu tặng hoa chúc mừng đến ông Nguyễn Thiện Nhân - con trai cố GS.TS Nguyễn Thiện Thành - Ảnh: THẢO LÊ\nNgày 18-11, nhân kỷ niệm Ngày Nhà giáo Việt Nam (20-11), đoàn đại biểu Thành ủy - HĐND - UBND - Ủy ban Mặt trận Tổ quốc Việt Nam TP.HCM do ông Nguyễn Hồ Hải - phó bí thư thường trực Thành ủy TP.HCM - làm trưởng đoàn đã thăm gia đình cố GS.TS Nguyễn Thiện Thành, Anh hùng Lao động, Thầy thuốc Nhân dân, nguyên giám đốc Bệnh viện Thống Nhất, nguyên chủ nhiệm bộ môn lão khoa Trường đại học Y Dược TP.HCM.\nÔng Nguyễn Thiện Thành là thân phụ của ông Nguyễn Thiện Nhân, nguyên bí thư Thành ủy TP.HCM.\nĐến thăm gia đình, ông Hải đã thay mặt lãnh đạo TP.HCM bày tỏ sự biết ơn, ghi nhớ những đóng góp của cố GS.TS Nguyễn Thiện Thành và các thế hệ gia đình cho sự nghiệp giáo dục và đào tạo, y tế, khoa học của TP.HCM và cả nước.\nThay mặt gia đình, ông Nguyễn Thiện Nhân đã gửi lời cảm ơn đến những tình cảm của lãnh đạo TP với thân phụ Nguyễn Thiện Thành và gia đình.\nÔng Nhân cũng có trao đổi với đoàn đại biểu về phát triển ngành giáo dục, góp ý các chính sách phát triển trường học hạnh phúc tại TP.HCM.\nĐoàn đại biểu TP.HCM thăm PGS.TS Cao Minh Thì, nguyên giám đốc Sở Giáo dục và Đào tạo TP.HCM - Ảnh: C.T.\nCùng ngày, đoàn lãnh đạo TP.HCM do ông Phạm Thành Kiên - phó chủ tịch thường trực HĐND TP.HCM - đã đến thăm, chúc mừng PGS.TS Phạm Văn Năng, nguyên hiệu trưởng Trường đại học Kinh tế TP.HCM; Nhà giáo ưu tú, PGS.TS Cao Minh Thì, nguyên giám đốc Sở Giáo dục và Đào tạo TP.HCM.\nÔng Kiên đã tri ân những đóng góp của nhà giáo cho sự nghiệp giáo dục của TP, chúc các nhà giáo luôn mạnh khỏe, tiếp tục đóng góp, hiến kế cho sự phát triển của TP.\nSáng 11-11, Sở Giáo dục và Đào tạo đã tổ chức gặp gỡ những nhà giáo đi B, nhà giáo nội đô nhân kỷ niệm 42 năm Ngày Nhà giáo Việt Nam 20-11."
}