{
  "url": "https://tuoitre.vn/lanh-dao-bo-giao-duc-nhieu-nuoc-dong-nam-a-den-tp-hcm-nang-cao-nang-luc-quan-ly-20240611131024079.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:12:10",
  "category": "giao-duc",
  "title": "Lãnh đạo Bộ Giáo dục nhiều nước Đông Nam Á đến TP.HCM nâng cao năng lực quản lý",
  "description": "",
  "publish_time": "",
  "author": "TRỌNG NHÂN",
  "content": "Ông Min Maung Maung (trái), phó thư ký thường trực, Bộ Giáo dục Myanmar và ông Khin Thidar, phó Vụ trưởng, Vụ Nghiên cứu Giáo dục, Kế hoạch và Đào tạo, Bộ Giáo dục Myanmar trong chương trình sáng 11-6 tại Việt Nam - Ảnh: TRỌNG NHÂN\nSáng 11-6, gần 50 chuyên gia từ các nước Đông Nam Á đã bắt đầu chương trình học \"Nâng cao năng lực lãnh đạo và quản lý trong giáo dục đại học\" tại Trung tâm đào tạo khu vực của Tổ chức Bộ trưởng Bộ Giáo dục các nước Đông Nam Á tại Việt Nam (SEAMEO RETRAC).\nNgoài các hiệu trưởng, trưởng phòng ban từ nhiều trường đại học ở Việt Nam, Lào, Campuchia, Myanmar còn có các lãnh đạo phòng ban, trung tâm từ Bộ Giáo dục Myanmar, Bộ Giáo dục và Thể thao Lào.\nChương trình diễn ra từ 11-6 đến 14-6. Bà Lê Thị Thùy Dương, phó giám đốc phụ trách SEAMEO RETRAC, cho biết chương trình được tổ chức thường niên dành cho cán bộ trong ngành giáo dục trong khu vực Đông Nam Á và giảng viên có tiềm năng lãnh đạo của các trường đại học và cao đẳng.\nNăm nay, 4 chủ đề chính của chương trình khóa tập huấn gồm:\n- Đổi mới trong công tác lãnh đạo giáo dục đại học;\n- Lãnh đạo sự thay đổi và quản lý những khủng hoảng trong giáo dục đại học;\n- Quản trị nguồn nhân lực;\n- Xây dựng và đánh giá chương trình đào tạo về lãnh đạo và quản lý giáo dục đại học.\nTheo bà Dương, chương trình nhằm xây dựng và nâng cao năng lực điều hành, quản lý giáo dục đại học lãnh đạo.\nNgoài ra, chương trình cũng xây dựng diễn đàn thảo luận và chia sẻ kinh nghiệm, thách thức và giải pháp trong lĩnh vực lãnh đạo và quản lý giữa các quốc gia.\nGiáo sư Kathleen Bortolin từ Đại học Vancouver Island (Canada) chia sẻ trong chương trình - Ảnh: TRỌNG NHÂN\nGiáo sư Kathleen Bortolin - từ Đại học Vancouver Island (Canada), một trong những giảng viên của chương trình - chia sẻ nâng cao năng lực quản lý đang được các trường đại học trên thế giới chú trọng trên nhiều phương diện khác nhau.\nTrong đó, các trường đại học, trong đó có các trường Đông Nam Á, được khuyến cáo xây dựng và thực hiện một chiến lược phát triển rõ ràng cho trường, bao gồm việc định hướng giáo dục, nghiên cứu và hợp tác quốc tế.\nTheo giáo sư Kathleen Bortolin, các trường đại học nên khuyến khích sự tham gia của sinh viên, giáo sư và các đối tác ngoài trường trong quá trình định hình môi trường học thuật và quản lý của mình.\nĐặc biệt, ứng dụng công nghệ thông tin trong quản lý sẽ giúp cải thiện hiệu quả và minh bạch trong quá trình lãnh đạo. Hệ thống quản lý thông tin tốt giúp các lãnh đạo giáo dục dễ dàng trong việc ra quyết định và phân bổ nguồn lực.\nCử tri Bình Dương phản ánh giáo viên TP Tân Uyên không được chi trả tiền lương dạy thêm giờ theo quy định. Tuy nhiên, Bộ Giáo dục và Đào tạo trả lời chưa làm rõ nguyên nhân, giải pháp."
}