{
  "url": "https://tuoitre.vn/luong-giao-vien-cao-hay-thap-20240819152409182.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:02:08",
  "category": "giao-duc",
  "title": "Lương giáo viên cao hay thấp?\n82",
  "description": "",
  "publish_time": "",
  "author": "TRỌNG NHÂN",
  "content": "Bạn đọc có nhiều ý kiến trái chiều về chủ đề lương giáo viên cao hay thấp - Ảnh: NHƯ HÙNG\nHai bài viết \"Lương nhà giáo bao giờ đủ ổn để 'vực được đạo'?\" và \"Mức lương quá thấp nên khó thu hút người vào ngành sư phạm?\" đang nhận được nhiều ý kiến của bạn đọc, nêu góc nhìn đa chiều về lương giáo viên.\nCho rằng lương giáo viên không thấp so với các ngành nghề khác trong xã hội, bạn đọc tài khoản Nói Thật viết: \"Giáo viên hiện nay, trừ một số môn khó hoặc không thể dạy thêm, đã rất ổn định nếu không muốn nói là giàu. Vậy sao cứ nói đến lương chỉ đề cập tới lương nhà giáo?\".\n\"Y bác sĩ và những ngành nghề khác làm việc không mùa hè, không lễ tết, rồi lại trực nhật… nhưng chưa kêu ca. Có lẽ họ cũng không có thời gian để than vãn nữa\", bạn đọc Tranmy viết.\nTương tự, bạn đọc tên Thiện cho rằng ngành nghề nào cũng cần tăng lương chứ không riêng nghề giáo. Vấn đề nằm ở chỗ hiện tại mức thu nhập và lương đã không đủ so với mức sống và chi tiêu của xã hội.\n\"Tôi nghĩ cần có chính sách toàn diện hơn chứ không riêng ngành này, ngành kia hoặc cứ sau một thời gian lại tăng lương cơ sở nhưng vẫn không đủ sống\" - bạn đọc Thiện viết.\n\"Kêu lương thấp, có nên không?\", bạn đọc Nguyễn Nhật Đãng đặt câu hỏi và cho rằng hiện lương công nhân viên chức đều còn khó khăn. \"Nhà tôi, đủ các ngành nghề, trong đó không ít giáo viên, nhưng chưa từng thấy ai kêu, so sánh lương cao lương thấp vì đều biết rằng vẫn nhàn, vẫn sướng hơn bà con làm ruộng và người thợ\".\nBạn đọc Hải thì nhìn nhận lương giáo viên so với một số ngành nghề cũng không thấp. Chẳng hạn một số giáo viên toán, văn, tiếng Anh dạy thêm ở ngoài thu nhập gấp 3 - 4 lần dạy ở trường.\n\"Chỉ nhận khoảng 10 học sinh, mỗi học sinh 150.000 đồng/ca, thì mỗi ca học 1,5 tiếng các thầy cô thu được 1,5 triệu đồng rồi. Mỗi ngày dạy ít nhất 2 ca cũng có ngay 3 triệu đồng\" - bạn đọc Hải viết.\nỞ góc nhìn khác, nhiều bạn đọc cho rằng mức lương và các chính sách khuyến khích sinh viên sư phạm mới ra trường làm nghề giáo rất quan trọng.\n\"Phải tính làm sao để mức lương khởi điểm của sinh viên mới ra trường trong nghề giáo là 10 triệu/tháng, sau đó hệ số tăng lương chậm lại cũng được. Khởi đầu phải cao để khuyến khích nhiều sinh viên giỏi thi vào ngành sư phạm\", bạn đọc tài khoản tên Nam nêu.\n\"Tại sao giáo viên thiếu mà lại không tuyển ngay từ khi các em vừa ra trường đại học sư phạm? Năm nào cũng có nhiều em ra trường nhưng năm nào cũng nói thiếu giáo viên, trong khi các em học xong lại không có cơ hội đi làm ngay\", bạn đọc Diep đặt vấn đề.\nTrong khi đó, theo bạn đọc tài khoản LV, nên phân bổ chỉ tiêu đào tạo giáo viên theo từng trường sư phạm tại mỗi tỉnh thành còn thiếu.\nGiáo viên đào tạo xong phải được bố trí công tác tại địa phương mình sinh sống nhằm hạn chế việc di chuyển xa, tốn nhiều thời gian, nhất là mùa mưa rất khó khăn.\n\"Nhiều giáo viên ra trường xin việc đã khó, còn phân đi công tác xa, lương giáo viên thấp thì sao đảm bảo về mặt kinh tế, tâm trí để giáo viên toàn tâm toàn ý cho việc giảng dạy. Công ty tôi làm trước kia một nhóm có mười mấy người mà tới 5 giáo viên bỏ ngành đi làm công ty vì không xin được việc, lương thấp, công tác quá xa...\".\n\"Cao hay thấp cần đặt trong bối cảnh mặt bằng lương khu vực công, so với công chức viên chức ngành nghề khác, thời gian thực làm trong năm, từ đó quy ra đơn giá trên giờ làm...\nTuy nhiên, theo tôi, đối tượng cần hưởng mức lương cao là giáo viên ở vùng sâu vùng xa, vùng đặc biệt khó khăn, biên giới, hải đảo chịu nhiều thiệt thòi. Và khi đã tăng lương cho nhà giáo nói chung đồng thời phải cấm triệt để việc dạy thêm học thêm, đưa vào điều khoản luật và xử lý khi phát hiện dạy thêm trái pháp luật\" - bạn đọc Tuan đưa ra giải pháp.\nTăng lương cho giáo viên là đúng, nhưng có hình thức phạt thật nặng với dạy thêm (phạt hành chính và sa thải).\nNhư vậy, mới tạo sự công bằng cho tất cả giáo viên dạy, những giáo viên dạy môn chính và giáo viên dạy môn phụ. Thực tế cho thấy, cùng xuất thân ngành giáo nhưng có người giàu lên từ dạy thêm, có người bình bình; nhìn nhau mà nghỉ việc.\nBạn đọc Lộc\nBộ trưởng Nguyễn Kim Sơn nêu rõ hiện nay, vấn đề lương và thu nhập cho giáo viên ký hợp đồng còn thấp, chưa động viên được người lao động."
}