{
  "url": "https://tuoitre.vn/mao-danh-truong-dai-hoc-goi-dien-thoai-cho-sinh-vien-de-lua-dao-2025031314223215.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:47:17",
  "category": "giao-duc",
  "title": "Mạo danh trường đại học gọi điện thoại cho sinh viên để lừa đảo",
  "description": "",
  "publish_time": "",
  "author": "TRẦN HUỲNH",
  "content": "Các văn bản mạo danh nhà trường được kẻ gian gửi đến sinh viên, phụ huynh để lừa đảo - Ảnh chụp màn hình\nNgày 13-3, Trường đại học Luật TP.HCM cho biết đã ghi nhận một số trường hợp sinh viên nhận được cuộc gọi hoặc tin nhắn từ các số điện thoại lạ, giả mạo danh tính nhà trường để đe dọa, yêu cầu cung cấp thông tin cá nhân hoặc thực hiện các hành vi lừa đảo.\nTheo đại diện Trường đại học Luật TP.HCM, những đối tượng này có thể viện lý do liên quan đến học vụ, học phí, kỷ luật sinh viên… nhằm gây hoang mang và lừa đảo.\nĐồng thời, nhà trường yêu cầu sinh viên không cung cấp thông tin cá nhân, tài khoản ngân hàng khi nhận được yêu cầu từ số điện thoại lạ. Bình tĩnh xác minh thông tin qua các kênh chính thức trước khi thực hiện bất kỳ hành động nào.\n\"Sinh viên cần báo cáo ngay cho phòng tư vấn tuyển sinh, phòng công tác sinh viên, các phòng ban có liên quan hoặc các cơ quan chức năng khi phát hiện dấu hiệu lừa đảo.\nMọi thắc mắc, sinh viên cần liên hệ qua các kênh chính thức của trường để được hỗ trợ kịp thời. Nếu gặp khó khăn đột xuất trong cuộc sống, trong học tập, cần sự trợ giúp về vật chất, tinh thần..., sinh viên có thể liên hệ để được xem xét các giải pháp giúp đỡ\", nhà trường lưu ý.\nTrước đó, nhiều trường đại học ở TP.HCM những ngày qua cũng liên tục cảnh báo tình trạng lừa đảo nhằm vào sinh viên và phụ huynh với thủ đoạn tinh vi.\nPhòng công tác sinh viên Trường đại học Khoa học tự nhiên (Đại học Quốc gia TP.HCM) vừa thông tin đến phụ huynh, người học của trường về việc tiếp tục diễn ra tình trạng xuất hiện các văn bản giả mạo (dưới danh nghĩa Trường đại học Khoa học tự nhiên) để gửi đến phụ huynh, người học về các vấn đề như mời tham gia các chương trình trao đổi học thuật, giao lưu văn hóa tại nước ngoài, học bổng...\nTrong khi các thông báo của trường đều được công khai trên các website trường, khoa và fanpage chính thức của trường, khoa và các đơn vị chức năng, và đầy đủ các thông tin liên hệ.\n\"Nhà trường chỉ gửi đến phụ huynh, người học thông qua hệ thống email trường có định danh. Khi nhận các văn bản không rõ nguồn gốc, tính xác thực, phụ huynh, sinh viên cần chủ động tìm hiểu nội dung thông báo có xuất hiện trên website trường, khoa và đối chiếu các thông tin xác thực.\nĐồng thời liên hệ các đơn vị chức năng của trường để trao đổi, nắm bắt lại thông tin từ thông báo; không tự ý, chủ động trao đổi với bất kỳ cá nhân nào gửi thông báo trực tiếp\", đại diện nhà trường lưu ý.\nTrường đại học Công nghệ thông tin (Đại học Quốc gia TP.HCM) cũng đã phát cảnh báo tình trạng lừa đảo nhằm vào sinh viên và phụ huynh với thủ đoạn ngày càng tinh vi, kết hợp giả danh cơ quan chức năng và giả mạo giấy tờ của trường.\nTheo nhà trường, thủ đoạn lừa đảo phổ biến là giả danh cơ quan chức năng đe dọa, thao túng tâm lý. Kẻ gian giả danh công an, viện kiểm sát, gọi điện hoặc nhắn tin thông báo sinh viên liên quan đến vụ án như rửa tiền, ma túy, lừa đảo. Yêu cầu giữ bí mật, không chia sẻ với ai. Ép cung cấp thông tin cá nhân, tài khoản ngân hàng hoặc chuyển tiền để \"chứng minh tài chính\".\nNhững kẻ lừa đảo còn giả mạo giấy tờ trường để lừa phụ huynh, lợi dụng sinh viên bị thao túng tâm lý, cung cấp các giấy tờ giả mạo như thông báo trúng tuyển học bổng, giấy xác nhận nhập học, giấy chứng minh nợ nần.\nCác giấy tờ mang logo, chữ ký giả mạo của trường để tăng tính thuyết phục. Hướng dẫn sinh viên dùng giấy tờ giả mạo này lừa dối gia đình, vay tiền \"giải quyết vấn đề\".\nThông tin về cách nhận diện chiêu trò lừa đảo này, các trường cho biết các văn bản này không theo thể thức văn bản nào theo quy định (về đơn vị chủ quản, đơn vị ban hành, quốc hiệu, tiêu ngữ, cách đánh số văn bản, đơn vị/chức vụ người ban hành...). Văn bản được soạn thảo sơ sài, không có thông tin liên hệ cụ thể (là email, số điện thoại của các đơn vị trong trường).\n- Cuộc gọi, tin nhắn từ số lạ, thông báo liên quan đến pháp luật, tài chính.\n- Yêu cầu giữ bí mật, không chia sẻ với ai.\n- Yêu cầu cung cấp thông tin cá nhân, tài khoản ngân hàng, chuyển tiền.\n- Giấy tờ có lỗi chính tả, ngữ pháp, định dạng bất thường.\n- Yêu cầu nộp phí, chứng minh tài chính với số tiền lớn.\n- Đặt ra thời hạn gấp rút, tạo áp lực.\nNhững lưu ý:\n- Cơ quan chức năng không làm việc qua điện thoại, Zoom.\n- Các thông báo chính thức của trường được đăng tải tại website và fanpage chính thức.\n- Tuyệt đối không cung cấp thông tin cá nhân qua điện thoại, Internet cho người lạ.\n- Không chuyển tiền cho người lạ, dù với bất kỳ lý do gì.\n- Sinh viên sử dụng giấy tờ giả hoặc tiếp tay sử dụng giấy tờ giả có thể bị xử lý hình sự.\nTTO - Chiều 7-9, Trường đại học Văn Lang phát đi cảnh báo về việc giả mạo thông báo của nhà trường yêu cầu thí sinh chuyển khoản học phí."
}