{
  "url": "https://tuoitre.vn/mong-con-nhieu-diem-10-la-cha-me-dang-dat-ky-vong-thap-20250313161943987.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:36:35",
  "category": "giao-duc",
  "title": "'Mong con nhiều điểm 10 là cha mẹ đang đặt kỳ vọng thấp'\n1",
  "description": "",
  "publish_time": "",
  "author": "NGUYÊN BẢO",
  "content": "GS.TS Lê Anh Vinh - viện trưởng Viện Khoa học giáo dục Việt Nam - phát biểu tại tọa đàm - Ảnh: NGUYÊN BẢO\nĐây là chia sẻ của GS.TS Lê Anh Vinh - viện trưởng Viện Khoa học giáo dục Việt Nam - tại tọa đàm \"Để trẻ em Việt lớn lên với tuổi thơ không áp lực\" diễn ra sáng 13-3 tại Hà Nội.\nTheo GS.TS Lê Anh Vinh, hiện nay tỉ lệ trẻ em gặp áp lực tâm thần đang ngày càng cao. Những áp lực này không chỉ ở các bậc học cao, mà học sinh cấp THCS và tiểu học cũng gặp phải với những con số báo động.\nÔng cho biết theo một báo cáo, nhiều học sinh phải học trên 10 tiếng mỗi ngày, dẫn đến việc chỉ được ngủ dưới 8 tiếng mỗi ngày. Việc thiếu ngủ kéo dài có thể gây ra nhiều vấn đề sức khỏe như mệt mỏi, suy giảm trí nhớ và khả năng tập trung của học sinh.\n\"Có học sinh đi học về khoe bố ơi nay con được 9 điểm, bố bảo cũng được đấy. Nhưng con nói điểm 9 là thấp nhất lớp thì bố lại buồn. Về nhà bảo con được 6 điểm nhưng cao nhất lớp thì bố lại vui\", ông Vinh nói và cho biết còn nhiều phụ huynh đang rất chú trọng về điểm số, tạo áp lực vô hình cho con em.\nTheo ông Vinh, bậc tiểu học là vô cùng quan trọng, là bậc học nền tảng phát triển cho một đứa trẻ. Tuy nhiên, đây không phải bậc học để nhồi nhét nhiều kiến thức nhất có thể, mà là bậc học để rèn luyện những phẩm chất, tính cách, thái độ, để các con vững vàng bước trên cuộc đời.\nNhững năm qua, Bộ Giáo dục và Đào tạo đã có nhiều thay đổi trong kiểm tra, đánh giá để giải tỏa áp lực cho học sinh tiểu học. Hiện nay nhiều nước có xu hướng kéo dài bậc tiểu học 6 năm, lý do là để các con được sống trong cuộc sống ít áp lực lâu hơn.\n\"Phụ huynh cứ nghĩ rằng muốn con toàn điểm 10 là kỳ vọng cao, mong con đoạt giải toán, giải STEM, tiếng Anh... là kỳ vọng quá cao. Thực tế không phải, với giáo dục tiểu học, tôi nghĩ đó là kỳ vọng thấp\", ông Vinh nhấn mạnh.\nTheo ông, kỳ vọng cao là đứa trẻ phải phát triển tự tin, có nền tảng tốt nhất để bước đi đường dài, chứ không phải bước đi nhanh nhất có thể trong những bước đi đầu tiên.\nTS Tạ Ngọc Trí - phó vụ trưởng Vụ Giáo dục phổ thông, Bộ Giáo dục và Đào tạo (bên phải) - phát biểu tại tọa đàm - Ảnh: BTC\nTheo TS Tạ Ngọc Trí - phó vụ trưởng Vụ Giáo dục phổ thông (Bộ Giáo dục và Đào tạo), cả xã hội đều thấy trẻ em có nhiều áp lực, việc phải làm là tìm căn nguyên và những giải pháp cho những áp lực này.\nTrong thời gian qua, để giảm áp lực học tập cho học sinh, ngành giáo dục đã đổi mới chương trình học và sách giáo khoa, chuyển từ trang bị kiến thức, kỹ năng sang phát triển phẩm chất, năng lực cho học sinh.\n\"Chỉ nhà trường, thầy cô giảm áp lực cho học sinh thôi chưa đủ. Cha mẹ học sinh cũng phải hiểu mục đích cuối cùng của giáo dục là để con em có một cuộc sống hạnh phúc. Cuộc sống hạnh phúc không phải thi là thi được giải này, giải kia, mà hạnh phúc là được thoải mái phát huy năng lực, sáng tạo của từng học sinh.\nTất nhiên chúng ta vẫn cần phải có áp lực, nhưng áp lực theo hướng tích cực, nếu chưa hoàn thành nhiệm vụ hôm nay phải cố gắng hoàn thành công việc bằng cách phối hợp với bạn bè...\", ông Trí nói.\nPGS.TS Trần Thành Nam, phó hiệu trưởng Trường đại học Giáo dục, chia sẻ tại tọa đàm - Ảnh: NGUYÊN BẢO\nPGS.TS Trần Thành Nam, phó hiệu trưởng Trường đại học Giáo dục, cho rằng hiện nay người lớn nhiều áp lực, giáo viên nhiều áp lực, đứa trẻ không thể nào không áp lực. Điều quan trọng phải giảm áp lực cho trẻ như thế nào trong điều kiện con vẫn phát triển được năng lực toàn diện.\n\"Định nghĩa áp lực là xấu, tìm mọi cách để áp lực không xuất hiện thì càng áp lực hơn. Do đó phải công nhận áp lực là chuyện đương nhiên và phải nâng cao khả năng chịu áp lực của đứa trẻ thì con mới có thể phát triển toàn diện.\nNếu muốn con trở nên hạnh phúc, cần có cách vượt qua áp lực như trang bị cho con kỹ năng giải quyết vấn đề, ứng xử với thất bại, năng lực phục hồi…\", ông Nam nói.\nTheo ông, khi gặp thất bại, đứa trẻ sẽ rất thất vọng và áp lực nếu bị cha mẹ dán nhãn với \"con người ta\". Việc phụ huynh cần làm là giúp con thay đổi góc nhìn, bình thường hóa áp lực với con trẻ, giúp con cái có tuổi thơ vô tư, hồn nhiên.\n\"Cha mẹ làm sao phải thay đổi góc nhìn của áp lực, biến đối thủ cạnh tranh của con thành người truyền cảm hứng, biến thất bại thành cơ hội học tập cho con\", ông Nam nhấn mạnh.\nGS.TS Lê Anh Vinh lấy dẫn chứng một nghiên cứu chỉ ra nhóm học sinh được đánh giá \"vừa cho điểm, vừa nhận xét của giáo viên\" không có sự cải thiện nhiều về học tập so với nhóm học sinh chỉ được đánh giá bằng nhận xét của giáo viên.\n“Khi đã có điểm số, không còn ai quan tâm đến lời nhận xét, không quan tâm đến bản chất thật sự đang diễn ra ở lớp học.\nChúng ta đã có quá nhiều học sinh đạt thành tích cao, điểm số toàn A, toàn điểm 10; có những học sinh điểm không tốt lắm nhưng sau này rất thành công. Vì vậy điểm số không phải tất cả”, ông Vinh nói.\nPhải chăng dạy thêm, học thêm sinh ra từ đủ thứ áp lực? Từ áp lực thu nhập và đời sống giáo viên đến áp lực chương trình quá tải?"
}