{
  "url": "https://tuoitre.vn/nam-thu-20-toyota-trien-khai-giao-duc-an-toan-giao-thong-20250113161102007.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:43:47",
  "category": "giao-duc",
  "title": "Năm thứ 20 Toyota triển khai giáo dục an toàn giao thông",
  "description": "",
  "publish_time": "",
  "author": "V.T.K",
  "content": "Toyota cùng em học An toàn giao thông tại tỉnh Tuyên Quang - Ảnh: DNCC\nĐa dạng hoạt động\nĐiểm đặc biệt của chương trình năm nay là nội dung các hoạt động được thiết kế để bám sát quy định tại điều 4 nghị định 151/2024/NĐ-CP, về việc đưa nội dung giáo dục kiến thức pháp luật về trật tự, an toàn giao thông đường bộ vào các cơ sở giáo dục, giúp học sinh hiểu rõ hơn về quy định và tầm quan trọng của việc tuân thủ trật tự an toàn giao thông.\nTừ tháng 12-2024, chương trình cấp tỉnh với chủ đề Giao lưu về đổi mới phương pháp giáo dục an toàn giao thông đã diễn ra tại 8 tỉnh thành: Lâm Đồng, Tuyên Quang, Phú Yên, Hà Nam, Hòa Bình, Cao Bằng, Vũng Tàu và Cần Thơ, với nhiều hoạt động hấp dẫn riêng dành cho học sinh và giáo viên.\nCụ thể, học sinh được tham gia ba nội dung chính là tìm hiểu kiến thức, vẽ tranh về an toàn giao thông và thể hiện năng khiếu.\nGiáo viên tham gia hai nội dung gồm thực hành về hoạt động giáo dục an toàn giao thông (tối đa 20 phút theo tinh thần đổi mới phương pháp dạy học và sử dụng có hiệu quả đồ dùng thiết bị dạy học) và hội thảo về \"Đổi mới phương pháp giáo dục an toàn giao thông trong trường tiểu học\".\nTiếp đến, vào tháng 3-2025, vòng thi cấp quốc gia sẽ diễn ra với sự tham gia của tám đội xuất sắc nhất đại diện cho tám tỉnh thành.\nTại đây, các em sẽ có cơ hội tham gia nhiều hoạt động bổ ích nhằm nâng cao nhận thức và kỹ năng tham gia giao thông an toàn, gặp gỡ và giao lưu giữa các trường, góp phần xây dựng tinh thần đoàn kết trong học tập và lan tỏa nguồn năng lượng tích cực.\nCần thiết đồng bộ trong giáo dục an toàn giao thông\nBan an toàn giao thông, sở giao thông vận tải kết hợp với sở giáo dục và đào tạo, trung tâm truyền thông từng tỉnh đã có nhiều chủ trương, biện pháp nhằm nâng cao kiến thức về tham gia giao thông an toàn cho học sinh trên địa bàn cả nước.\nĐầu tiên, sở giáo dục và đào tạo các tỉnh cũng đã chủ động tăng cường công tác tuyên truyền phổ biến giáo dục pháp luật về trật tự an toàn giao thông trong các cơ sở giáo dục với các hình thức phù hợp như: chia sẻ trực tiếp tại các chương trình ngoại khóa, tuyên truyền tại khu vực cổng trường cho phụ huynh, gửi tin nhắn... hướng dẫn học sinh, sinh viên và phụ huynh học sinh các kỹ năng tham gia giao thông an toàn…\nTiết học phổ biến kiến thức an toàn giao thông được triển khai tại nhiều trường - Ảnh: DNCC\nVề phía Bộ Giao thông vận tải, để đảm bảo an toàn cho học sinh đến trường, bộ đã thực hiện sửa chữa đột xuất trong năm 2024 để bổ sung các công trình, hạng mục công trình an toàn giao thông đối với trên 640 trường học và tiếp tục rà soát xử lý triệt để các vị trí trường học còn bất cập, nguy cơ mất an toàn giao thông trong kế hoạch bảo trì năm 2025.\nBộ Giao thông vận tải cũng tiếp tục phối hợp chặt chẽ với các bộ, ngành, địa phương triển khai xây dựng kế hoạch các hoạt động tuyên truyền về an toàn giao thông gắn với chủ đề của năm An toàn giao thông 2024 \"Thượng tôn pháp luật để xây dựng văn hóa giao thông an toàn\"; trong đó tập trung tổ chức các hoạt động tuyên truyền, phổ biến giáo dục về an toàn giao thông.\nVới các doanh nghiệp, Toyota Việt Nam là một trong những cái tên nổi bật, thường xuyên đồng hành cùng các bộ ban ngành, tổ chức trong các hoạt động an toàn giao thông nhằm tiếp tục góp phần giáo dục nâng cao ý thức, kỹ năng tham gia giao thông an toàn cho thế hệ trẻ và chung tay xây dựng văn hóa giao thông an toàn văn minh.\nCác em học sinh hào hứng tham gia cuộc thi Toyota cùng em học an toàn giao thông - Ảnh: DNCC\nSau 20 năm bền bỉ triển khai, chương trình Toyota cùng em học An toàn giao thông đã ghi nhận những kết quả tích cực trong việc áp dụng phương pháp học mà chơi nhờ cách tiếp cận nhẹ nhàng. Chương trình không chỉ giúp nâng cao nhận thức của các em học sinh về an toàn giao thông, mà còn khuyến khích các em thực hành, vận dụng kiến thức vào cuộc sống hàng ngày."
}