{
  "url": "https://tuoitre.vn/nestle-milo-trao-tang-may-tinh-cho-cac-truong-tieu-hoc-vung-cao-20241022145943803.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:48:12",
  "category": "giao-duc",
  "title": "Nestlé MILO trao tặng máy tính cho các trường tiểu học vùng cao",
  "description": "",
  "publish_time": "",
  "author": "S.D",
  "content": "Đại diện Bộ GD&ĐT, Nestlé MILO trao tặng phòng máy tính cho Trường PTDT Bán trú Tiểu học Púng Luông - Ảnh Nestle Việt Nam\nTrong khuôn khổ chương trình hợp tác cùng Vụ Giáo dục Tiểu học, Bộ Giáo dục và Đào tạo, công ty và nhãn hàng đã trao tặng 3 phòng máy tính tại các trường tiểu học ở tỉnh Yên Bái (Trường PTDTBT TH Khao Mang; Trường PTDTBT TH Púng Luông) và Lào Cai (Trường PTDTBT TH Tả Giàng Phìn).\nĐược triển khai từ năm 2021, chương trình hướng tới mục tiêu góp phần nâng cao chất lượng cuộc sống của mọi người, cho hôm nay và cho cả những thế hệ mai sau.\nNăm học 2024-2025, nhãn hàng trao tặng 3 phòng máy tính cho 3 điểm trường với 20 máy xách tay đối với mỗi điểm trường.\nViệc trao tặng máy tính nhằm mục tiêu tạo điều kiện thuận lợi cho học sinh, giáo viên và nhà trường tiếp cận với công nghệ thông tin, nâng cao kỹ năng sử dụng máy tính và tạo ra những trải nghiệm học tập mới mẻ, thú vị, giúp các điểm trường vùng cao còn nhiều khó khăn dần tiếp cận tiêu chuẩn trường chuẩn quốc gia cũng như mô hình trường học số.\nBên cạnh đó, nhãn hàng còn trao tặng học sinh 3 điểm trường gần 2.000 túi thể thao, hơn 600 ba lô, mũ, dụng cụ học tập, hơn 1.000 túi đeo chéo bóng rổ và hơn 2.000 bộ khung thành bóng đá, giúp các em học sinh đón năm học mới thật vui, khỏe và năng động.\nPhòng máy tính được tài trợ tại Trường PTDT bán trú tiểu học Khao Mang - Ảnh Nestle Việt Nam\nChia sẻ về hoạt động này, ông Thái Văn Tài, Vụ trưởng Vụ Giáo dục Tiểu học, Bộ Giáo dục và Đào tạo cho biết: \"Hoạt động trao tặng phòng máy tính cho các điểm trường vùng cao là một phần trong Chương trình Giáo dục dinh dưỡng và Vận động cho học sinh Tiểu học mà Vụ Giáo dụ Tiểu học, Bộ Giao dục và Đào tạo phối hợp cùng công ty và nhãn hàng triển khai thực hiện, với mong muốn các thầy cô giáo và học sinh tiểu học vùng cao được nâng cao trải nghiệm học tập.\nChúng tôi đã đề nghị với các Sở Giáo dục và Đào tạo của các địa phương được trao tặng phòng máy để đảm bảo giáo viên, học sinh các trường được thụ hưởng sẽ sử dụng và khai thác hiệu quả các trang thiết bị này, từ đó đảm bảo hiệu quả triển khai của Chương trình\".\nBà Lê Bùi Thị Mai Uyên, Giám đốc Ngành hàng MILO và Sữa, Nestlé Việt Nam, chia sẻ: \"Chúng tôi rất vinh dự được đồng hành cùng Bộ Giáo dục và Đào tạo trong Chương trình Giáo dục dinh dưỡng và Vận động cho học sinh Tiểu học đem lại những giá trị thiết thực cho các em học sinh trên cả nước, đặc biệt là ở các vùng khó khăn.\nBên cạnh việc cung cấp Sữa Lúa mạch Dinh dưỡng MILO kết hợp các hoạt động vận động thể chất, việc trang bị các phòng máy tính còn giúp các em học sinh tiếp cận với kiến thức mới, khơi gợi niềm đam mê học hỏi, góp phần xây dựng sự bền bỉ cả về tâm trí và thể lực, từ đó tạo nên một thế hệ trẻ Việt Nam năng động và bền bỉ hơn.\"\nBuổi lễ trao tặng phòng máy tính tại điểm trường Púng Luông - Ảnh Nestle Việt Nam\nVới cam kết lâu dài đồng hành cùng thế hệ trẻ Việt Nam phát triển toàn diện cả về thể chất và trí tuệ, trong gần ba thập kỷ qua, nhãn hàng đã triển khai nhiều chương trình như: Chương trình Giáo dục Dinh dưỡng và Vận động cho học sinh Tiểu học nhằm tăng cường kiến thức về dinh dưỡng và khuyến khích các em học sinh tham gia hoạt động thể dục thể thao; Chương trình Năng Động Việt Nam nhằm hỗ trợ các phong trào thể dục và thể thao học đường như Hội khỏe Phù Đổng, các giải bơi và điền kinh, cùng các bộ môn Aerobic, bóng đá, bóng rổ, Vovinam,…\nQua các chương trình này, Nestlé MILO mong muốn thúc đẩy tinh thần thể thao và rèn luyện sức khỏe cho trẻ em. Trong giai đoạn 2021-2023, thông qua chương trình Giáo dục Dinh dưỡng và Vận động cho học sinh Tiểu học, đã có 33,4 triệu học sinh tiểu học tại hơn 34.000 trường trên cả nước đã được bổ sung dinh dưỡng và tham gia hoạt động thể chất.\nNăm học 2023-2024, Chương trình cũng đã trao tặng trường Phổ thông Dân tộc Bán trú Tiểu học Bằng Thành II, Bắc Kạn một phòng máy tính với 50 máy tính xách tay.\nTTO - Chiều ngày 19-1, tại sân vận động quốc gia Singapore, tập đoàn Nestle đã tổ chức họp báo công bố hợp tác giữa Nestle MILO và CLB FC Barcelona. Nestlé MILO trở thành thức uống chính thức của FC Barcelona."
}