{
  "url": "https://tuoitre.vn/nhung-nguoi-mang-internet-den-voi-truong-hoc-anh-mat-thay-va-tro-khien-chung-toi-nho-mai-20241126125918059.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 08:56:08",
  "category": "giao-duc",
  "title": "Những người mang Internet đến với trường học: ‘Ánh mắt thầy và trò khiến chúng tôi nhớ mãi’",
  "description": "",
  "publish_time": "",
  "author": "VIETTEL - T.HÀ",
  "content": "Từ ngày Internet về đến bản, không còn cảnh thầy cô phải vất vả đi cả quãng đường xa để hứng sóng, gửi văn bản về cho miền xuôi\n\"Tôi vẫn nhớ lần đi công tác cùng các chuyên viên Cục tin học, Bộ Giáo dục và Đào tạo vào năm 2009. Chúng tôi xuống xem xét chất lượng Internet tại một trường cấp 2 ở Mường Nhé, Điện Biên. Khi đó, đoàn chúng tôi đều là những nhân viên, chuyên viên bình thường thôi chứ không phải lãnh đạo nhưng nhận được sự đón tiếp rất trang trọng.\nThầy, cô và các em học sinh đứng đón chúng tôi từ ngoài sân. Qua ánh mắt mọi người, chúng tôi nhận thấy sự trân trọng, tình cảm thầy và trò dành cho mình\", anh Đào Trọng Trình, Giám đốc Trung tâm Kinh doanh Viễn Thông thuộc Tổng công ty Giải pháp Doanh nghiệp Viettel (VTS), Tập đoàn Viettel, nhớ lại.\nThời kỳ đó, hầu hết trường học ở vùng sâu, vùng xa của Việt Nam chưa có Internet, ngay cả số lượng trường học tại các thành phố lớn có đường mạng cũng không nhiều. Bởi vậy, thầy cô giáo ít có cơ hội tiếp cận, cập nhật thông tin và tài liệu dạy học từ thế giới mạng Internet không giới hạn để chia sẻ lại cho học sinh.\nXuyên suốt 16 năm, để mỗi trường học được trang bị và đảm bảo chất lượng Internet, Viettel đã duy trì phối hợp với người của ngành giáo dục từ Bộ đến địa phương, từng nhà trường. Để Internet đến với mỗi điểm trường là trải qua quá trình nhiều bước, từ khảo sát đến lắp đặt. Trong đó, không phải nơi nào cũng dễ dàng, thuận lợi để kéo cáp quang. Có những nơi chưa có hạ tầng, xa xôi, hẻo lánh, cáp quang chưa thể kéo đến…\nNhưng tất cả đều được người Viettel tìm ra cách giải quyết. Sau khi lắp đặt, kết nối mạng xong, đội ngũ người làm Internet trường học lại tiếp tục đào tạo và hướng dẫn giáo viên, nhân viên nhà trường cách sử dụng, cách kết nối mạng và khai thác tài nguyên trực tuyến…\nNgay từ những năm 2000, khi Viettel mới đạt được những thành quả bước đầu trong lĩnh vực viễn thông, còn rất nhiều thứ cần làm để mở rộng kinh doanh, lợi nhuận, nhưng lãnh đạo Viettel đã đặt ra mục tiêu phổ cập Internet cho 100% số trường học ở Việt Nam, điều chưa từng doanh nghiệp viễn thông, công nghệ nào dám thực hiện. Đằng sau quyết định này là mục tiêu to lớn: Đem lại cơ hội học tập bình đẳng cho mọi trẻ em Việt Nam.\n\"Các lãnh đạo Viettel điều hành chương trình kết nối Internet trường học rất sát. Thậm chí, tập đoàn đưa tỷ lệ triển khai Internet trường học thành một trong những tiêu chí đánh giá cán bộ khi ấy. Mọi người cùng nhìn về một hướng để thực hiện chương trình, quyết tâm giúp học sinh ở vùng sâu, vùng xa, miền núi, hải đảo có cơ hội thu hẹp khoảng cách trong giáo dục với bạn bè nơi thành thị\", anh Trình kể lại.\nCũng tham gia Internet trường học từ những ngày đầu, anh Nguyễn Trung Hiệp, cán bộ Trung tâm giải pháp Giáo dục số của VTS, cho hay điều thôi thúc bản thân tâm huyết với dự án là khi biết tới cảnh các thầy, cô giáo ở nhiều điểm trường vùng cao phải vượt hàng chục km đường rừng tới nơi có Internet chỉ để gửi báo cáo về xuôi. Không có kết nối khiến những việc bình thường, dễ dàng nơi thành thị cũng trở thành hành trình vất vả với những người nhận trách nhiệm \"gieo con chữ\" cho trẻ em vùng cao.\n\"Chương trình chính thức khởi động năm 2008 và tổng kết năm 2010 nhưng quãng thời gian chúng tôi thực sự phủ Internet cho hầu hết toàn bộ trường học trên lãnh thổ Việt Nam chỉ trong khoảng hơn một năm. Lúc làm, chúng tôi chỉ biết nỗ lực hoàn thành nhiệm vụ nhưng càng về sau này, chúng tôi lại càng thấy Internet trường học lại càng có giá trị to lớn đến thế nào\", anh Hiệp chia sẻ.\nSau khi kết thúc giai đoạn đưa Internet về từng trường học, Viettel đã thực hiện duy trì chất lượng mạng ổn định, tốc độ cao cho đến nay. Từ đầu năm 2024, băng thông gói cước được tăng lên gấp đôi, giúp tăng tốc độ truyền tải nhanh hơn. Với các cơ sở giáo dục mới, Viettel tiếp tục tài trợ đường truyền.\nInternet trường học của Viettel ra đời từ năm 2008, đến nay vẫn duy trì chất lượng mạng ổn định cho hệ thống cơ sở giáo dục ở Việt Nam\nTrải qua hơn 20 năm công tác trong ngành Giáo dục, từ khi còn là giáo viên đứng lớp cho đến khi lên cấp quản lý, thầy Lê Văn Lực, hiệu trưởng trường THPT Việt Yên số 2 (Bắc Giang), có trải nghiệm rõ cách Internet đã thay đổi cách dạy và học trong trường học ra sao.\nĐể so sánh, thầy Lực cho hay ngoài việc luôn có sẵn một nguồn tham khảo vô tận trên mạng, câu chuyện tương tác, phối hơp giữa các cá nhân cũng hưởng lợi rất lớn. Đơn cử như trước kia, giáo án cần soạn tay, rồi đem đến trường để tổ trưởng bộ môn duyệt trực tiếp thì giờ công đoạn được rút ngắn nhờ giáo án điện tử.\nNgười làm hay người duyệt đều thao tác trên máy, tiết kiệm cả công sức và tài nguyên. Hay trước đây, quá trình tương tác với phụ huynh gặp nhiều hạn chế khi các nền tảng nhắn tin, nhóm chat chưa có sẵn. Thầy cô và cha mẹ chủ yếu gặp gỡ, trao đổi qua các buổi họp PHHS…\nTrong công việc quản lý, rất nhiều việc được giải quyết nhanh chóng, chính xác sau khi hệ thống nhà trường được kết nối mạng. \"Internet giờ đã là công cụ không thể thiếu trong vận hành trường học mỗi ngày\", thầy Lực đúc kết.\nThế giới quan của những đứa trẻ vùng cao thêm rộng mở khi Internet mở ra hình ảnh sống động về cuộc sống bên ngoài, nơi lũ trẻ chưa được đặt chân đến\nTrải qua hành trình 16 năm, Viettel đã cung cấp Internet cáp quang miễn phí cho 46.000 cơ sở giáo dục trên quy mô thế giới (bao gồm Việt Nam và 10 thị trường nước ngoài). Số giáo viên, học sinh và sinh viên được hỗ trợ tiếp cận Internet lên tới 25 triệu người.\nThành tựu đó đã được thế giới công nhận. Cuối tháng 9-2024, chương trình Internet trường học của Viettel được vinh danh ở vị trí top 3 trong bảng xếp hạng \"Change the World\" (Thay đổi thế giới) của Tạp chí Fortune.\nTrong suốt 10 năm qua, bảng xếp hạng này tôn vinh các tập đoàn có đóng góp lớn trong việc giải quyết các vấn đề xã hội và môi trường toàn cầu. Thứ hạng của Viettel chỉ đứng sau nhóm sáng kiến liên quan đến vũ trụ của liên danh GHGSat, Rocket Lab và SpaceX, phương án giải quyết rào cản tiếp cận tài chính ở Đông Nam Á của Grab.\nVới sự ra đời và bùng nổ của mạng 5G, Internet trường học hứa hẹn sẽ còn mang lại nhiều cơ hội học hành hơn nữa cho những học sinh ở nông thôn, vùng xa xôi, hẻo lánh.\nKhả năng kết nối tốc độ cao, độ trễ thấp của 5G là nền tảng để có thể tạo ra những thay đổi bước ngoặt hơn nữa cho việc dạy vào học trực tuyến, từ đó quyền bình đẳng trong tiếp cận giáo dục càng được đẩy mạnh.\nViettel xếp thứ ba và là doanh nghiệp viễn thông duy nhất trên thế giới có mặt trong bảng xếp hạng các doanh nghiệp trên toàn cầu có đóng góp quan trọng đến phát triển bền vững, tác động tích cực đến xã hội của Fortune."
}