{
  "url": "https://tuoitre.vn/nhung-ngoi-truong-hanh-phuc-20250101161504971.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:39:52",
  "category": "giao-duc",
  "title": "Những ngôi trường hạnh phúc",
  "description": "",
  "publish_time": "",
  "author": "BÁ DŨNG\nvà 1 tác giả khác",
  "content": "Học sinh trường Sao Việt vui vẻ chào đón thầy chủ nhiệm trường Đỗ Bách Khoa - Ảnh: Trường cung cấp\nThầy Đỗ Bách Khoa, hiệu trưởng THPT Chi Lăng đồng thời là chủ sở hữu Trường liên cấp Sao Việt đã có những chia sẻ đầu năm với Tuổi Trẻ về các mục tiêu, quan điểm làm giáo dục của mình.\n* Khi quyết định từ TP.HCM về Gia Lai gầy dựng Trường THPT Chi Lăng thì quan điểm giáo dục và định hướng lớn của ông là gì?\n- Tôi mong muốn học sinh khi vào trường sẽ được tiếp cận một môi trường giáo dục toàn diện, trang bị tốt nhất những kỹ năng.\nTôi vốn xuất thân từ Đoàn nên hiểu rõ tầm quan trọng của tinh thần và khát vọng. Bất cứ thành công nào cũng cần được thúc đẩy bởi ý chí, khát vọng cống hiến luôn mạnh mẽ trong mỗi người trẻ.\nVậy nên, các em cũng cần được giáo dục kỹ về lòng yêu nước, tinh thần dấn thân khi bước vào đời.\n* Theo ông điều gì là quan trọng nhất trong một môi trường giáo dục căn bản?\n- Bất cứ ngôi trường nào thành công cũng đều có yếu tố then chốt là đội ngũ giáo viên. Do vậy cần phải tạo ra một đội ngũ thầy cô đủ năng lực và lòng thương yêu để dạy học sinh mình cách làm người, ít nhất là làm người tử tế.\nNhà trường luôn đề cao sự lễ phép, lòng trung thực. Mình có cái gì thì nói cái đó; đi thi có kiến thức thế nào thì làm chứ không được quay cóp, nhìn bài bạn. Hay như khi đi ăn cũng phải xếp hàng, gặp người lớn phải chào hỏi…\nCác học sinh nhận giấy khen của Hiệu trưởng trong năm học 2024-2025 - Ảnh: Trường cung cấp\n* Làm sao để học sinh thích học ở đây?\n- Không hẳn 100% học sinh đều thích học ở đây. Nhưng khi được đề nghị cho ý kiến thì các em nói rằng \"thích được đối xử trong một môi trường công bằng\". Vậy nên, học sinh luôn bày tỏ thái độ thích thú trong thi cử bởi sự nghiêm túc. Nhiều em rất trung thực, tự trọng kiên quyết từ chối nếu ai đó ngõ ý đưa bài cho chép trong lúc thi.\nVới Chi Lăng lẫn Sao Việt, ban giám hiệu nhà trường từ lâu đã quán triệt không được sử dụng điện thoại trong lớp. Điều này được phụ huynh rất ủng hộ.\n* Nhà trường định hướng thế nào về tầm nhìn dài hạn 5, 10 năm hoặc xa hơn ?\n- Có ai đó hỏi rằng học sinh ra trường hiện nay đã đủ tự tin chưa thì chúng tôi cũng thừa nhận rằng vẫn chưa. Chỉ có một số nhỏ tham gia vào các câu lạc bộ thì các em có kỹ năng tốt, còn đa phần thì vẫn còn ít nhiều hạn chế.\nDo vậy điều chúng tôi mong đợi nhất là sẽ có những thế hệ học sinh ra trường phải thực sự tự chủ, đầy đủ kỹ năng từ chuyên môn đến các kỹ năng mềm, ngoại ngữ … Các bạn phải thực sự có ý chí, tự tin và có khả năng nắm bắt được mọi hoàn cảnh khác nhau để thành công.\nCác hoạt động gắn kết tập thể tại trường Chi Lăng - Ảnh: Trường cung cấp\n* Vì sao Chi Lăng, Sao Việt đã được phụ huynh, học sinh tin tưởng?\n- Nhìn lại hành trình giáo dục, tôi thấy lòng yêu trẻ, khát khao vun đắp cho mỗi học sinh trưởng thành là quan trọng nhất.\nTôi và một số thầy cô cũng không phải lúc nào cũng chỉ khen ngợi, động viên trẻ. Có những lúc vẫn phải la vì các em chưa tốt. Điều rất mừng là học sinh không giận, các em vẫn yêu quý, vẫn luôn gọi tên mình.\nTất cả đều xuất phát từ lòng yêu trẻ, mong muốn các em tiến bộ qua từng ngày.\n* Nhà trường có đặt nặng về thành tích thi cử không?\n- Nói không coi trọng thành tích thì cũng không đúng. Nhưng tôi nghĩ thi cử là kết quả của quá trình phấn đấu và học hành là cả quá trình.\nCác em học sinh chụp ảnh lưu niệm - Ảnh: Trường cung cấp\nMột học sinh đã vào Chi Lăng, Sao Việt thì thầy cô giải thích cho các em tầm quan trọng của việc rèn luyện. Từ nội quy nề nếp, tinh thần tập thể, kế đó là khả năng tự học. Bởi nếu có tự học thì sau này mới có thể trụ lại được trong môi trường khắc nghiệt, đào thải cao.\nMặt khác, ở độ tuổi này các em phải có khát khao thể hiện vượt lên.\nKhi giải thích như thế thì học sinh hiểu được các em sẽ xác định rõ mục tiêu của mình, từ đó tự phấn đấu rèn luyện và kết quả chắc chắn sẽ cao. Đây không phải là thành tích nữa mà là thành quả.\nLà ngôi trường tiên phong với định hướng giáo dục rộng mở, khích lệ năng lực học sinh, THPT Chi Lăng đang là một trong những ngôi trường mơ ước đối với học sinh Gia Lai."
}