{
  "url": "https://tuoitre.vn/ong-trump-chon-cuu-ceo-cong-ty-dau-vat-lam-bo-truong-giao-duc-20241120111218118.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:07:47",
  "category": "giao-duc",
  "title": "Ông Trump chọn cựu CEO công ty đấu vật làm bộ trưởng giáo dục",
  "description": "",
  "publish_time": "",
  "author": "TRẦN PHƯƠNG",
  "content": "Bà Linda McMahon phát biểu tại đại hội Đảng Cộng hòa vào tháng 7-2024 - Ảnh: REUTERS\n\"Linda sẽ sử dụng hàng thập kỷ kinh nghiệm lãnh đạo của mình, cùng với sự hiểu biết sâu sắc về cả giáo dục và kinh doanh, để trao quyền cho thế hệ sinh viên và người lao động Mỹ tiếp theo, và đưa nước Mỹ trở thành số một về giáo dục trên thế giới. Chúng tôi sẽ đưa giáo dục trở lại Mỹ, và Linda sẽ dẫn đầu nỗ lực đó\", ông Trump cho biết trong một tuyên bố ngày 19-11, giờ địa phương, khi đề cử bà Linda McMahon.\nBà McMahon là cựu giám đốc điều hành của công ty đấu vật biểu diễn thế giới (WWE) và là một nhà tài trợ lớn của Đảng Cộng hòa.\nBà rời WWE năm 2009 để tranh cử vào Thượng viện Mỹ nhưng không thành công. Bà từng được bổ nhiệm làm lãnh đạo cơ quan quản lý doanh nghiệp nhỏ trong nhiệm kỳ đầu tiên của Tổng thống Donald Trump.\nNăm 2019, bà trở thành chủ tịch của America First Action, một siêu nhóm ủy ban hành động chính trị (PAC) ủng hộ ông Trump. Đến năm 2021, bà làm chủ tịch Trung tâm vì người lao động Mỹ tại Viện Chính sách Nước Mỹ trên hết cũng liên kết với ông Trump.\nTrong chiến dịch của ông Trump lần này, bà McMahon là đồng chủ tịch nhóm chuyển giao của tổng thống đắc cử trước khi ông trở lại Nhà Trắng vào tháng 1-2025. Nhóm này được giao nhiệm vụ tìm nhân sự cho khoảng 4.000 vị trí trong chính phủ.\nTại đại hội Đảng Cộng hòa vào tháng 7-2024, bà McMahon cho biết bà \"rất vinh dự khi được gọi Donald Trump là đồng nghiệp và là ông chủ\", cũng như là \"một người bạn\".\nSự quen biết giữa bà McMahon với ông Trump bắt nguồn từ những năm tháng bà làm việc trong ngành đấu vật chuyên nghiệp.\nBà từng kể mình lần đầu gặp ông Trump khi làm giám đốc điều hành tại WWE. Trong một màn biểu diễn, ông Trump đã từng vật chồng bà, nhà quảng bá đấu vật huyền thoại Vince McMahon, và cạo trọc đầu ông ngay giữa sàn đấu được truyền hình trực tiếp.\nNói về kinh nghiệm của bà McMahon trong lĩnh vực giáo dục, ông Trump cho biết bà có 2 năm làm việc tại Hội đồng Giáo dục Connecticut và 16 năm trong hội đồng quản lý tại Đại học Sacred Heart, một trường tư thục. Ông Trump cũng mô tả bà McMahon là \"người ủng hộ mạnh mẽ cho quyền của phụ huynh\".\nTrong chiến dịch tranh cử, ông Trump từng tuyên bố sẽ bãi bỏ bộ giáo dục liên bang khi ông trở lại Nhà Trắng. \"Tôi luôn nói như vậy. Tôi đang rất muốn quay lại để làm điều này. Cuối cùng, chúng ta sẽ xóa bỏ Bộ Giáo dục liên bang\", Hãng tin AFP dẫn lời ông nói vào tháng 9-2024.\nVới việc chọn bà Linda McMahon làm bộ trưởng giáo dục, Tổng thống đắc cử Donald Trump lại bổ sung một nhân vật gây tranh cãi (không theo cách lựa chọn truyền thống) vào danh sách nội các của chính quyền mới.\nTrước đó, việc ông chọn người dẫn chương trình Fox News Pete Hegseth làm bộ trưởng quốc phòng đã tốn nhiều giấy mực của truyền thông và gây dư luận trái chiều ở Mỹ cũng như trên toàn thế giới.\nKhi nhìn vào danh sách các thành viên mà Tổng thống đắc cử Donald Trump lần lượt công bố, một điều dễ thấy là ông Trump đã chọn thành viên nội các cho nhiệm kỳ 2.0 toàn là những người trung thành với ông."
}