{
  "url": "https://tuoitre.vn/ong-kim-jong-un-tham-tre-em-so-tan-tu-vung-lu-lut-trieu-tien-20240818112607175.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:17:17",
  "category": "giao-duc",
  "title": "Ông Kim Jong Un ôm chầm, chăm lo trẻ em sơ tán từ vùng lũ lụt\n1",
  "description": "",
  "publish_time": "",
  "author": "UYÊN PHƯƠNG",
  "content": "Nhà lãnh đạo Triều Tiên Kim Jong Un ôm chầm một em nhỏ khi dùng bữa với các em ở trường lưu động, thuộc Làng 25-4 ở thủ đô Bình Nhưỡng, nơi tạm trú của những người dân sơ tán từ vùng lũ - Ảnh: KCNA\nHãng thông tấn trung ương Triều Tiên (KCNA) đưa tin hôm 17-8, những bức ảnh nhà lãnh đạo Triều Tiên Kim Jong Un đích thân thị sát và chăm lo cho các em nhỏ ở Làng 25-4 ở thủ đô Bình Nhưỡng, nơi tạm trú của những người dân sơ tán từ vùng lũ, đang thu hút nhiều sự chú ý.\nTrong chuyến thăm Làng 25-4 kéo dài hai ngày 15 và 16-8, ông Kim đã trực tiếp thị sát một lớp thuộc khối tiểu học bên trong trường học lưu động, cũng như kiểm tra các thiết bị, giáo cụ và đồ dùng học tập dành cho các em học sinh.\nNhà lãnh đạo Triều Tiên cũng đích thân trao tặng đồng phục, đồ dùng học tập, cặp sách và giày dép cho các em học sinh.\nÔng cũng dặn dò các em phải học tập thật tốt song song với tập luyện để có thể tăng cường thể chất.\nTheo Hãng thông tấn Yonhap (Hàn Quốc), bức ảnh ông Kim Jong Un vui vẻ trò chuyện, dùng bữa và ôm chầm các em nhỏ trong chuyến thăm trường học lưu động hôm 15-8 đã thu hút khá nhiều sự chú ý.\nNgoài thị sát trường học, ông Kim cũng yêu cầu chính quyền thủ đô Bình Nhưỡng tạo điều kiện để những người dân sơ tán từ vùng lũ được trải nghiệm thêm các hoạt động vui chơi giải trí khác.\nCho đến nay, một số cơ sở giải trí ở Bình Nhưỡng như công viên nước Munsu, công viên nước Neugna, công viên giải trí Cheongryuwon và khu phức hợp chăm sóc sức khỏe Changgwangwon đã triển khai một số chương trình hỗ trợ dành riêng cho những người dân sơ tán từ vùng lũ lụt đến tham quan và vui chơi.\nTrước đó, một trận lũ lụt kinh hoàng đã quét qua khu vực các tỉnh Bắc Pyongan, Jagang và Yanggang, khiến hơn 13.000 người bị ảnh hưởng.\nNhững người dân vùng lũ được sơ tán đến Nhà trọ 25-4.\nKhi đó, ông Kim Jong Un đã \"đích thân chỉ đạo\" một cuộc giải cứu quân sự, gồm 10 máy bay trực thăng và xuồng cứu sinh của hải quân, tại vùng lũ.\nÔng Kim Jong Un trực tiếp thị sát việc dạy học cho các em sơ tán từ vùng lũ lụt để đảm bảo giáo dục cho thế hệ trẻ - Ảnh: KCNA\nNgoài thăm hỏi, ông Kim cũng trao tặng cặp sách, giày dép, đồng phục và đồ dùng học tập cho các em nhỏ - Ảnh: KCNA\nCác em nhỏ sơ tán từ vùng lũ lụt vui chơi tại công viên nước Rungra, thủ đô Bình Nhưỡng hôm 17-8 - Ảnh: KCNA\nBộ trưởng Bộ Ngoại giao Bùi Thanh Sơn gửi điện thăm hỏi tới Bộ trưởng Ngoại giao Triều Tiên Choe Son Hui và nhân dân vùng chịu ảnh hưởng của lũ lụt."
}