{
  "url": "https://tuoitre.vn/ong-tran-van-manh-lam-pho-tong-bien-tap-tap-chi-giao-duc-tp-hcm-20240715182855297.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:36:32",
  "category": "giao-duc",
  "title": "Ông Trần Văn Mạnh làm phó tổng biên tập tạp chí Giáo Dục TP.HCM",
  "description": "",
  "publish_time": "",
  "author": "THỦY PHẠM\nvà 1 tác giả khác",
  "content": "Bà Trần Thị Diệu Thúy - phó chủ tịch UBND TP.HCM - trao quyết định và tặng hoa chúc mừng ông Trần Văn Mạnh - phó tổng biên tập tạp chí Giáo Dục TP.HCM - Ảnh: THỦY PHẠM\nTheo đó, ông Nguyễn Bắc Nam - phó giám đốc Sở Nội vụ - đã công bố quyết định của UBND TP.HCM về việc bổ nhiệm ông Trần Văn Mạnh, trưởng phòng phát hành - sự kiện, tạp chí Giáo Dục TP.HCM, giữ chức vụ phó tổng biên tập tạp chí Giáo Dục TP.HCM. Thời hạn giữ chức vụ là 5 năm.\nTại lễ trao quyết định, bà Trần Thị Diệu Thúy - phó chủ tịch UBND TP.HCM - nhấn mạnh: \"Tạp chí Giáo Dục TP.HCM là tạp chí đặc thù, với thông tin mang tính chất chuyên ngành giáo dục, cho nên công tác quản trị và chất lượng rất quan trọng đối với sự phát triển của ngành giáo dục TP.HCM\".\nPhát biểu nhận nhiệm vụ, ông Trần Văn Mạnh nói: \"Trên cương vị mới, tôi sẽ tiếp tục trau dồi đạo đức người làm báo, nỗ lực học tập cùng tổng biên tập, cán bộ, phóng viên, biên tập viên, nhân viên đơn vị đoàn kết, trách nhiệm, sáng tạo, đổi mới để hoàn thành tốt các nhiệm vụ được giao\", ông Mạnh chia sẻ.\nÔng Trần Văn Mạnh sinh năm 1980 tại tỉnh Thanh Hóa. Trình độ chuyên môn: thạc sĩ văn hóa; trình độ lý luận chính trị: cao cấp lý luận chính trị.\nTrước khi được bổ nhiệm, ông Trần Văn Mạnh đã có 20 năm làm việc tại tạp chí Giáo Dục TP.HCM (trước đây là báo Giáo Dục TP.HCM) và trải qua các công việc, chức vụ: phóng viên, trưởng ban sự kiện, trưởng ban phát hành, trưởng phòng phát hành - sự kiện, phó tổng biên tập báo Giáo Dục TP.HCM; ủy viên hội đồng biên tập, trưởng phòng phát hành - sự kiện tạp chí Giáo Dục TP.HCM.\nHiện ông Trần Văn Mạnh cũng là chủ nhiệm Câu lạc bộ Phóng viên giáo dục thuộc Hội Nhà báo TP.HCM.\nTại buổi lễ, bà Trần Thị Diệu Thúy mong muốn ông Trần Văn Mạnh cùng tập thể tạp chí Giáo Dục TP.HCM xây dựng đơn vị ngày càng phát triển, đoàn kết, xây dựng tạp chí trở thành diễn đàn, kênh thông tin chính thống, quan trọng cung cấp thông tin, phản biện các chính sách về giáo dục đào tạo, văn hóa, xã hội với các ý kiến trung thực, chính xác, đa chiều.\nTTO - Bài báo tổng kết quá trình xây dựng, phát triển và triển khai dự án đổi mới giáo dục y khoa của Trường đại học Y dược TP.HCM đã được chấp nhận công bố trên tạp chí y khoa quan trọng The Lancet với chỉ số ảnh hưởng cao."
}