{
  "url": "https://tuoitre.vn/quan-6-tp-hcm-khanh-thanh-sua-chua-truong-hoc-tu-tien-dong-gop-cua-nhan-dan-20240820133649705.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:24:13",
  "category": "giao-duc",
  "title": "Quận 6, TP.HCM khánh thành sửa chữa trường học từ tiền đóng góp của nhân dân",
  "description": "",
  "publish_time": "",
  "author": "THẢO LÊ",
  "content": "Phó chủ tịch UBND TP.HCM Trần Thị Diệu Thúy, Phó chủ tịch Thường trực Ủy ban MTTQ Việt Nam TP.HCM Nguyễn Thành Trung và lãnh đạo quận 6 cắt băng khánh thành - Ảnh: THẢO LÊ\nSáng 20-8, UBND quận 6 (TP.HCM) tổ chức lễ khánh thành công trình sửa chữa, cải tạo Trường THCS Nguyễn Đức Cảnh và hội thu các loại quỹ tự nguyện trong nhân dân năm 2024.\nTham dự có Phó chủ tịch UBND TP.HCM Trần Thị Diệu Thúy, Phó chủ tịch thường trực Ủy ban MTTQ Việt Nam TP.HCM Nguyễn Thành Trung.\nTrường THCS Nguyễn Đức Cảnh tiền thân là Trường tiểu học Minh Phụng được thành lập và hoạt động trước 1975. Đến nay, quận 6 đã huy động các nguồn lực từ nhân dân để sửa chữa, cải tạo toàn diện trường học, trang bị 31 bộ vi tính hiện đại cho trường phục vụ việc dạy và học, trang bị mới sách và thiết bị cho thư viện trường.\nPhát biểu tại buổi lễ, bà Lê Thị Thanh Thảo - chủ tịch UBND quận 6 - cho biết những năm qua, nhiều cá nhân, tập thể đã tham gia đóng góp, ủng hộ hàng tỉ đồng để cùng quận 6 thực hiện công tác đền ơn đáp nghĩa, phục vụ sự nghiệp giáo dục, y tế, văn hóa của địa phương.\nCác cá nhân, đơn vị trao bảng tượng trưng ủng hộ các loại quỹ tự nguyện trên địa bàn quận 6 - Ảnh: THẢO LÊ\nLãnh đạo quận 6 ghi nhận, biểu dương và trân trọng cảm ơn nghĩa cử trao đẹp của các cơ quan, đơn vị, doanh nghiệp, nhà hảo tâm đã đồng hành cùng quận.\nBên cạnh đó, để chào mừng kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, quận 6 đã đăng ký 13 công trình, mô hình, giải pháp tiêu biểu cấp thành phố và 917 công trình, mô hình, giải pháp tiêu biểu cấp quận. Để thực hiện các công trình này cần nhiều nguồn lực xã hội. Trong đó vai trò của nguồn lực tư nhân là vô cùng cần thiết.\n\"Quận đã và đang cố gắng làm tốt công tác xã hội hóa huy động các thành phần phục vụ sự phát triển, kết nối được các nguồn lực để cải tạo cơ sở vật chất, trang thiết bị, đảm bảo các điều kiện tổ chức hoạt động giáo dục an toàn, hiệu quả, chất lượng\", bà Thảo nói.\nPhó chủ tịch thường trực Ủy ban MTTQ Việt Nam TP.HCM Nguyễn Thành Trung và lãnh đạo quận 6 trao học bổng cho học sinh có hoàn cảnh khó khăn trên địa bàn quận - Ảnh: THẢO LÊ\nDịp này, hưởng ứng lời kêu gọi của Ủy ban MTTQ Việt Nam quận 6, đại diện của các đơn vị doanh nghiệp, các khối thi đua của quận đã trao bảng tượng trưng số tiền ủng hộ đối với các loại quỹ tự nguyện trên địa bàn quận 6 trong năm 2024 với gần 5 tỉ đồng và hỗ trợ trang thiết bị cho các trường tại quận 6.\nVới 7 ngôi trường mới, Bình Tân dự kiến trong năm học này, bậc tiểu học sẽ giảm sĩ số học sinh/lớp, các em được học phòng học khang trang, hiện đại, trang thiết bị mới."
}