{
  "url": "https://tuoitre.vn/sinh-vien-7-nuoc-chau-a-chia-se-kinh-nghiem-nhan-dien-tin-gia-20241213151625677.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 08:45:34",
  "category": "giao-duc",
  "title": "Sinh viên 7 nước châu Á chia sẻ kinh nghiệm nhận diện tin giả",
  "description": "",
  "publish_time": "",
  "author": "MINH GIẢNG",
  "content": "Sinh viên đến từ nhiều quốc gia và vùng lãnh thổ châu Á chia sẻ kinh nghiệm kiểm chứng tin tức, chống tin giả - Ảnh: M.G.\nSáng 13-12, khoa quan hệ công chúng - truyền thông, Trường đại học Văn Lang phối hợp Tổ chức Mạng lưới Giáo dục tin tức và thông tin châu Á (ANNIE) tổ chức chương trình Giao lưu học thuật quốc tế - The 2024 ANNIE School Net Conference.\nSự kiện kéo dài hai ngày, quy tụ 70 giảng viên và sinh viên của 13 trường đại học đến từ bảy quốc gia và vùng lãnh thổ: Nhật Bản, Hong Kong (Trung Quốc), Ấn Độ, Malaysia, Indonesia, Philippines và Việt Nam.\nChương trình tập trung vào ba hoạt động trọng tâm nhằm phát triển kỹ năng thẩm định và xác thực thông tin một cách chuyên sâu. Mỗi trường gồm ba sinh viên sẽ trình bày các dự án thẩm định tin tức đã thực hiện trong suốt sáu tháng qua, đồng thời chia sẻ kết quả nghiên cứu hoặc những phát hiện nổi bật trong quá trình xác thực thông tin.\nBên cạnh đó, dưới sự hướng dẫn của các giảng viên, sinh viên sẽ được chia thành các nhóm nhỏ để chơi trò chơi, thảo luận, trao đổi kiến thức, học hỏi kinh nghiệm nhận diện thông tin thật - giả, các phương pháp xác thực tin tức hiệu quả. Đồng thời các thành viên cũng chia sẻ kinh nghiệm đối phó với tin giả ở quốc gia của mình.\nTrong ngày đầu tiên của chương trình, sinh viên chia nhóm tham gia trò chơi thể hiện tư duy logic cũng như cách kiểm tra thông tin từ nhiều nguồn khác nhau.\nNgoài ra, sinh viên cũng tham gia tọa đàm chia sẻ kinh nghiệm kiểm chứng thông tin ở quốc gia của mình.\nGiáo sư Masato Kajimoto - khoa báo chí, Đại học Hong Kong, sáng lập tổ chức ANNIE - chia sẻ: \"ANNIE tự hào khi được đồng hành cùng các tổ chức, các trường đại học châu Á trang bị cho thế hệ trẻ những kỹ năng kiểm chứng thông tin quan trọng. Đây là cơ hội quý giá để sinh viên không chỉ học hỏi mà còn trở thành những người tiên phong trong công cuộc chống lại tin giả\".\nANNIE là tổ chức phi lợi nhuận được thành lập tại Hong Kong vào năm 2012, với mục tiêu kết nối các nhà giáo dục, nhà báo, chuyên gia truyền thông và các nhà hoạch định chính sách trong lĩnh vực giáo dục và hiểu biết về truyền thông tại khu vực châu Á.\n150 trường đại học, các tổ chức giáo dục và kiểm định chất lượng của Việt Nam và các nước ASEAN họp hội nghị bàn về đảm bảo chất lượng giáo dục đại học."
}