{
  "url": "https://tuoitre.vn/so-giao-duc-tp-hcm-huong-dan-ve-nghi-tet-11-ngay-can-giai-quyet-hop-tinh-hop-ly-cho-hoc-sinh-20241213211919228.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:27:41",
  "category": "giao-duc",
  "title": "Sở Giáo dục TP.HCM hướng dẫn về nghỉ Tết 11 ngày: cần giải quyết hợp tình, hợp lý cho học sinh\n7",
  "description": "",
  "publish_time": "",
  "author": "HOÀNG HƯƠNG",
  "content": "Sở Giáo dục và Đào tạo TP.HCM hướng dẫn về nghỉ Tết: Các trường cần giải quyết hợp tình, hợp lý cho học sinh - Ảnh: NHƯ HÙNG\nTheo văn bản, Sở Giáo dục và Đào tạo TP.HCM quyết định điều chỉnh thời gian nghỉ Tết Nguyên đán Ất Tỵ 2025 đối với khối giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên trên địa bàn từ ngày 23-1-2025 (tức 24 tháng chạp) đến hết ngày 2-2-2025 (tức mùng 5 tháng giêng).\nSở Giáo dục và Đào tạo TP.HCM giao thủ trưởng các cơ sở giáo dục chủ động xây dựng kế hoạch của đơn vị trên nguyên tắc: đảm bảo đủ thời lượng dạy - học, kiểm tra, đánh giá; hoàn thành kế hoạch giáo dục của nhà trường trong năm học 2024 - 2025 theo quy định.\nThủ trưởng đơn vị cần tạo điều kiện thuận lợi, giải quyết hợp tình, hợp lý cho học sinh không cư trú tại thành phố trong kỳ nghỉ Tết Nguyên đán Ất Tỵ 2025.\nTrao đổi với Tuổi Trẻ Online tối 13-12, ông Hồ Tấn Minh, chánh văn phòng Sở Giáo dục và Đào tạo TP.HCM, cho biết TP.HCM điều chỉnh thời gian nghỉ Tết của học sinh từ 9 ngày lên 11 ngày, thêm 2 ngày nghỉ trước Tết là để tạo điều kiện cho các em có thể tham gia một hoạt động truyền thống của dân tộc là lễ tảo mộ của gia đình.\n\"Riêng đối với những học sinh theo ba mẹ về thăm quê dịp Tết, nếu gặp khó khăn về tàu xe hoặc quê ở xa, các em cần nghỉ thêm vài ngày thì thủ trưởng các đơn vị cần linh động giải quyết cho những học sinh này. Miễn là nhà trường đảm bảo đủ thời lượng dạy - học, kiểm tra, đánh giá;\nHoàn thành kế hoạch giáo dục của đơn vị trong năm học 2024 - 2025 theo quy định. Sở Giáo dục và Đào tạo TP.HCM đã giao thủ trưởng các cơ sở giáo dục chủ động xây dựng kế hoạch giáo dục của đơn vị mình\" - ông Minh khẳng định.\nUBND TP.HCM vừa có văn bản tăng ngày nghỉ Tết Ất Tỵ cho học sinh các cấp thêm 2 ngày thành 11 ngày."
}