{
  "url": "https://tuoitre.vn/so-giao-duc-tp-hcm-kiem-tra-viec-day-them-o-cac-quan-huyen-tu-17-3-20250313160222794.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:46:12",
  "category": "giao-duc",
  "title": "Sở Giáo dục TP.HCM kiểm tra việc dạy thêm ở các quận, huyện từ 17-3\n4",
  "description": "",
  "publish_time": "",
  "author": "HOÀNG HƯƠNG",
  "content": "Học sinh THPT học thêm ra về tại một trung tâm bồi dưỡng văn hóa trên đường Lý Tự Trọng, quận 1, TP.HCM vào tối 13-2 - Ảnh: NHƯ HÙNG\nTheo đó, các đoàn kiểm tra của Sở Giáo dục và Đào tạo TP.HCM sẽ trực tiếp đi kiểm tra về dạy thêm, học thêm từ ngày 17 đến 31-3-2025.\nSở sẽ đi kiểm tra tại các phòng giáo dục và đào tạo, một số trường tiểu học, THCS cùng 16 trường THPT công lập.\nNội dung kiểm tra công tác dạy thêm như sau:\nTrước khi Bộ Giáo dục và Đào tạo ban hành thông tư 29 về dạy thêm thì số lượng các cơ sở dạy thêm như thế nào; Sau khi thông tư 29 có hiệu lực thì tình hình ra sao, những thuận lợi, khó khăn…; Công tác quản lý dạy thêm ngoài nhà trường; Các biện pháp đề xuất để thực hiện đúng thông tư 29; Đề xuất, kiến nghị…\nĐược biết, các trường THPT có tên trong danh sách kiểm tra đợt này, bao gồm: THPT Ten Lơ Man (quận 1); THPT Nguyễn Thị Diệu (quận 3); THPT Ngô Quyền (quận 7); THPT Lương Văn Can (quận 8); THPT Nguyễn Du (quận 10); THPT Hùng Vương (quận 5); THPT Bình Chánh (huyện Bình Chánh); THPT Mạc Đĩnh Chi (quận 6); THPT Trần Phú (quận Tân Phú); THPT Phú Nhuận (quận Phú Nhuận); THPT Trần Văn Giàu (quận Bình Thạnh); THPT Trần Hưng Đạo (quận Gò Vấp); THPT Hồ Thị Bi (huyện Hóc Môn); THPT Võ Trường Toản (quận 12); THPT Thủ Đức (TP Thủ Đức); THPT Dương Văn Thì (TP Thủ Đức).\nNgoài những đoàn kiểm tra của Sở Giáo dục và Đào tạo TP.HCM, đoàn cán bộ của Bộ Giáo dục và Đào tạo cũng sẽ trực tiếp đi kiểm tra về dạy thêm, học thêm tại TP.HCM. Thời gian kiểm tra từ ngày 3 đến 20-3-2025.\nThông tư số 29/2024/TT-BGDĐT của Bộ Giáo dục và Đào tạo quy định về dạy thêm, học thêm chính thức có hiệu lực từ ngày 14-2-2025. Trong đó đáng chú ý là những điểm sau:\nKhông tổ chức dạy thêm đối với học sinh tiểu học, trừ các trường hợp: bồi dưỡng về nghệ thuật, thể dục thể thao, rèn luyện kỹ năng sống; giáo viên đang dạy học tại các nhà trường không được dạy thêm ngoài nhà trường có thu tiền của học sinh đối với học sinh mà giáo viên đó đang được nhà trường phân công dạy học theo kế hoạch giáo dục của nhà trường; giáo viên thuộc các trường công lập không được tham gia quản lý, điều hành việc dạy thêm ngoài nhà trường, nhưng có thể tham gia dạy thêm ngoài nhà trường.\nNgoài ra Bộ Giáo dục và Đào tạo cũng quy định: Việc dạy thêm, học thêm trong nhà trường không được thu tiền của học sinh, và chỉ dành cho các đối tượng học sinh đăng ký học thêm theo từng môn học như sau:\nHọc sinh có kết quả học tập môn học cuối học kỳ liền kề ở mức chưa đạt; Học sinh được nhà trường lựa chọn để bồi dưỡng học sinh giỏi; Học sinh lớp cuối cấp tự nguyện đăng ký ôn thi tuyển sinh, ôn thi tốt nghiệp theo kế hoạch giáo dục của nhà trường.\nSở Giáo dục và Đào tạo TP.HCM vừa thành lập 5 đoàn kiểm tra về dạy thêm, học thêm trong và ngoài nhà trường."
}