{
  "url": "https://tuoitre.vn/so-gd-dt-tp-hcm-truong-quoc-te-ngoi-sao-sai-gon-khong-co-trong-danh-sach-so-cap-phep-20241226165513393.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:29:51",
  "category": "giao-duc",
  "title": "Sở GD-ĐT TP.HCM: Trường quốc tế Ngôi Sao Sài Gòn không có trong danh sách sở cấp phép\n1",
  "description": "",
  "publish_time": "",
  "author": "TRỌNG NHÂN",
  "content": "Cơ sở Trường quốc tế Ngôi Sao Sài Gòn (Saigon Star) - Ảnh: TRỌNG NHÂN\nSở Giáo dục và Đào tạo TP.HCM đã có một số cập nhật về vụ việc Trường quốc tế Ngôi Sao Sài Gòn (Saigon Star) trong buổi họp báo cung cấp thông tin về các vấn đề kinh tế - xã hội TP.HCM chiều 26-12.\nTrường quốc tế Ngôi Sao Sài Gòn được UBND quận 2 cho phép thành lập ngày 8-1-2014 và được Phòng Giáo dục và Đào tạo quận 2 cho phép hoạt động giáo dục theo giấy chứng nhận đăng ký gia hạn hoạt động giáo dục số 378 ngày 5-6-2015. Thời gian hoạt động từ 1-4-2015 đến 31-3-2020.\nSau dịch COVID-19 đơn vị xảy ra tranh chấp pháp lý về đất đai, do đó Sở Giáo dục và Đào tạo không xem xét cấp quyết định cho phép hoạt động giáo dục theo quy định tại nghị định số 86.\nTuy nhiên đến ngày 24-10-2023, Sở Giáo dục và Đào tạo ban hành văn bản về việc cho phép duy trì hoạt động của Trường quốc tế Ngôi Sao Sài Gòn.\nNội dung nêu: \"…để đảm bảo quyền lợi cho trẻ và học sinh đang theo học và ổn định hoạt động của hai trường, Sở Giáo dục và Đào tạo cho phép Trường mẫu giáo quốc tế Ngôi Sao Sài Gòn và Trường tiểu học quốc tế Ngôi Sao Sài Gòn duy trì hoạt động tại địa chỉ khu dân cư số 5, phường Thạnh Mỹ Lợi, thành phố Thủ Đức kể từ ngày ban hành công văn này đến hết ngày 31-7-2025. Trường mẫu giáo quốc tế Ngôi Sao Sài Gòn và Trường tiểu học quốc tế Ngôi Sao Sài Gòn không được tổ chức tuyển trẻ và học sinh mới…\".\nNhư vậy, tính đến thời điểm hiện tại, Trường mẫu giáo quốc tế Ngôi Sao Sài Gòn và Trường tiểu học quốc tế Ngôi Sao Sài Gòn chưa được Sở Giáo dục và Đào tạo ban hành quyết định cho phép hoạt động giáo dục theo quy định tại nghị định số 86; do đó trường không có tên trong danh sách các trường ngoài công lập do Sở Giáo dục và Đào tạo cấp phép.\nNgày 24-10-2024, Sở Giáo dục và Đào tạo đã tổ chức đoàn kiểm tra đột xuất tình hình hoạt động thực tế của Trường mẫu giáo quốc tế Ngôi Sao Sài Gòn và Trường tiểu học quốc tế Ngôi Sao Sài Gòn.\nThanh tra sở đã mời người đại diện theo pháp luật của Trường mẫu giáo quốc tế Ngôi Sao Sài Gòn và Trường tiểu học quốc tế Ngôi Sao Sài Gòn thuộc Công ty TNHH quốc tế Ngôi Sao Sài Gòn làm việc và xử lý các sai phạm.\nTuy nhiên qua 4 lần mời vào tháng 11 và tháng 12-2024, Trường mẫu giáo quốc tế Ngôi Sao Sài Gòn và Trường tiểu học quốc tế Ngôi Sao Sài Gòn cử người đại diện pháp luật chưa thể hiện tinh thần phối hợp.\nThanh tra sở hiện đang tạm dừng việc xử lý vi phạm hành chính, yêu cầu đơn vị cử người đại diện theo pháp luật làm việc đúng quy định pháp luật.\nSở Giáo dục và Đào tạo cũng cho biết đã nhanh chóng triển khai các giải pháp đảm bảo quyền lợi học tập học sinh, cụ thể hướng dẫn thực hiện chuyển trường và tiếp nhận học sinh tiểu học chuyển trường, phân công nhóm cán bộ quản lý Phòng Giáo dục và Đào tạo phụ trách bậc mầm non theo dõi việc chuyển trường của học sinh mầm non nhằm không để việc học của học sinh bị gián đoạn.\nSở chỉ đạo các cơ sở giáo dục công lập, tư thục và các cơ sở giáo dục có vốn đầu tư nước ngoài tiếp nhận học sinh chuyển từ Trường mẫu giáo quốc tế Ngôi Sao Sài Gòn và Trường tiểu học quốc tế Ngôi Sao Sài Gòn đến theo nhu cầu.\nTạo điều kiện để học sinh nhanh chóng hòa nhập và ổn định học tập; cập nhật hằng ngày thông tin chuyển trường của học sinh, hướng dẫn nhà trường tạo điều kiện thực hiện thủ tục chuyển trường cho các em; không tạo áp lực, gây khó khăn cho phụ huynh học sinh, hỗ trợ cung cấp đầy đủ thông tin kết quả học tập của từng học sinh.\nTrước thời điểm dư luận xôn xao về vụ việc cưỡng chế đất và phụ huynh đòi rút học phí, bà Võ Thị Phương Thảo - chủ Trường quốc tế Saigon Star - cũng đã bị Công an TP.HCM truy tìm từ tháng 1-2024."
}