{
  "url": "https://tuoitre.vn/so-sinh-vien-quoc-te-tai-my-tiep-tuc-tang-cao-ky-luc-2024112116433661.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:02:45",
  "category": "giao-duc",
  "title": "Số sinh viên quốc tế tại Mỹ tiếp tục tăng, cao kỷ lục",
  "description": "",
  "publish_time": "",
  "author": "TRỌNG NHÂN",
  "content": "Du học sinh tại Mỹ - Ảnh: SYR\nTrong năm học vừa qua, hơn 298.000 sinh viên quốc tế mới đã nhập học tại Mỹ. Sự tăng trưởng này cho thấy sức hút bền vững của Mỹ đối với sinh viên trên toàn cầu.\nLần đầu tiên kể từ năm 2009, Ấn Độ vươn lên dẫn đầu với hơn 331.000 sinh viên đang học tại Mỹ, tăng 23,3% so với năm trước. Trong khi đó, số lượng sinh viên Trung Quốc giảm 4,2%, còn hơn 277.000 người, nhưng Trung Quốc vẫn giữ vị trí thứ hai.\nCác ngành toán và khoa học máy tính, kỹ thuật, kinh tế và quản lý tiếp tục là lựa chọn hàng đầu của sinh viên quốc tế. Trong đó, số sinh viên theo học ngành toán và khoa học máy tính đạt gần 281.000 người, tiếp theo là ngành kỹ thuật với hơn 210.000 người.\nViệt Nam hiện có 22.066 sinh viên đang theo học ở các trường đại học và cao đẳng tại Mỹ, tăng 0,8% so với năm học trước. Con số này giúp Việt Nam duy trì vị trí thứ 6 trong danh sách các quốc gia có nhiều sinh viên quốc tế nhất tại Mỹ, chiếm 2% tổng số sinh viên quốc tế.\nSinh viên Việt Nam tiếp tục chọn Mỹ là điểm đến nhờ chất lượng giáo dục hàng đầu, môi trường học tập đa dạng và cơ hội phát triển nghề nghiệp. Các lĩnh vực được sinh viên Việt Nam ưu tiên bao gồm kinh tế, quản lý, kỹ thuật và công nghệ thông tin.\nBáo cáo cũng nhấn mạnh vai trò quan trọng của sinh viên quốc tế đối với nền kinh tế Mỹ, với đóng góp hơn 50 tỉ USD trong năm qua.\nĐây là nguồn lực quan trọng không chỉ cho các trường đại học mà còn cho các ngành kinh tế phụ trợ như bất động sản, dịch vụ và công nghệ.\nTheo IIE, số lượng sinh viên quốc tế tại Mỹ sẽ tiếp tục tăng trưởng trong những năm tới, nhờ chính sách mở cửa và các chương trình hỗ trợ như visa STEM mở rộng và ưu tiên nghề nghiệp cho sinh viên quốc tế sau tốt nghiệp.\nBáo cáo Open Doors là một báo cáo thường niên do IIE phối hợp với Bộ Ngoại giao Hoa Kỳ thực hiện, nhằm cung cấp dữ liệu chi tiết về số lượng và xu hướng của sinh viên quốc tế tại Mỹ cũng như sinh viên Mỹ du học ở nước ngoài.\nBáo cáo này đóng vai trò quan trọng trong việc hiểu rõ hơn về sự di chuyển của sinh viên trên toàn cầu và tác động của họ đối với nền giáo dục và kinh tế.\nTheo báo cáo Open Doors 2024, 10 quốc gia và vùng lãnh thổ có số lượng du học sinh tại Mỹ nhiều nhất trong năm học 2023 - 2024 như sau:\n1. Ấn Độ: 331.602 sinh viên\n2. Trung Quốc: 277.398 sinh viên\n3. Hàn Quốc: 48.232 sinh viên\n4. Canada: 30.631 sinh viên\n5. Saudi Arabia: 25.942 sinh viên\n6. Việt Nam: 22.066 sinh viên\n7. Đài Loan: 21.657 sinh viên\n8. Brazil: 20.237 sinh viên\n9. Nigeria: 19.019 sinh viên\n10. Mexico: 16.869 sinh viên\nTrong khi Úc và Canada đang siết chặt số lượng sinh viên quốc tế, nhiều nước khác như Mỹ, New Zealand dự kiến vẫn giữ những quy định dễ thở với du học sinh."
}