{
  "url": "https://tuoitre.vn/song-gio-van-quyet-theo-duoi-dam-me-giao-duc-20241025232951369.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:55:23",
  "category": "giao-duc",
  "title": "Sóng gió vẫn quyết theo đuổi đam mê giáo dục",
  "description": "",
  "publish_time": "",
  "author": "VINH SAN",
  "content": "Nguyễn Võ Minh Tâm trong một buổi giảng dạy tại trung tâm - Ảnh: V.SAN\nCùng sinh năm 1990, Minh Tâm tốt nghiệp Đại học Kinh tế TP.HCM, còn Đăng Thoại tốt nghiệp Trường đại học Ngân hàng TP.HCM. Thoại có niềm đam mê giáo dục kỳ lạ, khát khao trở thành cô giáo ngay cả khi ngồi trên ghế giảng đường trường ngân hàng.\nChị tích cóp tiền làm thêm, vay người thân mua hai chiếc bàn, năm cái ghế, bảng trắng… mở lớp học nhỏ khi đang là sinh viên năm 3. Nhưng thực tế không như chị tưởng tượng, việc dạy học cần nhiều thứ khác ngoài kiến thức và đam mê. Lớp học chỉ được vài ngày đã đóng cửa.\nThất bại đầu tiên trên hành trình chinh phục bục giảng khiến Thoại buồn nhưng không nản. Thoại tạm gác ước mơ, dồn sức học cùng với lập kế hoạch kỹ càng ngày trở lại với \"hành trình ước mơ\".\nMấy năm sau đó, Thoại có mặt trong hàng loạt khóa học về kỹ năng cần thiết cho giảng dạy. Tốt nghiệp ngành tài chính - ngân hàng và đi làm, chị vẫn sắp xếp thời gian theo học cử nhân tiếng Anh.\nTrong khi đó, Minh Tâm đến với con đường giáo dục đầy tình cờ. Tốt nghiệp và làm việc tại Tập đoàn Dầu khí Việt Nam, vốn ngoại ngữ tốt, anh dạy kèm tiếng Anh cho con em đồng nghiệp và hàng xóm, vừa là cách ôn luyện kiến thức lại vừa có thu nhập. Có lẽ cách giảng bài vui nhộn, dễ hiểu, số lượng học viên trong lớp của Minh Tâm tăng dần lên.\nCuối năm 2016, Minh Tâm và Đăng Thoại kết hôn. Ước mơ theo đuổi hành trình giáo dục hiện thực hơn bao giờ hết.\nBan ngày, Minh Tâm theo đuổi công việc chính, Đăng Thoại chăm sóc lớp học nhỏ do mình khởi xướng. Buổi tối, Thoại đi học thêm thì Tâm tiếp quản lớp học.\nCó khi mệt rã rời song cả hai động viên, cùng nhắc nhau về ý nghĩa và đam mê về giáo dục. Hiệu ứng của lớp học được ghi nhận, số học viên tăng lên đáng kể. Minh Tâm quyết định nghỉ việc, cùng vợ quán xuyến sự nghiệp gieo con chữ.\nCác buổi học tại trung tâm luôn ngập tràn trong sự hứng khởi, niềm vui - Ảnh: V.SAN\nTrung tâm đầu tiên, hai vợ chồng đặt tên \"Tâm Thoại Edu\", duy trì số học viên ở con số hàng trăm. Khi vững vàng hơn, trung tâm được chuyển từ con hẻm nhỏ sang tòa nhà văn phòng lớn để đảm bảo chất lượng giảng dạy.\nNhưng ngay khi trung tâm khai trương ở địa chỉ mới chưa lâu, đại dịch COVID-19 ập đến làm gián đoạn toàn bộ việc giảng dạy. Những đêm trắng kéo đến, nhiều nỗi lo và phiền muộn.\nTrung tâm cũng trở thành \"ngôi nhà chung\" của hàng chục giáo viên, với định hướng không chỉ giúp học viên giỏi kiến thức các môn học phổ thông mà còn trau dồi kỹ năng mềm.\nThế nên mới có chuyện thầy cô cùng học viên trung tâm vẫn sắp xếp tham gia một vài hoạt động cộng đồng tại địa phương, với Hội Chữ thập đỏ. Với những học sinh khó khăn, trung tâm cấp học bổng san sẻ gánh nặng chi phí cùng gia đình các bạn.\nHai vợ chồng bình tĩnh ngồi lại, đánh giá thử thách này không chỉ với riêng trung tâm của mình. Cả hai coi đó như phép thử cho đam mê của bản thân, quyết vực dậy bằng mọi giá.\nViệc đi lại, tập trung đông người bị hạn chế, cả hai đã số hóa các nội dung giảng dạy, nhanh chóng chuyển sang dạy trực tuyến. Dù chiêu sinh lớp học online khó hơn cách truyền thống, song cả hai bền bỉ.\nThông điệp được các bạn truyền đến phụ huynh rằng \"thông qua giảng dạy online, phụ huynh có thể dễ dàng theo dõi quá trình học tập của con em cũng như chất lượng giảng dạy của trung tâm\". Hướng đi ấy giúp hai vợ chồng \"tái sinh\" trung tâm thành công.\nHiện hai vợ chồng đã mở thêm hai cơ sở mới tại quận 3 (TP.HCM) và đổi tên thành TTE - The Learning Center, mỗi khóa có gần 400 học viên.\nTuổi Trẻ Start-up Award 2024 do báo Tuổi Trẻ và Hội Liên hiệp thanh niên Việt Nam TP.HCM tổ chức, phối hợp cùng Trung tâm Hỗ trợ thanh niên khởi nghiệp (BSSC) và Liên minh Tái chế bao bì Việt Nam (PRO Vietnam).\nHội đồng thẩm định sẽ tiếp xúc và kết nối với start-up qua hình thức chấm giải đặc biệt Coffee Talk. Những start-up sáng giá sẽ được vinh danh trong gala dự kiến tổ chức vào tháng 11-2024.\nCác dự án khởi nghiệp tham dự chương trình có cơ hội tiếp cận với nhiều quỹ đầu tư cũng như được truyền thông, quảng bá hình ảnh đến cộng đồng.\nTop 20 start-up được chọn vào chung kết sẽ được hỗ trợ một khoản kinh phí với sự đồng hành của các đơn vị: VinaCapital, Ngân hàng ACB, Volvo, KN Group, Dai-ichi Life Việt Nam, An Hòa, Faslink, Ecco Golf Vietnam, Tín Nghĩa...\nNhững quốc gia như Lào, Myanmar đang có nhiều dự án lớn tầm quốc gia ứng dụng trí tuệ nhân tạo (AI) trong giáo dục."
}