{
  "url": "https://tuoitre.vn/tang-co-hoi-viec-lam-voi-chuong-trinh-dao-tao-tro-ly-an-ninh-phi-truyen-thong-3-trong-1-20250313171632702.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:28:47",
  "category": "giao-duc",
  "title": "Tăng cơ hội việc làm với chương trình đào tạo trợ lý an ninh phi truyền thống '3 trong 1'",
  "description": "",
  "publish_time": "",
  "author": "BÙI NHI",
  "content": "PGS.TS Vũ Đức Khiển giới thiệu về chương trình đào tạo trợ lý an ninh phi truyền thống (NSA) - Ảnh: BÙI NHI\nĐó là chia sẻ của PGS.TS Vũ Đức Khiển - phó giám đốc Trung tâm đào tạo an ninh phi truyền thống, Viện An ninh phi truyền thống (Trường Quản trị và Kinh doanh, Đại học Quốc gia Hà Nội) - trong buổi giới thiệu về chương trình đào tạo trợ lý an ninh phi truyền thống (NSA) diễn ra chiều 13-3.\nÔng Khiển cho biết chương trình đào tạo trợ lý an ninh phi truyền thống ra đời phục vụ nhu cầu tất yếu về đảm bảo an toàn, an ninh của con người trong bối cảnh mới.\nQua đây, người học sẽ được tiếp cận các kiến thức cơ bản, kết hợp với rèn luyện các kỹ năng nghề nghiệp chuyên sâu \"3 trong 1\" gồm bảo vệ, thư ký và trợ lý, và nhận chứng chỉ kỹ năng nghề nghiệp. Sau đó, người học sẽ làm việc tại các cơ quan, tổ chức, nhà trường, bệnh viện, doanh nghiệp... trong lẫn ngoài nước (ưu tiên Hàn Quốc, Đài Loan, châu Âu).\nBên cạnh đó, học viên có thể trở thành lãnh đạo (chỉ huy) bảo vệ, thư ký hoặc trợ lý cho các cơ quan, tổ chức, doanh nghiệp, nhà trường và bệnh viện tại Việt Nam.\nNgoài ra còn có cơ hội ứng tuyển lên hệ cử nhân ngành quản trị an ninh phi truyền thống tại Trường Quản trị và Kinh doanh, Đại học Quốc gia Hà Nội.\nTrong chương trình đào tạo trợ lý an ninh phi truyền thống, học viên sẽ tiếp cận được 4 khối kiến thức cơ bản gồm: tổng quan chính trị, luật pháp, kinh tế...; kỹ năng ngoại ngữ; kỹ năng công nghệ thông tin và kỹ năng chuyên môn về phòng cháy chữa cháy, cứu nạn, cứu hộ, lái xe ô tô... Từ đó đáp ứng nhu cầu rất lớn về dịch vụ bảo an và đảm bảo an toàn, an ninh hiện nay.\nChương trình ưu tiên tuyển sinh những công dân đã tốt nghiệp THPT và hoàn thành nghĩa vụ quân sự thuộc Bộ Công an hoặc Bộ Quốc phòng. Khóa đầu tiên sẽ nhận hồ sơ đăng ký từ ngày 15-3, có thời gian đào tạo từ 6 đến 9 tháng và được đào tạo tập trung tại Trung tâm Đào tạo an ninh phi truyền thống (huyện Ba Vì, Hà Nội).\nVới hình thức đào tạo không tập trung, chương trình học tổ chức tại Viện An ninh phi truyền thống (Trường Quản trị và Kinh doanh, Đại học Quốc gia Hà Nội) và Trường cao đẳng An ninh mạng iSPACE (TP Thủ Đức, TP.HCM).\nTheo GS.TS Nguyễn Văn Nhật - giám đốc Trung tâm đào tạo an ninh phi truyền thống, Viện An ninh phi truyền thống (Trường Quản trị và Kinh doanh, Đại học Quốc gia Hà Nội), an ninh phi truyền thống là những vấn đề được hình thành dựa trên những tác động phi quân sự như mất an toàn thực phẩm, ô nhiễm nguồn nước, ô nhiễm không khí, an ninh mạng, bắt cóc...\nĐây là những nguy cơ đe dọa an toàn và an ninh cá nhân, gia đình, cơ quan, tổ chức, nhà trường, doanh nghiệp trong bối cảnh Việt Nam và thế giới đang bước vào giai đoạn phát triển trên nền tảng khoa học và công nghệ.\nNhững nguy cơ đe dọa an ninh phi truyền thống trên thế giới xuất hiện rất nhiều ở Việt Nam với tác hại vô cùng nghiêm trọng, đặt ra yêu cầu cần sớm chủ động phòng ngừa, ứng phó."
}