{
  "url": "https://tuoitre.vn/tang-ngay-nghi-tet-cho-hoc-sinh-tp-hcm-vi-sao-de-xuat-qua-tre-20241206110121059.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:08:52",
  "category": "giao-duc",
  "title": "Tăng ngày nghỉ Tết cho học sinh TP.HCM: Vì sao đề xuất quá trễ?\n31",
  "description": "",
  "publish_time": "",
  "author": "TRỌNG NHÂN",
  "content": "Học sinh Trường THPT Lương Thế Vinh, quận 1, TP.HCM - Ảnh minh họa: NHƯ HÙNG\nLịch nghỉ Tết được quy định trong khung kế hoạch thời gian năm học đang là 9 ngày, trong khi những năm trước đó, học sinh được nghỉ từ 14 -16 ngày.\nNhiều bạn đọc có ý kiến về đề xuất mới nhất này của Sở Giáo dục và Đào tạo TP.HCM.\nBạn đọc Thanh Hải viết: \"Ủng hộ đề xuất này. Các em học tập một thời gian dài cần có thời gian nghỉ ngơi, vui chơi tham quan. Đó là cơ hội các em rèn luyện kỹ năng sống để năng động hơn\".\nTheo bạn đọc Khang, kéo dài thời gian nghỉ Tết của học sinh còn có thể kích cầu du lịch. \"Thực tế là tất cả chương trình du lịch của mọi gia đình đều phụ thuộc hoàn toàn vào lịch nghỉ Tết của các con\", bạn đọc này cho biết.\nBạn đọc Trần Hòa cho rằng TP.HCM có nhiều người lao động nhập cư. Có khi cả năm gia đình mới có dịp về thăm quê. \"Học sinh mùng 5 Tết đi học thì làm sao vào kịp được. TP.HCM nên nghỉ như mọi năm từ 14 - 16 ngày\", bạn đọc góp ý.\nTrong khi đó, bạn đọc Nguyễn Đức Thành - một giáo viên dạy học ở TP.HCM - nhận thấy nếu nghỉ quá ít ngày thì gia đình các em sẽ không thể về quê, nhất là với các em ở miền Trung, miền Bắc.\nBạn đọc này bày tỏ: \"Theo tôi phải cho các em nghỉ ít nhất 2 tuần. Nếu được phải 3 tuần để các em đi lại cho đỡ tốn kém và vất vả, tình cảm gia đình được gắn kết\".\nTuy nhiên cũng có nhiều bạn đọc không đồng ý với đề xuất thay đổi lịch nghỉ Tết của Sở Giáo dục và Đào tạo TP.HCM vào thời điểm quá trễ.\nBạn đọc có email hop.****@gmail.com cho rằng đề xuất trên chỉ phù hợp với một số học sinh có cha mẹ ở quê xa lên TP.HCM làm việc. Với học sinh mà gia đình ở TP.HCM thì nghỉ 9 ngày cũng hợp lý.\nMột số bạn đọc băn khoăn việc chênh lịch nghỉ Tết giữa phụ huynh và học sinh. Bạn đọc Quỳnh cho rằng: \"Nghỉ dài quá cực cho những gia đình không về quê, không có ông bà, và cha mẹ vẫn phải đi làm\".\nBạn đọc Thanh Thuy đặt câu hỏi: \"Cha mẹ mùng 6 đi làm, con gửi cho ai?\". \"Cha mẹ đã đi làm mà con cái còn nghỉ Tết thì ai trông coi. Cứ như mọi năm trước là được rồi\" - bạn đọc Hoan có ý kiến.\nTương tự, bạn đọc Nguyễn Nguyen cũng cho rằng: \"Cha mẹ ai cũng phải đi làm, để con cái ở nhà sẽ rất bất tiện. Con cái đi học vẫn tốt hơn chứ sao lại muốn nghỉ ở nhà dài ngày như vậy, lý do về quê không thuyết phục được\".\nTrong khi đó, bạn đọc Nguyễn cho rằng: \"Có đề xuất gì thì phải làm sớm và trước khi bán vé tàu xe. Vì học sinh nghỉ Tết thì cha mẹ cũng có nhiều chuyện để tính toán hơn\".\nĐồng tình, một bạn đọc cũng nhắn nhủ nếu có thay đổi về lịch nghỉ Tết phải được thực hiện sớm. Hiện nhiều người ở xa đa phần đã mua vé về quê và vào lại TP.HCM.\n\"Giờ cho các bé nghỉ Tết nhiều hơn, về cha mẹ vô làm rồi các con không đi học thì ai giữ? Quyết định này phải làm sớm hơn nhiều mới đúng\", bạn đọc này viết.\nBạn đọc Thảo có ý kiến: \"Tính thì tính cho sớm chứ, quy định ngày nghỉ cũng nên thống nhất sớm để hỗ trợ người dân. Tầm này người ta đã đặt vé xe, vé máy bay khứ hồi Tết hết cả rồi. Tới lúc đó cho thêm ngày nghỉ lại phải đổi vé, rối quá rối!\".\nBạn đọc Quang Phú đặt vấn đề: \"Tôi nhớ năm ngoái Sở Giáo dục và Đào tạo TP.HCM cũng đề xuất số ngày nghỉ ít hơn các địa phương (đa số là 2 tuần), sau đó phụ huynh có ý kiến thì sở thay đổi, đề xuất lại và TP.HCM đồng ý cho nghỉ nhiều hơn. Năm nay lại tái diễn cảnh cũ: TP.HCM cho học sinh chỉ nghỉ 9 ngày trong khi các địa phương cho nghỉ 2 tuần.\nĐối với tôi, vấn đề không phải là nghỉ dài ngày hay ngắn ngày, mà phải có lịch sớm và cố định để phụ huynh lo liệu trước. Việc này cần thực hiện cố định hằng năm chứ không phải mỗi năm mỗi đề xuất và thay đổi như vậy.\nNếu sở đề xuất ngắn ngày thì hãy giữ nguyên quyết định như vậy, phụ huynh mua vé đi lại không thay đổi gì. Đằng này phụ huynh đã mua vé, lo liệu kế hoạch ngày Tết rồi đùng một cái phải thay đổi, như vậy là đưa phụ huynh vào thế hoàn toàn bị động. Đây là cách làm không nên lặp lại lần nào nữa\".\nSở Giáo dục và Đào tạo TP.HCM cho biết đã có tờ trình UBND TP về việc thay đổi thời gian nghỉ Tết Nguyên đán 2025."
}