{
  "url": "https://tuoitre.vn/thu-tuong-noi-ve-bao-ve-quyen-con-nguoi-dua-vao-chuong-trinh-giao-duc-quoc-dan-20241211142630372.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 08:55:02",
  "category": "giao-duc",
  "title": "Thủ tướng nói về bảo vệ quyền con người, đưa vào chương trình giáo dục quốc dân\n1",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Thủ tướng chủ trì hội nghị toàn quốc về giáo dục quyền con người - Ảnh: VGP\nGS.TS Nguyễn Xuân Thắng - giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, chủ tịch Hội đồng lý luận Trung ương - nhấn mạnh một trong những điểm cốt lõi của kỷ nguyên mới, theo Tổng Bí thư Tô Lâm, chính là hướng tới mục tiêu \"mọi người dân đều có cuộc sống ấm no, hạnh phúc, được hỗ trợ phát triển, làm giàu; đóng góp ngày càng nhiều cho hòa bình, ổn định, phát triển của khu vực và thế giới, cho hạnh phúc của nhân loại và văn minh toàn cầu\".\nTrong thời gian vừa qua, tôn trọng, bảo đảm, bảo vệ quyền con người nói chung, giáo dục quyền con người nói riêng là vấn đề luôn được Đảng và Nhà nước ta quan tâm sâu sắc, đặc biệt trong thời kỳ Đổi mới.\nPhát biểu chỉ đạo, Thủ tướng Phạm Minh Chính nhấn mạnh hội nghị gửi đi thông điệp quan trọng của Việt Nam với thế giới, với các nước quan tâm về bảo vệ quyền con người và giáo dục quyền con người.\nTại Việt Nam, việc bảo vệ quyền con người và giáo dục quyền con người được thực hiện thường xuyên, xuyên suốt. Điều này được khẳng định trong đường lối, chính sách, tổ chức thực hiện với tất cả trách nhiệm, không hình thức. Mục tiêu cuối cùng là hướng tới người dân với vai trò trung tâm, là chủ thể.\nVì vậy, việc đảm bảo quyền con người đã đạt được những kết quả quan trọng. Đó là đời sống vật chất và tinh thần của người dân không ngừng được nâng lên, tỉ lệ nghèo đa chiều theo chuẩn mới chỉ còn 1%; chỉ số phát triển con người tăng 6 bậc.\nTrẻ em được nuôi dưỡng, tạo mọi điều kiện đến trường; mọi người dân đều được khuyến học trên nền giáo dục quốc dân. Thanh niên, người trong độ tuổi lao động, người có nhu cầu tham gia lao động có nhiều cơ hội việc làm.\nNgười cao tuổi được quan tâm, chăm sóc, thực hiện công tác đền ơn, đáp nghĩa; người yếu thế, người có hoàn cảnh khó khăn được hỗ trợ; bảo đảm công bằng xã hội, an sinh xã hội. Bình đẳng giới được quan tâm, mọi người dân đều được sống trong môi trường hòa bình, được hưởng quyền tự do, dân chủ...\nVề định hướng thời gian tới, Thủ tướng cho hay bảo vệ quyền con người và giáo dục quyền con người là nhiệm vụ của cả hệ thống chính trị, toàn dân, mang tính bao trùm, toàn diện. Bảo vệ, giáo dục quyền con người đặt dưới sự lãnh đạo của Đảng, quản lý của Nhà nước và sự tham gia của người dân.\nTheo đó, giáo dục quyền con người là chương trình chính thức chứ không phải chương trình lồng ghép, đặt trong tổng thể hệ thống giáo dục Việt Nam. Quyền con người tại Việt Nam gồm các nội hàm quan trọng về quyền sống, quyền tự do, quyền mưu cầu hạnh phúc và quyền bình đẳng.\nĐó là quyền được sống vui, sống khỏe, sống an toàn, sống xanh; quyền được tự do hoạt động trong khuôn khổ Hiến pháp, pháp luật để bảo vệ, phát huy tối đa lợi ích chính đáng của cá nhân mình và đóng góp lợi ích cho cộng đồng; quyền có cuộc sống ấm no hạnh phúc, bảo đảm bình đẳng, không để ai bị bỏ lại phía sau.\nĐể thực hiện mục tiêu trên, Thủ tướng yêu cầu tiếp tục triển khai hiệu quả chủ trương, đường lối, thể chế hóa đầy đủ và thực hiện hiệu quả về quyền con người, là tiêu chí đánh giá bắt buộc trong xây dựng thực thi cính sách.\nLấy người dân là trung tâm, là chủ thể, bảo đảm an sinh xã hội, giảm nghèo bền vững, trợ giúp các đối tượng yếu thế. Nâng cao vai trò mặt trận, các tổ chức chính trị xã hội trong tuyên truyền giám sát, thúc đẩy và tôn trọng quyền con người...\nĐối với việc triển khai Đề án đưa nội dung quyền con người vào chương trình giáo dục trong hệ thống giáo dục quốc dân, Thủ tướng yêu cầu hoàn thiện các tài liệu giáo dục, giáo trình, sách tham khảo phù hợp từng nhóm đối tượng. Đảm bảo tính hệ thống và liên thông, gắn lý luận và thực tiễn, đưa nội dung này vào các cơ sở giáo dục đại học.\nBố trí kinh phí, nguồn lực để thực hiện nhiệm vụ này, tăng cường tuyên truyền về bảo đảm quyền con người và giáo dục quyền con người tại Việt Nam, nhất là quan điểm, đường lối, chủ trương nhất quán của Đảng, Nhà nước, làm cơ sở cho đấu tranh chống các luận điệu sai trái, thù địch về quyền con người.\n100% hồ sơ thủ tục hành chính của bộ, ngành, địa phương phải được tiếp nhận, giải quyết trên Hệ thống thông tin giải quyết thủ tục hành chính cấp bộ, cấp tỉnh."
}