{
  "url": "https://tuoitre.vn/thu-tuong-tung-buoc-dua-tieng-anh-tro-thanh-ngon-ngu-thu-hai-trong-dao-tao-20241102193340955.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:28:03",
  "category": "giao-duc",
  "title": "Thủ tướng: Từng bước đưa tiếng Anh trở thành ngôn ngữ thứ hai trong đào tạo\n29",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Thủ tướng Phạm Minh Chính chủ trì phiên họp - Ảnh: ĐOÀN BẮC\nChiều 2-11, Thủ tướng Phạm Minh Chính chủ trì phiên họp Ủy ban Quốc gia đổi mới giáo dục và đào tạo.\nThứ trưởng Bộ Giáo dục và Đào tạo Nguyễn Văn Phúc cho biết bộ đã hoàn thiện cơ chế, chính sách đồng bộ, tháo gỡ điểm nghẽn đảm bảo đầy đủ khuôn khổ pháp lý, đồng bộ khả thi để đáp ứng yêu cầu đổi mới giáo dục và đào tạo.\nTuy vậy, ông Phúc đề xuất về các vấn đề như tiền lương cho nhà giáo; chính sách thu hút, sử dụng chuyên gia, nhà khoa học nước ngoài và người Việt Nam ở nước ngoài về giảng dạy, nghiên cứu và làm việc ở các cơ sở giáo dục và đào tạo tại Việt Nam; xây dựng chương trình đầu tư công hiện đại hóa giáo dục đại học và giáo dục nghề nghiệp…\nChủ tịch Hội Khuyến học Việt Nam Nguyễn Thị Doan cho rằng cần quan tâm hơn đến vấn đề xây dựng xã hội học tập. Để thực hiện cần có cam kết của chính quyền, nguồn lực và tạo sự đồng thuận trong toàn dân.\nVới vấn đề tiền lương nhà giáo, bà Doan bày tỏ Thủ tướng đã rất quyết liệt đối với chính sách đổi mới cơ chế tiền lương cho nhà giáo và Quốc hội đã thông qua. Tuy nhiên, khi chưa thể nâng được tiền lương theo hệ thống bảng lương cao nhất thì cần nghiên cứu trợ cấp cho nhà giáo, áp dụng như y tế cơ sở được 100% phụ cấp.\nKết luận, Thủ tướng Phạm Minh Chính cho rằng 5 yếu tố mang tính phương châm trong đổi mới giáo dục, đó là: thời gian, trí tuệ, khát vọng, tự lực và hội nhập. Trong chương trình hành động đổi mới giáo dục cần đẩy mạnh phân cấp, phân quyền để các cơ sở giáo dục có không gian sáng tạo; nâng cao tính tự chủ.\nCùng đó cần nâng cao chất lượng học và dạy, tập trung nâng cao chất lượng đội ngũ giáo viên, truyền cảm hứng cho học sinh. Xây dựng cơ chế đẩy mạnh hình thành một xã hội học tập và học tập suốt đời.\nÔng lưu ý nội dung cần ngắn gọn, rõ ràng, thể hiện được quyết tâm cao, nỗ lực lớn, hành động quyết liệt, có trọng tâm, trọng điểm, \"làm việc nào dứt điểm việc đó, làm việc nào ra việc đó\", \"rõ người, rõ việc, rõ thời gian, rõ trách nhiệm, rõ sản phẩm\".\nBao gồm, đối với nội dung liên quan đến rà soát quy hoạch mạng lưới, chất lượng đội ngũ nhà giáo, nhất là giáo viên mầm non, tiểu học. Đào tạo nguồn nhân lực chất lượng cao, bảo đảm ngân sách nhà nước chi cho giáo dục, đào tạo tối thiểu 20% tổng chi ngân sách. Từng bước đưa tiếng Anh trở thành ngôn ngữ thứ hai và đào tạo ngoại ngữ khác theo nhu cầu.\nThủ tướng đề nghị yêu cầu chậm nhất trong quý 1-2025 hoàn thành xây dựng Chiến lược phát triển giáo dục. Đó là việc thống nhất quản lý nhà nước, đảm bảo tính liên thông, nâng cao chất lượng nhân lực, quản lý viên chức ngành giáo dục.\nĐặc biệt, Thủ tướng yêu cầu rà soát, đề xuất về biên chế ngành giáo dục và nghiên cứu rà soát, sửa đổi, bổ sung các quy định về quản lý biên chế, tiêu chuẩn viên chức. Đảm bảo phòng học theo hướng tăng quy mô, xây dựng theo hướng liên cấp, giảm điểm trường, phù hợp thực tế, điều kiện hoàn cảnh đất nước và từng nơi.\nVề nguồn lực, các bộ ngành cần nghiên cứu, tổng kết các mô hình tốt, cách làm hay để xây dựng chính sách huy động nguồn lực. Trong đó lấy nguồn lực Nhà nước là vốn mồi, phát huy vai trò dẫn dắt, kích hoạt các nguồn lực xã hội.\nThủ tướng giao Bộ Giáo dục và Đào tạo chủ trì nghiên cứu, xây dựng đề án xây dựng cơ chế, chính sách đột phá để thu hút, sử dụng chuyên gia, nhà khoa học nước ngoài và người Việt Nam ở nước ngoài về giảng dạy, nghiên cứu và làm việc ở các cơ sở giáo dục Việt Nam.\nVề các thiết chế trong xây dựng xã hội học tập, học tập suốt đời, Thủ tướng nêu rõ phải có cơ chế, chính sách khuyến khích, tất cả mọi người phải bình đẳng tiếp cận vấn đề này.\nBộ Giáo dục và Đào tạo sẽ ban hành trong quy chế tuyển sinh quy định cụ thể về mặt quản lý nhà nước để bảo đảm kiểm tra, giám sát được chất lượng các kỳ thi đánh giá năng lực, đánh giá tư duy."
}