{
  "url": "https://tuoitre.vn/thu-truong-bo-giao-duc-va-dao-tao-can-truyen-thong-som-cho-ky-thi-tot-nghiep-thpt-2024-20240612081510328.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:01:01",
  "category": "giao-duc",
  "title": "Thứ trưởng Bộ Giáo dục và Đào tạo: Cần truyền thông sớm cho kỳ thi tốt nghiệp THPT 2024",
  "description": "",
  "publish_time": "",
  "author": "LAN NGỌC",
  "content": "Thứ trưởng Bộ Giáo dục và Đào tạo Nguyễn Văn Phúc phát biểu tại buổi làm việc với TP Cần Thơ - Ảnh: LAN NGỌC\nNgày 12-6, đoàn công tác thuộc Ban Chỉ đạo cấp quốc gia kiểm tra công tác chuẩn bị cho kỳ thi tốt nghiệp THPT năm 2024 do Thứ trưởng Bộ Giáo dục và Đào tạo Nguyễn Văn Phúc làm trưởng đoàn đã làm việc với UBND TP Cần Thơ về công tác tổ chức kỳ thi tốt nghiệp THPT năm 2024 tại Cần Thơ.\nBáo cáo với đoàn công tác, bà Lê Thị Thùy Dung - phó giám đốc Sở Giáo dục và Đào tạo TP Cần Thơ - cho biết năm nay toàn thành phố có tổng số thí sinh đăng ký dự thi là 12.886, tại 25 điểm thi chính thức và 9 điểm thi dự phòng. Đối với công tác chuẩn bị về điều kiện cơ sở vật chất, có 562 phòng thi được trang bị đầy đủ ánh sáng, kín đáo và an toàn.\nĐặc biệt, khu vực in sao đề thi được bố trí địa điểm an toàn, kín đáo, biệt lập, bảo vệ nghiêm ngặt, đảm bảo phòng cháy chữa cháy…\nThí sinh dự thi phải để đồ dùng cách phòng thi tối thiểu 25m để phòng gian lận. Trong ảnh: Các thí sinh dự thi kỳ thi tốt nghiệp THPT năm 2023 gởi đồ cá nhân ở khu vực riêng biệt - Ảnh: LAN NGỌC\nPhát biểu tại buổi làm việc, ông Nguyễn Văn Phúc đề nghị TP Cần Thơ tiếp tục sâu sát, làm tốt hơn nữa công tác bảo quản, vận chuyển, in sao đề thi.\nVề công tác truyền thông cho kỳ thi, ông Phúc gợi ý giáo viên, giáo viên chủ nhiệm cần làm sớm việc phổ biến quy chế thi, tránh vi phạm quy chế như mang điện thoại theo khi thi, như vậy thì rất đáng tiếc. \"Các phóng viên báo chí giúp giùm việc truyền thông rộng rãi về kỳ thi vì hiện nay phụ huynh, học sinh đọc báo mạng nhiều, sẽ dễ nắm bắt thông tin nhanh chóng, kịp thời hơn…\" - ông Phúc nói.\nÔng Nguyễn Thực Hiện - phó chủ tịch UBND TP Cần Thơ, trưởng Ban chỉ đạo thi tốt nghiệp THPT - ghi nhận và tiếp thu những lưu ý mà đoàn công tác đã nêu ra, nhất là hoàn thiện cơ sở vật chất nơi in sao đề thi; chỉ đạo sở ban ngành liên quan để có thể kiểm soát tốt việc sử dụng công nghệ cao gian lận trong kỳ thi; vận chuyển, in sao đề thi kịp thời, an toàn và bảo mật… để kỳ thi diễn ra chất lượng và an toàn.\nSo với năm trước, số thí sinh chọn bài thi khoa học xã hội tăng 7,7%. Kỳ thi tốt nghiệp THPT năm 2024 sẽ diễn ra từ ngày 26 đến 28-6."
}