{
  "url": "https://tuoitre.vn/toan-canh-giao-duc-viet-nam-nam-hoc-2024-2025-2024090510153954.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:57:10",
  "category": "giao-duc",
  "title": "Toàn cảnh giáo dục Việt Nam năm học 2024-2025",
  "description": "",
  "publish_time": "",
  "author": "MINH GIẢNG",
  "content": "Học sinh Trường THPT chuyên Lê Hồng Phong (TP.HCM) trong lễ khai giảng sáng 5-9 - Ảnh: DUYÊN PHAN\nNăm học 2024-2025, giáo dục cả nước có 25.255.251 học sinh, sinh viên. Trong đó có 2.068.522 sinh viên.\nHọc sinh sinh viên theo học tại 53.979 cơ sở giáo dục. Tổng số giảng viên, giáo viên, cán bộ quản lý giáo dục, người lao động là 1.659.589.\nSố liệu này được Bộ Giáo dục và Đào tạo thống kê tính đến 17h30 ngày 4-9-2024.\nVề số lượng học sinh, sinh viên, bậc tiểu học có số lượng nhiều nhất với hơn 8,8 triệu học sinh.\nKế đến là bậc THCS, mầm non. Số lượng sinh viên đại học ít hơn số lượng học sinh THPT khoảng 900.000.\nTrong khi đó mầm non là bậc học có số lượng trường nhiều nhất, với hơn 13.000 trường. Trong khi đó toàn bộ hơn 12.000 cơ sở nhóm trẻ, mầm non độc lập toàn bộ đều là trường ngoài công lập.\nNếu tính luôn hơn 3.000 trường mầm non ngoài công lập, số lượng trường ngoài công lập ở bậc mầm non nhiều hơn trường công lập.\nĐây cũng là bậc học duy nhất có số lượng trường ngoài công lập nhiều hơn công lập.\nNếu tính số lượng giảng viên, bậc tiểu học có học sinh lớn nhất nên số giáo viên cũng nhiều nhất, hơn 403.000 người. Bậc mầm non có số lượng nhiều thứ 2 với trên 381.000 người.\nThống kê vào tháng 4-2024 của Bộ Giáo dục và Đào tạo cho thấy cả nước còn thiếu 113.491 giáo viên các cấp học mầm non, phổ thông.\nTình trạng thiếu giáo viên cục bộ xảy ra ở hầu hết các địa phương, nhất là giáo viên dạy các môn học mới (các môn tiếng Anh, tin học, âm nhạc, mỹ thuật).\nCơ cấu đội ngũ nhà giáo còn mất cân đối giữa các môn học trong cùng một cấp học, giữa các vùng miền có điều kiện kinh tế - xã hội khác nhau. Chỉ tiêu phân bổ giáo viên cho các địa phương đa số thấp hơn so với nhu cầu thực tế.\nCũng theo Bộ Giáo dục và Đào tạo, nguyên nhân tình trạng thiếu giáo viên do sức hút vào ngành còn hạn chế, tình trạng giáo viên nghỉ việc vẫn còn cao, nguồn tuyển giáo viên một số môn học đặc thù còn thiếu. Ngoài ra, việc tuyển dụng của các địa phương chậm, còn khoảng 72.000 biên chế được giao chưa tuyển dụng.\nSáng nay 5-9, các nhà trường cấp mầm non, phổ thông trên cả nước tổ chức khai giảng năm học mới theo tinh thần gọn nhẹ nhưng trang trọng và tươi vui."
}