{
  "url": "https://tuoitre.vn/tong-bi-thu-to-lam-chong-lang-phi-toi-cung-rat-buc-xuc-2024102616281306.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:43:52",
  "category": "giao-duc",
  "title": "Tổng Bí thư Tô Lâm: Chống lãng phí, tôi cũng rất bức xúc\n11",
  "description": "",
  "publish_time": "",
  "author": "THÀNH CHUNG",
  "content": "Tổng Bí thư Tô Lâm - Ảnh: GIA HÂN\nChiều 26-10, phát biểu tại thảo luận tổ về kinh tế - xã hội, Tổng Bí thư Tô Lâm nêu rõ nhìn lại năm 2024 thấy sự nỗ lực rất lớn và nhìn cả nhiệm kỳ, đây sẽ là năm phát triển nhất, thành tựu cao nhất, năm nước rút thực hiện nhiệm kỳ đại hội XIII.\nTổng Bí thư Tô Lâm khẳng định nhìn chung thành tựu chung đạt được là rất lớn, chúng ta ngày càng có kinh nghiệm, hướng vào sản xuất, kinh doanh với những con số rất đáng mừng, \"nhưng nhìn vào thực chất cũng rất lo\".\nTheo Tổng Bí thư, yêu cầu phát triển kinh tế - xã hội phải bền vững, thành quả phải đến tận tay người dân, nâng cao được mức sống của người dân và đó mới là mục tiêu.\nKết quả tăng trưởng, dự trữ ngoại tệ và các số liệu vừa qua là tốt, nhưng nếu mọi nguồn lực được sử dụng tốt hơn thì kết quả còn cao hơn. Bên cạnh đó, năng suất lao động so với trong khu vực còn thấp cần phải nâng lên.\nSản xuất trong nước phải phát triển ở các ngành nghề cơ bản, cốt lõi của nền kinh tế. Còn ở đâu đó, việc dựa vào nguồn thu từ đất đai, FDI cũng chỉ trong một giai đoạn.\nTổng Bí thư nhấn mạnh yêu cầu phát triển bền vững và bảo vệ môi trường. Nếu không sau này tốn rất nhiều tiền mà chưa chắc bù được lại môi trường. Người dân phải được sống trong môi trường tốt, hạnh phúc, bình an.\nNhiều lần nhấn mạnh phát triển bền vững, thực chất, Tổng Bí thư Tô Lâm lưu ý một số địa phương hiện phát triển rất tốt nhưng nếu có dự án lớn rút là \"chới với\", tăng trưởng âm ngay, hay có sự cố nào đó không gượng dậy được.\nDo đó, ngoài đạt các chỉ tiêu, con số trước mắt phải nhìn vào thực chất của phát triển bền vững.\nHay như y tế, giáo dục, theo Tổng Bí thư, kết quả thời gian qua là đáng mừng, nhưng vẫn chưa thực sự thực chất.\n\"Mỗi năm người dân được đến bệnh viện chăm sóc sức khỏe, có làm được không? Có người 60-70 tuổi chưa từng được đo huyết áp, khám răng, tai, mắt.\nHay vùng sâu, vùng xa thì sao, ốm đau lại về thành phố, còn ở quê khám ở đâu. Chẳng biết mình bị bệnh gì\", Tổng Bí thư nêu và nhấn mạnh việc này phải đi đến thực chất với người dân.\nTheo Tổng Bí thư, qua thực hiện sổ sức khỏe điện tử thống kê được những con số rất quý khi nắm rõ được một khu vực có bao nhiêu người có bệnh gì. Từ đó tính toán cần bao nhiêu bác sĩ, bệnh viện, nguồn lực đầu tư, dự trù thuốc, tức điều chỉnh các chính sách khác.\n\"Rồi giáo dục, xác định phổ cập THCS, THPT, các cháu đến tuổi phải được đến trường, phải đủ trường lớp, thầy cô. Việc thống kê dữ liệu dân cư giúp chủ động tính toán được việc này, còn không lại bảo chuyện này của Bộ Giáo dục, phải chờ có biên chế giáo viên mới mở được lớp thì các cháu thiệt. Cán bộ thờ ơ thì dân thiệt\", Tổng Bí thư Tô Lâm nói thêm.\nQuang cảnh phiên họp - Ảnh: GIA HÂN\nĐề cập chống lãng phí, Tổng Bí thư Tô Lâm cho rằng \"tôi cũng rất bức xúc, nhiều người bức xúc\".\n\"Dân hỏi mình không trả lời được. Ai cũng nói mảnh đất đó là vàng, quý lắm, bao nhiêu tiền nhưng sao đứng im, chục năm vẫn để cỏ mọc, vậy ai chịu trách nhiệm?\nNhà nước cấp thế nào mà để lãng phí, nếu doanh nghiệp không làm phải thu theo quy định chứ tại sao lại để vậy. Vướng chỗ nào tháo gỡ đi, phải có người chịu trách nhiệm. Đây là tài sản của Nhà nước, tiền của nhân dân\", Tổng Bí thư nêu.\nÔng dẫn chứng dự án chống ngập ở TP.HCM trị giá 10.000 tỉ đồng, qua hai nhiệm kỳ mà dân vẫn chịu ngập lụt, trong khi tiền Nhà nước bỏ ra rồi. Nếu để thế mãi không tham ô tham nhũng thì cũng lãng phí.\nHay hai bệnh viện ở Hà Nam được Nhà nước đầu tư chục năm vẫn chưa đưa vào sử dụng, vẫn treo như vậy. Nếu của tư nhân thì họ thu hồi vốn xong rồi, còn Nhà nước vẫn để không? Không có ai chịu à? Vậy là gì? Đó là lãng phí, Tổng Bí thư chỉ rõ.\nCâu chuyện có tiền mà không tiêu được cũng được Tổng Bí thư nêu ra, khi giải ngân vốn 9 tháng chưa được 50%.\n\"Chỉ còn mấy tháng nữa là hết năm có tiêu được hết không? Chương trình mục tiêu có hết rồi, quyết định rồi nhưng giờ đụng vào lại nói vướng cái nọ, là vướng cái gì?\nTại sao lại như thế? Quy định là do ai? Là do mình thôi.  Quy định thế nào mà chính mình không làm được, đến Nhà nước còn không làm được, doanh nghiệp làm sao làm được.\nHàng trăm, hàng nghìn dự án ở địa phương được cấp cho doanh nghiệp nhưng triển khai lại vướng, lại đứng chờ nhau\".\nKhông vươn mình đứng lên mà cứ đi lò dò thì rất khó khăn\nTheo Tổng Bí thư Tô Lâm, nguồn lực đất nước không nhỏ nhưng sản xuất trong nước chưa tương xứng, chưa được phát huy cũng là điều cần suy nghĩ tìm đến tận gốc.\n\"Tiềm năng phải tạo ra được của cải vật chất. Tôi rất sốt ruột, không thể chậm trễ hơn được nữa, chờ là lỡ mất cơ hội. Ai cũng nhìn thấy, mục tiêu đã rõ, chỉ tiêu thống nhất, bàn nhau nhất trí, thông qua.\nBây giờ làm cách gì để đạt được mục tiêu, trong đó phải cụ thể mỗi mốc đạt được, để tạo tiền đề, nền tảng phát triển tốt\", Tổng Bí thư nói thêm.\nTổng Bí thư cho biết \"nhìn ra thế giới thấy họ phát triển\". Ông nói về chuyến thăm cấp nhà nước tới Ireland vừa qua.\nTrước đây Ireland là nước khó khăn nhưng nay phát triển nhanh, do họ đi vào công nghệ lõi, công nghệ số, công nghệ sinh học và các tập đoàn công nghệ lớn của thế giới đều có mặt.\nTừ đây, Tổng Bí thư khẳng định phải nhìn vào những tấm gương để đi và \"không vươn mình đứng lên mà cứ đi lò dò thì rất khó khăn\".\n\"Thấy tốc độ phát triển thế giới rất sốt ruột. Họ tiến bộ kinh khủng, họ lao vào nghiên cứu vũ trụ rồi, đi vào công nghệ sinh học để làm sao kéo dài tuổi thọ, chúng ta không thể chậm được\", Tổng Bí thư yêu cầu.\nNgày 24-10, tại Trụ sở Trung ương Đảng, Tổng Bí thư, Bí thư Quân ủy Trung ương Tô Lâm đã tiếp Thượng tướng Trương Hựu Hiệp, Ủy viên Bộ Chính trị, Phó chủ tịch Quân ủy Trung ương Trung Quốc."
}