{
  "url": "https://tuoitre.vn/tp-hcm-huong-dan-nhiem-vu-chuyen-mon-cua-giao-vien-trong-he-20241121105523029.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 08:52:53",
  "category": "giao-duc",
  "title": "TP.HCM hướng dẫn nhiệm vụ chuyên môn của giáo viên trong hè",
  "description": "",
  "publish_time": "",
  "author": "HOÀNG HƯƠNG",
  "content": "Sở Giáo dục và Đào tạo TP.HCM cho biết việc xác định nhiệm vụ chuyên môn của giáo viên trong hè để làm cơ sở chi thu nhập tăng thêm. Trong ảnh: 1 tiết dạy của giáo viên Trường tiểu học Tân Sơn Nhì, quận Tân Phú - Ảnh: NHƯ HÙNG\nTheo đó, việc xác định nhiệm vụ chuyên môn của giáo viên trong hè để làm cơ sở tính số ngày làm việc thực tế và chi thu nhập tăng thêm.\nSở Giáo dục và Đào tạo TP.HCM cho biết các hoạt động sau đây là nhiệm vụ chuyên môn của giáo viên trong hè:\nThứ nhất, hoạt động giảng dạy và học tập có sản phẩm trực tiếp. Cụ thể như:\nCông tác tuyển sinh (không bao gồm các hoạt động hỗ trợ tiếp sức mùa thi, các hoạt động giới thiệu, quảng bá, cung cấp thông tin tuyển sinh đến học sinh, sinh viên); công tác đào tạo, bồi dưỡng kiến thức cho học sinh, sinh viên, học viên (bao gồm cả bồi dưỡng học sinh giỏi, ôn tập chuẩn bị cho các kỳ thi, sát hạch, dạy học cho các đối tượng phổ cập giáo dục...);\nCông tác tổ chức các kỳ thi, sát hạch bắt buộc do cơ quan nhà nước phân công, giao nhiệm vụ cho đơn vị sự nghiệp công lập; các hội thảo, hội nghị chuyên môn, hoạt động nghiên cứu khoa học do cấp có thẩm quyền phân công, triển khai cho đơn vị sự nghiệp công lập chịu trách nhiệm tổ chức thực hiện, tham gia.\nThứ hai, hoạt động bắt buộc phục vụ cho nhiệm vụ giảng dạy và học tập như:\nTập huấn, bồi dưỡng kiến thức chuyên môn, nghiệp vụ, bồi dưỡng kỹ năng liên quan trực tiếp đến chuyên ngành, nội dung giảng dạy; phổ biến kiến thức bắt buộc về nhiệm vụ xây dựng và triển khai kế hoạch năm học, chương trình đào tạo, quy định pháp luật chuyên ngành…\nCác kỳ kiểm tra, sát hạch về chuyên môn, nghiệp vụ; hội nghị chuyên môn bắt buộc để triển khai thực hiện nhiệm vụ giảng dạy và học tập.\nRiêng đối với các hoạt động của trợ lý thanh niên, tổng phụ trách Đội Thiếu niên tiền phong Hồ Chí Minh trong thời gian hè sẽ gồm các hoạt động liên quan công tác Đoàn, Đội theo kế hoạch tổ chức hoạt động hè của cơ quan nhà nước có thẩm quyền.\nThời gian nghỉ hè của giáo viên được quy định tại khoản 1, điều 3 nghị định số 84/2020/NĐ-CP ngày 17-7-2020 của Chính phủ quy định chi tiết về một số điều của Luật Giáo dục. Trong đó, thời gian nghỉ hè của nhà giáo cụ thể là:\nThời gian nghỉ hè hằng năm của giáo viên cơ sở giáo dục mầm non, cơ sở giáo dục phổ thông, trường chuyên biệt là 8 tuần, bao gồm cả nghỉ phép hằng năm.\nThời gian nghỉ hè hằng năm của giáo viên trường trung cấp và giảng viên trường cao đẳng là 6 tuần, bao gồm cả nghỉ phép hằng năm.\nThời gian nghỉ hè hằng năm của giảng viên cơ sở giáo dục đại học được thực hiện theo quy chế tổ chức và hoạt động của cơ sở giáo dục đại học;\nTrong trường hợp đột xuất, khẩn cấp để phòng chống thiên tai, dịch bệnh hoặc trường hợp cấp bách, thời gian nghỉ hè của nhà giáo cơ sở giáo dục mầm non, cơ sở giáo dục phổ thông, trường chuyên biệt, trường trung cấp và trường cao đẳng do bộ trưởng Bộ Giáo dục và Đào tạo, bộ trưởng Bộ Lao động - Thương binh và Xã hội quyết định theo thẩm quyền.\nVề thời gian nghỉ hè cụ thể hằng năm: Bộ Giáo dục và Đào tạo sẽ hướng dẫn chi tiết tại các văn bản hướng dẫn thực hiện nhiệm vụ năm học.\nTTO - Trường cao đẳng nghề công lập quy định giáo viên các khoa, bộ môn vừa làm việc theo giờ hành chính vừa phải đảm bảo 380 giờ chuẩn/năm, không được nghỉ hè mà nghỉ phép, lễ, Tết như người làm hành chính. Quy định này đúng không?"
}