{
  "url": "https://tuoitre.vn/tp-hcm-de-xuat-mien-hoc-phi-cho-toan-bo-hoc-sinh-cac-cap-20241216131030578.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:37:40",
  "category": "giao-duc",
  "title": "TP.HCM đề xuất miễn học phí cho toàn bộ học sinh các cấp\n32",
  "description": "",
  "publish_time": "",
  "author": "HOÀNG HƯƠNG",
  "content": "Sở Giáo dục và Đào tạo TP.HCM vừa hoàn thành dự thảo xin miễn học phí cho học sinh THPT từ năm học 2025-2026 - Ảnh: HOÀNG HƯƠNG\nSở Giáo dục và Đào tạo TP.HCM vừa hoàn thành dự thảo xin miễn học phí cho học sinh từ năm học 2025 - 2026.\nCụ thể là dự thảo nghị quyết về chính sách đặc thù hỗ trợ học phí cho trẻ em mầm non, học sinh THPT công lập, ngoài công lập, học viên giáo dục thường xuyên THPT từ năm học 2025 - 2026.\nTheo đó, sở đề xuất chính sách đặc thù hỗ trợ học phí cho trẻ em mầm non, học sinh THPT công lập, ngoài công lập và học viên giáo dục thường xuyên THPT trên địa bàn TP.HCM từ năm học 2025-2026 (không bao gồm các học sinh đang học tại cơ sở giáo dục có vốn đầu tư nước ngoài).\nTrong đó, mức hỗ trợ là mức học phí áp dụng cho trẻ em mầm non, học sinh THPT đang theo học tại cơ sở giáo dục phổ thông công lập chưa tự bảo đảm chi thường xuyên theo nghị quyết số 12/2024/NQ-HĐND ngày 16-7-2024 của HĐND TP về quy định mức học phí đối với giáo dục mầm non, giáo dục phổ thông công lập từ năm học 2024-2025, và các năm học tiếp theo trên địa bàn TP.HCM.\nCụ thể như sau:\nMức hỗ trợ học phí này tương đương với mức học phí mà học sinh phải đóng hiện nay\n+ Nhóm 1: Học sinh học tại các trường ở TP Thủ Đức và các quận: 1, 3, 4, 5, 6, 7, 8, 10, 11, 12, Bình Thạnh, Phú Nhuận, Gò Vấp, Tân Bình, Tân Phú, Bình Tân.\n+ Nhóm 2: Học sinh học tại các trường ở các huyện: Bình Chánh, Hóc Môn, Củ Chi, Nhà Bè và Cần Giờ.\nThời gian áp dụng: Từ năm học 2025 - 2026.\nDự toán kinh phí thực hiện chính sách năm học 2025 - 2026 là 338 tỉ đồng (công lập: 277 tỉ đồng, ngoài công lập: 61 tỉ đồng).\nSở Giáo dục và Đào tạo TP.HCM cho biết hiện nay học sinh tiểu học trường công lập, trẻ em mầm non 5 tuổi và học sinh THCS ở thành phố được miễn học phí. Như vậy, chỉ còn trẻ em mầm non dưới 5 tuổi và học sinh THPT phải đóng học phí theo quy định.\nViệc miễn học phí sẽ là món quà ý nghĩa, thiết thực cho toàn bộ học sinh thành phố, tạo dấu ấn chào mừng kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.\nNgoài ra, việc này cũng thể hiện rõ sự quan tâm đầu tư của thành phố cho giáo dục; Là thành phố đi đầu trong các chính sách miễn giảm, hỗ trợ học phí, đảm bảo chất lượng giáo dục và cơ hội học tập cho người dân; đánh dấu mốc quan trọng trong việc TP.HCM là địa phương thực hiện miễn học phí cho học sinh tất cả các cấp học…\nBên cạnh đó, việc xây dựng chính sách trên cũng nhằm thực hiện tốt các nhiệm vụ sau khi gia nhập Mạng lưới thành phố học tập toàn cầu của UNESCO, thực hiện có hiệu quả Chiến lược phát triển giáo dục TP.HCM từ nay đến năm 2030, tầm nhìn đến năm 2045.\nUBND TP.HCM tiếp tục chính sách đặc thù hỗ trợ học phí năm học 2024-2025, với mức hỗ trợ từ 30.000 - 60.000 đồng/tháng theo từng khu vực."
}