{
  "url": "https://tuoitre.vn/tp-hcm-kien-nghi-de-dia-phuong-chu-dong-to-chuc-ky-thi-tuyen-sinh-lop-10-20241217145403276.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:55:42",
  "category": "giao-duc",
  "title": "TP.HCM kiến nghị để địa phương chủ động tổ chức kỳ thi tuyển sinh lớp 10\n2",
  "description": "",
  "publish_time": "",
  "author": "HOÀNG HƯƠNG",
  "content": "Học sinh lớp 10 Trường THPT chuyên Lê Hồng Phong trong ngày khai giảng năm học mới. Năm nay, thời điểm này các học sinh lớp 9 vẫn chưa biết môn thi thứ ba trong kỳ thi tuyển sinh lớp 10 - Ảnh: NHƯ HÙNG\nNgày 16-12, Sở Giáo dục và Đào tạo TP.HCM đã có văn bản gửi Bộ Giáo dục và Đào tạo về việc góp ý cho quy chế tuyển sinh lớp 10.\nVăn bản của Sở Giáo dục và Đào tạo TP.HCM khẳng định: \"Việc ban hành quy chế tuyển sinh THCS và THPT thống nhất trên toàn quốc là cần thiết. Quy chế này sẽ là cơ sở để các sở giáo dục và đào tạo xây dựng quy định tuyển sinh phù hợp với địa phương mình.\nĐiều này giúp công tác tuyển sinh THCS và THPT ngày càng công khai, minh bạch và đáp ứng được yêu cầu của xã hội. Đặc biệt trong năm học 2025-2026, năm đầu tiên tổ chức kỳ thi tuyển sinh THPT theo Chương trình giáo dục phổ thông 2018.\nNhằm mục tiêu giúp xây dựng quy chế phù hợp và hỗ trợ hiệu quả cho các địa phương trên cả nước, Sở Giáo dục và Đào tạo TP.HCM đề xuất Bộ Giáo dục và Đào tạo trao quyền chủ động cho các sở giáo dục và đào tạo trong việc tổ chức kỳ thi tuyển sinh lớp 10.\nTrong đó bao gồm lựa chọn môn thi thứ ba phù hợp với đặc thù và nhu cầu phát triển của địa phương; xây dựng quy chế tổ chức làm việc, coi thi, chấm thi và làm phách; chọn lựa nhân sự tham gia kỳ thi và quyết định thời gian công bố kết quả.\nViệc phân cấp này giúp các sở giáo dục và đào tạo linh hoạt điều chỉnh công tác tổ chức thi theo mục tiêu phát triển của từng địa phương\".\nNgoài ra, Sở Giáo dục và Đào tạo TP.HCM cũng kiến nghị Bộ Giáo dục và Đào tạo sớm ban hành quy chế để các sở có thể xây dựng kế hoạch tuyển sinh, các văn bản định hướng, chuẩn bị cơ sở vật chất tạo sự an tâm trong dư luận và xã hội.\nVề dự thảo quy chế tuyển sinh THCS và THPT của Bộ Giáo dục và Đào tạo, Sở Giáo dục và Đào tạo TP.HCM góp ý cho khoản 1 điều 12 chương III như sau:\n\"Chương trình giáo dục phổ thông 2018 được xây dựng trên cơ sở quan điểm của Đảng, Nhà nước về đổi mới căn bản, toàn diện giáo dục và đào tạo, kế thừa và phát huy những ưu điểm của các chương trình giáo dục phổ thông trước đây.\nThực tế triển khai chương trình đã thể hiện nhiều điểm mạnh, cải thiện so với trước đây, trong đó rõ nhất là đã chú trọng hơn đến phát triển phẩm chất, năng lực của người học.\nỞ bậc THCS, thông tư 32/2018 quy định rất rõ cần đảm bảo học sinh được tiếp cận các kiến thức, vấn đề cơ bản, hiểu được nguyên lý và xác định được định hướng của bản thân, làm căn cứ lựa chọn các môn phù hợp ở bậc THPT để học và nghiên cứu chuyên sâu, làm cơ sở cho việc định hướng nghề nghiệp ở bậc đại học theo đúng sở trường bản thân.\nDo đó việc quyết định môn thi thứ 3 phải đảm bảo không ảnh hưởng đến các vấn đề liên quan tâm lý, quá trình ôn tập và việc lựa chọn môn ở cấp THPT của học sinh.\nChương trình giáo dục phổ thông 2018, cấp THPT có sáu môn học bắt buộc gồm văn, toán, ngoại ngữ, giáo dục thể chất, giáo dục quốc phòng - an ninh, lịch sử. Trong đó môn ngoại ngữ bắt buộc học sinh phải học xuyên suốt từ năm lớp 3 đến hết lớp 12; các môn còn lại gồm nhóm khoa học tự nhiên (lý, hóa, sinh), lịch sử, địa lý, công nghệ và tin học, khi lên THPT học sinh có thể không lựa chọn học trong suốt ba năm học, do định hướng nghề nghiệp của các em. Vì vậy việc lựa chọn ngẫu nhiên các môn ngoài toán, văn dẫn đến việc học sinh phải thi những môn không thuộc định hướng, từ đó gây ra \"sốc\" tâm lý, căng thẳng trước kỳ thi cho các em\".\nSở Giáo dục và Đào tạo TP.HCM cho rằng việc lựa chọn môn ngoại ngữ làm môn thi thứ ba đảm bảo được vấn đề giữ ổn định tâm lý, phù hợp với mục tiêu định hướng nghề nghiệp của tất cả học sinh do đặc điểm xuyên suốt trong Chương trình giáo dục phổ thông 2018.\nĐồng thời việc lựa chọn môn ngoại ngữ đáp ứng đúng với mục tiêu mà Bộ Chính trị đề ra trong kết luận 91-KL/TW về việc đưa tiếng Anh từng bước trở thành ngôn ngữ thứ hai trong trường học; hướng tới cho người học thành công dân toàn cầu trong tương lai.\nThời điểm này, nhiều phụ huynh ở khắp các tỉnh, thành trên toàn quốc cho biết họ đang phát \"sốt\" với kỳ thi tuyển sinh lớp 10.\nChỉ còn mấy tháng nữa con em họ sẽ bước vào kỳ thi cam go, nhưng đến nay Bộ Giáo dục và Đào tạo vẫn chưa ban hành quy chế tuyển sinh THCS và THPT. Đặc biệt, dự thảo của quy chế này đang gây phản ứng dữ dội từ dư luận về quy định môn thi thứ ba.\nCụ thể như sau: dự thảo quy chế tuyển sinh THCS và THPT cho thấy kỳ thi tuyển sinh lớp 10 có ba môn thi, bao gồm các môn toán, ngữ văn, môn thi thứ ba hoặc bài thi tổ hợp. Môn thi thứ ba/bài thi tổ hợp do Sở Giáo dục và Đào tạo, cơ sở giáo dục đại học lựa chọn 1 trong 2 phương án và được công bố trước ngày 31-3 hằng năm.\nVề môn thi thứ ba: được lựa chọn trong số các môn học có đánh giá bằng điểm số trong chương trình giáo dục phổ thông cấp trung học cơ sở. Việc lựa chọn môn thi thứ ba có sự thay đổi qua các năm nhằm thực hiện mục tiêu giáo dục toàn diện trong giai đoạn giáo dục cơ bản.\nVề bài thi tổ hợp: được lựa chọn trong số các môn học có đánh giá bằng điểm số trong chương trình giáo dục phổ thông cấp trung học cơ sở.\nTP.HCM sẽ tổ chức kỳ thi tuyển sinh bổ sung lớp 10 chuyên vào tháng 5-2025, thay vì cuối học kỳ 1 như trước."
}