{
  "url": "https://tuoitre.vn/tp-hcm-tiep-tuc-ho-tro-mien-hoc-phi-cho-gan-500-000-hoc-sinh-cap-2-20241209090519263.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:12:51",
  "category": "giao-duc",
  "title": "TP.HCM tiếp tục hỗ trợ miễn học phí cho gần 500.000 học sinh cấp 2\n4",
  "description": "",
  "publish_time": "",
  "author": "CẨM NƯƠNG\nvà 1 tác giả khác",
  "content": "Các đại biểu HĐND biểu quyết thông qua dự thảo nghị quyết sáng 11-12 - Ảnh: HỮU HẠNH\nSáng 11-12, tại kỳ họp thường lệ cuối năm HĐND TP.HCM khóa X, HĐND TP.HCM chính thức thông qua chính sách đặc thù hỗ trợ học phí cho học sinh trung học cơ sở (THCS) công lập, ngoài công lập và học viên giáo dục thường xuyên THCS trên địa bàn TP.HCM năm học 2024-2025.\nChính sách chia mức hỗ trợ theo hai nhóm địa bàn:\nNhóm 1: Gồm các quận và TP Thủ Đức.\nHọc sinh THCS: 60.000 đồng/học sinh/tháng.\nHọc sinh giáo dục thường xuyên THCS: 60.000 đồng/học sinh/tháng.\nNhóm 2: Gồm các huyện Bình Chánh, Hóc Môn, Củ Chi, Nhà Bè và Cần Giờ.\nHọc sinh THCS: 30.000 đồng/học sinh/tháng.\nHọc sinh giáo dục thường xuyên THCS: 30.000 đồng/học sinh/tháng.\nChính sách sẽ được áp dụng trong 9 tháng của năm học 2024-2025, với kinh phí được lấy từ nguồn ngân sách TP.HCM theo quy định phân cấp ngân sách hiện hành.\nTheo UBND TPHCM, việc hỗ trợ học phí đã được thực hiện từ năm học 2021 - 2022 đến năm học 2023 - 2024. Qua 3 năm học thực hiện chính sách hỗ trợ học phí cho thấy chính sách hợp lòng dân, tạo sự an tâm và động lực cho phụ huynh, người dân TP có điều kiện phát triển kinh tế và sản xuất kinh doanh, phục hồi kinh tế sau thời gian dài đối phó dịch bệnh COVID-19; học sinh an tâm đến trường không phải nghỉ bỏ học vì điều kiện kinh tế không có khả năng đóng học phí.\nXuất phát từ tình hình kinh tế - xã hội của TP trong năm 2024 và trên cơ sở lộ trình miễn giảm học phí tại nghị định 81 của Chính phủ, UBND TP.HCM đánh giá, chính sách đặc thù hỗ trợ học phí cho học sinh trung học cơ sở công lập, ngoài công lập và học viên giáo dục thường xuyên trên địa bàn TP năm học 2024 - 2025 vẫn là yêu cầu cần thiết, tạo dấu ấn có ý nghĩa đặc biệt quan trọng, thể hiện sự quan tâm, quyết tâm của TP khi thực hiện lộ trình, mục tiêu phát triển giáo dục.\nChính sách này áp dụng cho học sinh và học viên đang theo học tại các cơ sở giáo dục THCS và giáo dục thường xuyên THCS công lập, ngoài công lập trên địa bàn TP.HCM, nhằm hỗ trợ học phí trong năm học 2024-2025.\nHọc sinh THCS và học sinh giáo dục thường xuyên THCS công lập: Bao gồm tất cả các em đang theo học tại các cơ sở giáo dục công lập trong TP.HCM.\nHọc sinh THCS ngoài công lập: Áp dụng với học sinh đang theo học tại các cơ sở giáo dục ngoài công lập, ngoại trừ các trường có vốn đầu tư nước ngoài.\nKhoản thuế 2% hoạt động giáo dục sẽ được tính vào học phí, nghĩa là gánh nặng cho sinh viên và phụ huynh."
}