{
  "url": "https://tuoitre.vn/tp-hcm-de-xuat-mien-hoc-phi-cho-hoc-sinh-cac-cap-phu-huynh-bat-ngo-ma-vui-qua-20241216233012557.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:53:29",
  "category": "giao-duc",
  "title": "TP.HCM đề xuất miễn học phí cho học sinh các cấp: Phụ huynh 'bất ngờ mà vui quá'\n15",
  "description": "",
  "publish_time": "",
  "author": "HOÀNG HƯƠNG\nvà 1 tác giả khác",
  "content": "Học sinh lớp 10 Trường THPT Nguyễn Thượng Hiền (quận Tân Bình, TP.HCM) trong giờ học - Ảnh: DUYÊN PHAN\nRất nhiều nhà giáo và phụ huynh bày tỏ sự vui mừng, hoan nghênh Sở GD-ĐT TP.HCM về đề xuất này.\nSở GD-ĐT đề xuất mức hỗ trợ cho học sinh nhà trẻ 120.000 - 200.000 đồng/tháng; mẫu giáo 100.000 - 160.000 đồng/tháng; THPT và hệ giáo dục thường xuyên THPT 100.000 - 120.000 đồng. Mức hỗ trợ này bằng với mức học phí mà học sinh các cấp phải đóng hằng tháng hiện nay (tùy theo khu vực nội thành hay ngoại thành).\nSở dự toán kinh phí thực hiện chính sách miễn học phí này cho năm học 2025 - 2026 là 653 tỉ đồng. Mức hỗ trợ cho học sinh các trường công lập là 423 tỉ đồng, trường ngoài công lập là 230 tỉ đồng. Riêng học sinh đang học tại các trường có vốn đầu tư nước ngoài thì không được hỗ trợ học phí.\nTrao đổi với Tuổi Trẻ, một cán bộ Sở GD-ĐT TP.HCM cho biết hiện nay học sinh tiểu học, trẻ em mầm non 5 tuổi và học sinh THCS ở TP đã được miễn học phí. Như vậy, chỉ còn trẻ em mầm non dưới 5 tuổi và học sinh THPT phải đóng học phí theo quy định.\nNếu đề xuất trên được HĐND TP thông qua, việc miễn học phí sẽ là món quà ý nghĩa, thiết thực cho toàn bộ học sinh TP, thể hiện rõ sự quan tâm đầu tư của TP cho giáo dục; đánh dấu mốc quan trọng trong việc TP.HCM là địa phương thực hiện miễn học phí cho học sinh tất cả các cấp học.\n\"Đọc tin Sở GD-ĐT TP.HCM đề xuất miễn học phí cho cả học sinh THPT, tôi rất bất ngờ nhưng cũng rất vui mừng. Tôi mong đề xuất này mau chóng đi vào hiện thực, giảm bớt gánh nặng và áp lực cho phụ huynh khi có con bước vào lớp 10.\nBởi học THPT bây giờ tốn kém lắm. Ngoài học chính khóa ở trường, chúng tôi phải lo tiền cho con học tiếng Anh để thi IELTS, không có chứng chỉ này không thể vào đại học được. Thế nên, học phí chính khóa bớt được thì nhẹ gánh hơn cho chúng tôi\", ông Nguyễn Văn Mười, phụ huynh ở huyện Bình Chánh, cho hay.\nTương tự, bà Huỳnh Thu Mai Xuân, phụ huynh ở TP Thủ Đức, còn chia sẻ: \"Tôi có ba con đang độ tuổi đi học, mấy năm nay con nhỏ của tôi đều được miễn học phí vì là học sinh THCS. Tôi cứ nghĩ như thế là TP nhân văn lắm rồi, hỗ trợ người dân tốt quá rồi. Bây giờ lại còn đề xuất miễn học phí cho học sinh THPT nữa, tôi thực sự rất cảm động\".\nTrong khi đó, ông Phương Thái Mỹ, phụ huynh ở quận Tân Phú, kể: \"Tôi rất vui khi học sinh nhà trẻ cũng nằm trong đối tượng được đề xuất miễn học phí. Nói thật là vợ chồng tôi mới chỉ có một bé 3 tuổi. Chúng tôi dự định không sinh thêm con nữa vì nuôi trẻ nhỏ bây giờ vất vả và tốn kém quá.\nNhưng khi đọc tin TP.HCM dự kiến sẽ miễn học phí cho trẻ mầm non thì vợ tôi lại bảo sẽ sinh thêm con. Cô ấy nói học sinh nhà trẻ đi học cũng được miễn học phí thì tội gì không sinh thêm. Tôi nghe mà như mở cờ trong bụng\".\nChia sẻ vừa với vai trò của một học sinh ngoại thành từng đi học, vừa với góc nhìn của một phụ huynh, một nhà giáo, ông Nguyễn Văn Cải, phó hiệu trưởng Trường THPT Quang Trung, huyện Củ Chi, bày tỏ: \"Tôi rất ủng hộ chủ trương miễn học phí cho học sinh các cấp. Đây là việc làm nhân văn, nhất là đối với học sinh con em công nhân, nông dân, người lao động tự do...\nTôi hy vọng chủ trương trên sớm được thông qua. Sau đó TP cần cân đối và rót kinh phí kịp thời để đảm bảo cho hoạt động của các trường học, cơ sở giáo dục sau khi thực hiện miễn học phí\".\nBà Trần Thị Thơm, hiệu trưởng Trường THPT Phan Đăng Lưu, quận Phú Nhuận, đánh giá: \"Đề xuất miễn học phí cho học sinh THPT và mầm non thực sự là một tin vui không chỉ đối với học sinh, phụ huynh mà cả người làm công tác giáo dục như tôi.\nĐiều này không chỉ thể hiện tính nhân văn mà còn thể hiện sự quan tâm đến giáo dục, xem giáo dục là quốc sách hàng đầu của các cấp lãnh đạo. Tôi cho rằng đề xuất này là một đề xuất hợp lòng dân, chia sẻ gánh nặng đối với những gia đình đông con hoặc có con đang trong độ tuổi đến trường. Hy vọng đề xuất sẽ sớm được thông qua\", bà Thơm cho biết.\nTheo Sở GD-ĐT TP.HCM, xuất phát từ thực tiễn tình hình kinh tế - xã hội của TP, trên cơ sở tiếp tục kế thừa chính sách đặc thù hỗ trợ học phí trong các năm học vừa qua, việc xây dựng chính sách hỗ trợ học phí cho trẻ em mầm non dưới 5 tuổi và học sinh THPT là yêu cầu cần thiết để mọi đối tượng học sinh đều có cơ hội tham gia học tập. Đây cũng là tiền đề để xây dựng xã hội học tập.\nHọc sinh Trường THPT Nguyễn Thị Minh Khai (TP.HCM) tham gia chuyên đề an toàn giao thông - Ảnh: THANH HIỆP\nNăm học 2024 - 2025 là năm thứ 4 liên tiếp Đà Nẵng hỗ trợ học phí cho học sinh các cấp. Đà Nẵng đã hỗ trợ 100% học phí giáo dục mầm non, giáo dục phổ thông công lập trong chín tháng của năm học 2024 - 2025. Hỗ trợ 100% học phí cho học sinh đang học kiến thức văn hóa THPT và chương trình giáo dục phổ thông trong các cơ sở giáo dục nghề nghiệp công lập, tư thục trong tối đa chín tháng của năm học 2024 - 2025.\nCác đối tượng được giảm học phí theo các chính sách của trung ương và TP được cấp bù phần hỗ trợ bằng 100% mức thu học phí giáo dục mầm non, giáo dục phổ thông công lập năm học 2024 - 2025. Chính sách miễn học phí không áp dụng đối với trẻ mầm non, học sinh phổ thông và học sinh thuộc cơ sở giáo dục nghề nghiệp thuộc các cơ sở giáo dục có vốn đầu tư nước ngoài.\nTheo nhiều đại biểu HĐND TP Đà Nẵng, đây là chính sách nhân văn, tuy nhiên về lâu dài cần khu trú đối tượng, thực tế không phải đối tượng nào cũng cần nhận hỗ trợ miễn học phí hoàn toàn. Có thể khu trú đối tượng là con em các hộ gia đình chính sách, đối tượng hộ nghèo, hộ cận nghèo, hộ bị ảnh hưởng giải tỏa đền bù...\nNghị quyết hỗ trợ học phí cho trẻ em, học sinh từ mầm non đến lớp 12 được Đà Nẵng xây dựng từ thời điểm người dân bị ảnh hưởng vì dịch COVID-19. Năm 2021 - 2022 là lần đầu tiên thực hiện.\nĐOÀN NHẠN\nCô và trò Trường tiểu học Quang Trung (Hải Phòng) đón năm học mới - Ảnh: Thùy Chi\nTheo ông Bùi Văn Kiệm - giám đốc Sở GD-ĐT Hải Phòng, năm học 2024 - 2025 là năm thứ 5 liên tiếp Hải Phòng thực hiện chính sách miễn 100% học phí cho trẻ mầm non và năm thứ 4 liên tiếp miễn 100% cho học sinh các cấp theo nghị quyết 54 của HĐND TP. Đây là nhân tố chính trong phát triển giáo dục, bồi dưỡng nhân tài mà TP đã và đang thực hiện. Hải Phòng cũng là địa phương đầu tiên trong cả nước miễn học phí cho trẻ mầm non và học sinh các cấp.\nGiám đốc Sở GD-ĐT Hải Phòng cho biết năm học 2024 - 2025 toàn TP có 536.000 học sinh các cấp học được miễn học phí, với số tiền hơn 400 tỉ đồng. Toàn bộ số tiền miễn học phí được cấp từ ngân sách TP. Mỗi học sinh được miễn chín tháng học phí/năm học.\nChiều 16-12, ông Nguyễn Đức Tuấn - chánh văn phòng Sở GD-ĐT Khánh Hòa - cho biết từ năm học 2024 - 2025, tỉnh đã thực hiện chính sách miễn học phí được HĐND tỉnh thông qua, dành cho cấp mầm non và phổ thông công lập, gồm cả hệ giáo dục thường xuyên.\nÔng Tuấn cho biết đây là lần đầu Khánh Hòa miễn 100% học phí cho học sinh, giúp giảm bớt gánh nặng tài chính với phụ huynh, hạn chế đến mức thấp nhất tình trạng bỏ học. \"Điều này xuất phát từ đánh giá tình hình kinh tế - xã hội địa phương còn nhiều khó khăn, người dân vẫn chịu ảnh hưởng của thiên tai, dịch bệnh. Việc miễn học phí sẽ giúp cho học sinh có thêm động lực đến trường mà không lo đến việc chi trả học phí\", ông Tuấn nói.\nChính sách này được thực hiện từ ngân sách hỗ trợ của tỉnh là hơn 75 tỉ đồng. Khánh Hòa hiện có 521 trường mầm non, phổ thông, trong đó hơn 470 trường công lập. Số học sinh toàn tỉnh khoảng 290.000. Hai năm học trước, tỉnh đã hỗ trợ 50% học phí ở tất cả cấp học.\nTRẦN HOÀI\nHọc sinh Trường THPT Vũng Tàu trong lễ kỷ niệm 70 năm thành lập trường vừa qua - Ảnh: Đ.H.\nTháng 8-2024, HĐND tỉnh Bà Rịa - Vũng Tàu đã có quyết nghị thông qua chính sách hỗ trợ học phí cho trẻ nhà trẻ, trẻ mẫu giáo, học sinh THPT, học viên học chương trình giáo dục thường xuyên, bắt đầu từ năm học 2024 - 2025. Mức hỗ trợ bằng 100% mức thu học phí công lập của HĐND tỉnh cho từng cấp học. Dự kiến nguồn kinh phí hỗ trợ hơn 70 tỉ đồng.\nTừ năm học 2022 - 2023, HĐND tỉnh này đã hỗ trợ phần chênh lệch do tăng học phí cho các cấp học nói trên. Vào giữa năm 2022 - sau đại dịch COVID-19 - nhiều người dân gặp khó khăn, tỉnh này cũng đã quyết nghị hỗ trợ học phí cho trẻ em mầm non 5 tuổi, học sinh THCS công lập và ngoài công lập giai đoạn 2022 - 2025. Như vậy đến nay toàn bộ các cấp học cả công lập và dân lập, tư thục hay giáo dục thường xuyên tại tỉnh này đều đã được miễn, hỗ trợ học phí.\nVề số tiền chi cụ thể, HĐND tỉnh Bà Rịa - Vũng Tàu cho biết hỗ trợ học phí cho trẻ nhà trẻ, học sinh, học viên trên địa bàn tỉnh từ năm học 2021 - 2022 đến năm 2024 - 2025 với tổng kinh phí trên 900 tỉ đồng.\nĐÔNG HÀ\nTheo bà Nguyễn Thị Thúy - giám đốc Sở GD-ĐT tỉnh Quảng Ninh, tại kỳ họp thứ 21 HĐND tỉnh Quảng Ninh khóa XIV nhiệm kỳ 2021 - 2025 đã thông qua nghị quyết hỗ trợ học phí cho trẻ em mầm non, học sinh phổ thông, học viên giáo dục thường xuyên các cơ sở giáo dục năm học 2024 - 2025 với mức bằng 100% mức học phí năm học 2023 - 2024.\nTrẻ mầm non, học sinh phổ thông, học viên giáo dục thường xuyên được tỉnh hỗ trợ học phí trong chín tháng của năm học 2024 - 2025. Với học sinh trường công, mức chi bằng 100% học phí. Với học sinh tiểu học, THCS tư thục, tỉnh hỗ trợ 15.000 - 60.000 đồng một tháng. Như vậy toàn tỉnh Quảng Ninh có khoảng 240.000 học sinh thuộc 165.000 hộ gia đình được hỗ trợ với số tiền khoảng 167 tỉ đồng.\nSở Giáo dục và Đào tạo TP.HCM đề xuất miễn học phí cho học sinh mầm non, THPT, học viên hệ giáo dục thường xuyên từ năm học 2025 - 2026."
}