{
  "url": "https://tuoitre.vn/trinh-quoc-hoi-chuong-trinh-phat-trien-van-hoa-hon-250-000-ti-dong-trong-11-nam-2024110112051144.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:52:04",
  "category": "giao-duc",
  "title": "Trình Quốc hội chương trình phát triển văn hóa hơn 250.000 tỉ đồng trong 11 năm\n14",
  "description": "",
  "publish_time": "",
  "author": "THÀNH CHUNG",
  "content": "Bộ trưởng Nguyễn Văn Hùng - Ảnh: GIA HÂN\nSáng 1-11, Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch Nguyễn Văn Hùng đã trình Quốc hội tờ trình chủ trương đầu tư Chương trình mục tiêu quốc gia phát triển văn hóa giai đoạn 2025-2030.\nBộ trưởng cho biết chương trình được thực hiện trên phạm vi cả nước và tại một số quốc gia có mối quan hệ văn hóa lâu dài, tương tác văn hóa lâu dài với Việt Nam, có đông đảo người Việt Nam sinh sống, lao động, học tập.\nChương trình thực hiện với quy mô cả nước và tại một số trung tâm văn hóa Việt Nam ở nước ngoài.\nTổng nguồn lực huy động để thực hiện chương trình giai đoạn 2025-2030 dự kiến là 122.250 tỉ đồng. Dự kiến tổng nguồn lực huy động để thực hiện chương trình giai đoạn 2031-2035 là 134.000 tỉ đồng.\nNhư vậy tổng các nguồn lực huy động để thực hiện chương trình phát triển văn hóa giai đoạn 2025-2035 là 256.250 tỉ đồng.\nBộ trưởng Nguyễn Văn Hùng cho biết qua rà soát, Chính phủ cân đối được nguồn vốn cho phát triển chương trình.\nTổng các nguồn lực huy động để thực hiện chương trình giai đoạn 2025 - 2030 dự kiến là 122.250 tỉ đồng, gồm vốn ngân sách trung ương bố trí tối thiểu 77.000 tỉ đồng, vốn ngân sách địa phương khoảng 30.250 tỉ đồng và vốn huy động hợp pháp khác khoảng 15.000 tỉ đồng.\nChương trình thực hiện trong 11 năm (từ 2025 đến 2035), chia làm các giai đoạn.\nTrong đó năm 2025 xây dựng cơ chế chính sách, hệ thống các văn bản hướng dẫn thực hiện các nhiệm vụ của chương trình.\nGiai đoạn 2026-2030 tập trung giải quyết các vấn đề hạn chế, thách thức đặt ra.\nGiai đoạn 2031-2035 tiếp tục xây dựng, phát triển văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc để văn hóa trở thành sức mạnh nội sinh, động lực để phát triển đất nước.\nChương trình được thiết kế 10 nội dung thành phần, gồm phát triển con người Việt Nam có nhân cách, lối sống tốt đẹp.\nXây dựng môi trường văn hóa lành mạnh, văn minh; phát triển hệ thống hạ tầng, cảnh quan, thiết chế văn hóa đồng bộ, hiệu quả. Nâng cao hiệu quả thông tin tuyên truyền và giáo dục văn hóa. Bảo tồn, phát huy các giá trị di sản văn hóa dân tộc.\nThúc đẩy phát triển văn học, nghệ thuật. Phát triển các ngành công nghiệp văn hóa. Đẩy mạnh chuyển đổi số và ứng dụng các thành tựu khoa học, công nghệ trong lĩnh vực văn hóa.\nPhát triển nguồn nhân lực văn hóa. Hội nhập quốc tế, tiếp thu tinh hoa văn hóa nhân loại và lan tỏa các giá trị văn hóa Việt Nam ra thế giới.\nTăng cường công tác giám sát, đánh giá thực hiện chương trình, nâng cao năng lực thực hiện chương trình, truyền thông, tuyên truyền về chương trình.\nChủ nhiệm Ủy ban Văn hóa, Giáo dục của Quốc hội Nguyễn Đắc Vinh - Ảnh: GIA HÂN\nThẩm tra nội dung này, Chủ nhiệm Ủy ban Văn hóa, Giáo dục của Quốc hội Nguyễn Đắc Vinh cho biết cơ bản nhất trí với dự kiến tổng mức đầu tư và các nguồn vốn để thực hiện chương trình.\nTheo ông Vinh, một số ý kiến trong cơ quan thẩm tra cho rằng tổng mức đầu tư của chương trình là rất lớn.\nVì vậy cần nghiên cứu, đánh giá kỹ quy mô, cơ cấu, khả năng huy động, bố trí các nguồn lực thực hiện chương trình bảo đảm tính khả thi, phù hợp với khả năng đáp ứng của nguồn lực quốc gia, sử dụng hiệu quả ngân sách.\nChương trình mục tiêu quốc gia về phát triển văn hóa giai đoạn 2025-2035 đề ra 7 mục tiêu tổng quát và 9 nhóm mục tiêu cụ thể.\nChính phủ định hướng đến năm 2030, 100% đơn vị hành chính cấp tỉnh có đủ Trung tâm Văn hóa thể thao, bảo tàng, thư viện.\nNgành công nghiệp văn hóa đóng góp vào 7% GDP của cả nước. Mỗi năm, ít nhất 5 sự kiện quốc tế lớn về văn hóa, nghệ thuật tại nước ngoài có sự tham gia chính thức của Việt Nam.\nĐến năm 2035, ngành công nghiệp văn hóa phấn đấu đóng góp 8% vào GDP của cả nước. 100% văn nghệ sĩ tài năng, công chức, viên chức thuộc lĩnh vực văn hóa, nghệ thuật được tiếp cận, đào tạo, bồi dưỡng, nâng cao nghiệp vụ, chuyên môn.\nCơ quan thẩm tra cho rằng cần xem xét tính khả thi của một số mục tiêu cụ thể, trong đó có mục tiêu đến năm 2030, 100% các đơn vị hoạt động văn hóa, nghệ thuật thực hiện chuyển đổi số, ứng dụng các thành tựu của cách mạng công nghiệp lần thứ 4.\nĐồng thời đề nghị đánh giá mục tiêu 100% học sinh, học viên, sinh viên trong hệ thống giáo dục quốc dân được tiếp cận, tham gia hiệu quả, thường xuyên các hoạt động giáo dục nghệ thuật, giáo dục di sản văn hóa...\nSáng 1-11, Quốc hội thảo luận tại hội trường về một số nội dung còn ý kiến khác nhau của dự thảo Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ."
}