{
  "url": "https://tuoitre.vn/trung-tam-giao-duc-thong-minh-o-go-vap-co-the-xem-hinh-anh-bua-an-ban-tru-moi-ngay-20241123150301767.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 08:49:36",
  "category": "giao-duc",
  "title": "Trung tâm giáo dục thông minh ở Gò Vấp: Có thể xem hình ảnh bữa ăn bán trú mỗi ngày\n8",
  "description": "",
  "publish_time": "",
  "author": "HOÀNG HƯƠNG",
  "content": "Giao diện Trung tâm điều hành giáo dục thông minh quận Gò Vấp\n\"Trung tâm điều hành giáo dục thông minh quận Gò Vấp vừa hoàn thành giai đoạn 1. Chúng tôi đang nỗ lực triển khai các bước tiếp theo để sớm vận hành và khai thác, hỗ trợ các trường nâng cao chất lượng giáo dục\" - ông Trịnh Vĩnh Thanh, trưởng Phòng Giáo dục và Đào tạo quận Gò Vấp, TP.HCM, cho biết.\nTheo ông Thanh, giai đoạn 1 đã nhập xong dữ liệu cần thiết. Đó là những thông tin về mạng lưới trường lớp công lập và ngoài công lập, số lớp học, phòng học…\nNhững dữ liệu về số học sinh từng khối lớp cùng thông tin về sức khỏe, tỉ lệ học sinh biết bơi cũng như kết quả học tập, rèn luyện của học sinh từng trường, từng bậc học… cũng đã cập nhật xong.\nGiai đoạn 2 là hệ thống camera kết nối với tất cả các trường trên địa bàn. Từ hệ thống này, cán bộ, chuyên viên của Phòng Giáo dục và Đào tạo có thể giám sát tất cả hoạt động của các trường.\n\"Ví dụ như bữa ăn bán trú của học sinh, không chỉ biết được thực đơn hằng ngày mà phòng giáo dục còn có thể xem hình ảnh trực tiếp mỗi khẩu phần ăn của học sinh trên thực tế\" - ông Thanh cho hay.\nHọc sinh Trường tiểu học Lê Đức Thọ, quận Gò Vấp ăn trưa bán trú. Khi Trung tâm điều hành giáo dục thông minh quận Gò Vấp vận hành, chuyên viên Phòng Giáo dục và Đào tạo sẽ giám sát được bữa ăn bán trú thực tế của các trường - Ảnh: NHƯ HÙNG\nTrung tâm điều hành giáo dục thông minh quận Gò Vấp dự kiến hoàn thành giai đoạn 2 vào ngày 3-2-2025. Thời gian tiếp theo sẽ là giai đoạn vận hành và khai thác.\nTheo ông Thanh, Trung tâm điều hành giáo dục thông minh được hiểu như một phần mềm giúp các cơ quan quản lý tốt hơn, hiệu quả hơn trong lĩnh vực giáo dục.\n\"Phòng Giáo dục và Đào tạo quận Gò Vấp chỉ có hơn 10 người trong khi địa bàn rất rộng, việc đi trực tiếp đến các trường để kiểm tra có phần hạn chế. Do đó chúng tôi kỳ vọng Trung tâm điều hành giáo dục thông minh sẽ giúp nhân sự Phòng Giáo dục và Đào tạo giảm bớt khối lượng công việc.\nNgoài ra còn là việc sử dụng hiệu quả nhất dữ liệu hiện có vào việc quản lý, phát triển và nâng cao chất lượng giáo dục của quận\" - ông Thanh chia sẻ.\nÔng Trịnh Vĩnh Thanh nói thêm: \"Trang thiết bị máy móc hiện đại cũng như AI chỉ là công cụ hỗ trợ. Cái chính là ý tưởng của cán bộ, chuyên viên Phòng Giáo dục và Đào tạo, tức là con người phải nghĩ ra mình cần gì rồi điều khiển máy móc thực hiện theo ý đồ của mình; khai thác triệt để và hiệu quả dữ liệu đã có. Đây mới là mấu chốt quan trọng.\nTôi lấy ví dụ từ dữ liệu học sinh bị các tật khúc xạ. Vậy chúng ta làm gì với nó? Nếu có ý tưởng thì người quản lý sẽ yêu cầu Trung tâm điều hành giáo dục thông minh cung cấp số liệu những trường có số học sinh bị tật khúc xạ nhiều nhất. Sau đó sẽ đi kiểm tra về vấn đề ánh sáng, bàn ghế của các phòng học và yêu cầu thay đổi, nếu cần.\nHoặc từ dữ liệu các đề kiểm tra giữa kỳ, cuối kỳ của các nhà trường cũng như thống kê kết quả kiểm tra của học sinh, nhà quản lý sẽ xem xét kết quả đó có phù hợp không. Trên cơ sở đó, có thể yêu cầu AI phân tích học sinh đang yếu ở kỹ năng nào, cần bổ sung gì…\nVì vậy, khi Trung tâm điều hành giáo dục thông minh được đưa vào vận hành, từng bộ phận của Phòng Giáo dục và Đào tạo quận Gò Vấp sẽ có kế hoạch, đề xuất phương án để phát triển lĩnh vực, bậc học của mình\".\nKinh nghiệm giáo dục, các công nghệ mới từ Nhật Bản... được áp dụng thí điểm nhằm tăng tính trực quan, khoa học và nâng cao hiệu quả học tập cho học sinh."
}