{
  "url": "https://tuoitre.vn/truong-hoc-hanh-phuc-can-di-vao-chieu-sau-khong-dung-lai-o-khau-hieu-20241129132450383.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 08:59:24",
  "category": "giao-duc",
  "title": "Trường học hạnh phúc: Cần đi vào chiều sâu, không dừng lại ở khẩu hiệu\n2",
  "description": "",
  "publish_time": "",
  "author": "HOÀNG HƯƠNG",
  "content": "Một tiết học hạnh phúc của học sinh tại Trường THCS Nguyễn Văn Tố, quận 10 - Ảnh: NHƯ HÙNG\nTại hội nghị, Sở Giáo dục và đào tạo TP.HCM đã đưa ra các giải pháp trọng tâm để tiếp tục xây dựng trường học hạnh phúc trong thời gian tới.\nPhát biểu tại hội nghị, ông Nguyễn Văn Phúc, thứ trưởng Bộ Giáo dục và đào tạo, đánh giá TPHCM là địa phương đầu tiên trên cả nước triển khai bài bản về việc xây dựng trường học hạnh phúc. Tiếp bước TP.HCM, nhiều tỉnh, thành khác cũng đã đưa ra kế hoạch cụ thể nhằm triển khai mô hình này.\n\"Trong 1 năm qua, việc xây dựng và thực hiện mô hình trường học hạnh phúc đã tạo nên những chuyển biến tích cực, không chỉ trong nhận thức của đội ngũ cán bộ, giáo viên mà còn lan tỏa mạnh mẽ tới học sinh và phụ huynh. Nhiều trường học tại TP.HCM không chỉ là nơi truyền tải kiến thức và kỹ năng, mà đã từng bước trở thành những \"ngôi nhà thứ hai\" thật sự hạnh phúc.\nChính tại nơi đây, mỗi học sinh được tôn trọng sự khác biệt, được cảm nhận sự yêu thương và sẻ chia từ bạn bè, thầy cô, được nuôi dưỡng sức khỏe thể chất và tinh thần. Tại đây, mỗi ngày đến trường là một ngày vui - không chỉ học sinh mà còn cho cán bộ, nhân viên, giáo viên của nhà trường\" - ông Phúc nói.\nTuy nhiên, ông Phúc cũng thừa nhận: \"Trường học hạnh phúc là một nội dung rất đặc biệt, rất hay nhưng cũng rất khó thực hiện. Các tiêu chí phải được triển khai một cách bài bản, tránh tình trạng thực hiện một cách hình thức hoặc đánh giá theo lối hành chính.\nTrong một năm qua, TP.HCM đã làm rất tốt điều này, thể hiện qua sự nghiêm túc và thực chất trong cách triển khai. Tôi đề nghị thành phố tiếp tục phát huy tinh thần đó, đảm bảo rằng trường học hạnh phúc không chỉ dừng lại ở khẩu hiệu mà thực sự đi vào chiều sâu và mang lại hiệu quả thiết thực\".\nÔng Nguyễn Văn Phúc, thứ trưởng Bộ Giáo dục và Đào tạo, phát biểu tại Hội nghị sơ kết 1 năm thực hiện mô hình trường học hạnh phúc - Ảnh: NHƯ HÙNG\nTheo ông Nguyễn Văn Hiếu, giám đốc Sở Giáo dục và Đào tạo TP.HCM, sau một năm thực hiện mô hình trường học hạnh phúc, đến nay sở đã xác định những giải pháp để tiếp tục đưa mô hình này vào chiều sâu trong thời gian tới.\nCác giải pháp gồm: Tạo không gian học tập thân thiện và hiện đại, trong đó, các nhà trường sẽ phát triển các \"góc hạnh phúc\" như: khu vực thư giãn, góc sáng tạo nghệ thuật và không gian xanh để học sinh có nơi cân bằng cảm xúc; Mở rộng khu vực hoạt động thể thao, thư viện, phòng học chức năng; Tổ chức \"Ngày hội hạnh phúc\" để giáo viên, học sinh và phụ huynh cùng tham gia với các hoạt động ý nghĩa như viết thư cảm ơn, chia sẻ câu chuyện tích cực; Tổ chức các buổi tọa đàm, hội thảo về thực hành giá trị sống, giúp học sinh và giáo viên hiểu sâu sắc hơn về lòng biết ơn, tình yêu thương và trách nhiệm…\n\"Bên cạnh đó, ngành giáo dục TP.HCM sẽ tổ chức các khóa tập huấn cho giáo viên về quản lý cảm xúc, ứng xử sư phạm tích cực và phát hiện sớm vấn đề tâm lý học sinh; Thực hiện chương trình \"Thầy cô vui khỏe\" với các hoạt động chăm sóc sức khỏe tinh thần cho giáo viên.\nNgoài ra, các cơ sở giáo dục cũng sẽ thực hiện nhiều hoạt động đồng hành cùng phụ huynh như: Hội thảo chia sẻ kỹ năng nuôi dạy con trong thời đại mới; Thúc đẩy mô hình \"Gia đình đồng hành\" nơi phụ huynh được mời tham gia các hoạt động cùng với trường học để xây dựng sự gắn kết, thấu hiểu, phối hợp chặt chẽ trong quá trình giáo dục học sinh.\nSong song đó, sở cũng xác định nhiệm vụ cần đẩy mạnh công nghệ và đổi mới quy trình quản lý; Phân bổ ngân sách hiệu quả, ưu tiên các hoạt động trực tiếp mang lại giá trị hạnh phúc cho học sinh và giáo viên\" - ông Hiếu chia sẻ.\nLãnh đạo Bộ và Sở Giáo dục và Đào tạo TP.HCM trao tặng bằng khen và \"cây hạnh phúc\" cho các nhà trường đã thực hiện tốt mô hình trường học hạnh phúc. Trong đó có Trường tiểu học Nguyễn Bỉnh Khiêm, quận 1, Trường THCS Gò Vấp, quận Gò Vấp... - Ảnh: NHƯ HÙNG\nTừ việc tham khảo mô hình Trường học hạnh phúc của UNESCO với 22 tiêu chí, từ các buổi hội thảo, hội nghị và ý kiến gửi về bộ phận tham mưu, căn cứ thêm tình hình thực tế, Sở Giáo dục và Đào tạo TP.HCM đã xây dựng Bộ tiêu chí Trường học hạnh phúc với 18 tiêu chí được chia làm 3 nhóm tiêu chuẩn.\nBộ tiêu chí dựa trên khảo sát cảm nhận của người dạy, người học tại nhà trường. Mỗi tiêu chí được đánh giá thành 3 mức: Cần cải thiện, Khá, Tốt. Vì hạnh phúc là cả quá trình, cảm nhận, đánh giá bằng thái độ, cảm xúc và sự hân hoan đến trường từ người dạy và người học.\nBộ tiêu chí Trường học hạnh phúc đã được triển khai cho các trường mầm non, tiểu học, THCS, THPT, cơ sở giáo dục ngoài công lập, các trung tâm giáo dục thường xuyên, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên, trường cao đẳng và trung cấp thực hiện chương trình giáo dục thường xuyên cấp THPT tại TP.HCM từ năm 2023.\nDựa trên bộ tiêu chí, các nhà trường tự đánh giá mức độ đạt được của trường mình. Chỉ tiêu nào đã thực hiện tốt cần duy trì, chỉ tiêu nào chưa đạt được cao thì cần đưa ra mục tiêu, phương hướng để cải thiện mức độ và chất lượng để trường học thực sự hạnh phúc.\nKhông thể có trường học hạnh phúc, học sinh ngoan nếu gia đình và thầy cô giáo bỏ ngỏ, thiếu chăm lo những giá trị đạo đức, văn hóa."
}