{
  "url": "https://tuoitre.vn/truong-dai-hoc-cuu-long-hoi-nhap-va-phat-trien-20250108105711769.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:31:00",
  "category": "giao-duc",
  "title": "Trường đại học Cửu Long: Hội nhập và phát triển",
  "description": "",
  "publish_time": "",
  "author": "NGUYỄN VĂN DÔ\nvà 1 tác giả khác",
  "content": "Trường ĐH Cửu Long vinh dự nhận danh hiệu Top 10 trường đại học tốt nhất Việt Nam năm 2024 - Ảnh: N.V.DÔ\nĐến nay, trường đã hợp tác với khoảng 100 đơn vị nước ngoài là các trung tâm, trường đại học, cao đẳng, các tổ chức, doanh nghiệp đến từ các nước như Mỹ, Đức, Nhật Bản, Hàn Quốc, Singapore, Malaysia, Thụy Sĩ, Lào, Campuchia, Thái Lan...\nTrường đại học Cửu Long đã phối hợp các tổ chức, nhà khoa học đến từ các nước như Mỹ, Nga, Đức, Nhật, Thụy Sĩ… tổ chức hội thảo, hội nghị khoa học; nghiên cứu khoa học và ứng dụng công nghệ vào sản xuất như: Diễn đàn Công nghệ và Nông nghiệp Thủy Sản Mekong (năm 2018); Hội thảo Quốc tế \"An toàn vệ sinh thực phẩm trong chuỗi giá trị ở vùng Đồng bằng sông Cửu Long\" (năm 2020).\nTháng 7-2022, trường làm việc với Công ty LOSOCE Technologies AG (Thụy Sĩ) về hợp tác chuyển giao công nghệ sản phẩm đa vi sinh (MMP). Tháng 10-2022, trường phối hợp với EAI tổ chức 2 hội nghị quốc tế về bản chất của tính toán và truyền thông (ICTCC 2022), các hệ thống cảm ngữ cảnh và ứng dụng (ICCASA 2022).\nMới đây, vào tháng 11-2024, trường tổ chức hội thảo khoa học quốc tế \"Đào tạo nguồn nhân lực y tế phục vụ nhu cầu trong nước và quốc tế trong thời đại 4.0 hiện nay - Thực trạng và giải pháp\".\nMột thành tựu nổi bật là trường hợp tác Công ty TNHH Điện Ssangyong (Hàn Quốc) xây dựng nhà máy điện năng lượng mặt trời, kết hợp nông nghiệp công nghệ cao với công suất 0,98 MW, vốn đầu tư 1,5 triệu USD. Nhà máy được khánh thành ngày 19-7-2019. Công trình đã được Hội đồng Xác lập Kỷ lục Việt Nam trao giấy chứng nhận là nhà máy điện năng lượng mặt trời công suất lớn nhất trong các trường đại học ở Việt Nam.\nĐối với lĩnh vực giáo dục và đào tạo, từ năm 2015, Trường đại học Cửu Long đã hợp tác với Lào và Campuchia về đào tạo nguồn nhân lực. Tính đến nay, nhà trường đã tiếp nhận và đào tạo cho khoảng 700 lưu học sinh học nước ngoài (Lào và Campuchia). Hiện tại, có 150 lưu học sinh đang theo học tại trường. Sắp tới, nhà trường sẽ đón tiếp nhiều lưu học sinh đến từ các nước Ấn Độ, Lào, Campuchia, Sri Lanka…\nTrường là 1 trong 20 cơ sở đào tạo được Bộ GD-ĐT giao nhiệm vụ bồi dưỡng, đánh giá và cấp chứng chỉ tiếng Việt cho người nước ngoài theo khung năng lực 6 bậc.\nRiêng đối với lĩnh vực hợp tác đưa sinh viên đi thực tập, làm việc ở nước ngoài, tính đến hiện tại, trường có gần 50 sinh viên các ngành Điều dưỡng, Công nghệ kỹ thuật Cơ khí, Công nghệ kỹ thuật ô tô… tham gia thực tập, việc làm và trải nghiệm tại Nhật Bản.\nHiện đội ngũ của Trường đại học Cửu Long khoảng 920 người và hơn 28.000 sinh viên. Trường đạt chuẩn kiểm định chất lượng cơ sở giáo dục chu kỳ 2.\nNăm 2024, trường tuyển sinh 32 ngành với 78 chuyên ngành đại học, 6 ngành thạc sĩ, 4 ngành tiến sĩ. Trong đó, có 16 CTĐT đạt chuẩn kiểm định chất lượng giáo dục (11 CTĐT đại học, 5 CTĐT thạc sĩ).\nTrường vinh dự nhận được:\n- Huân chương Lao động hạng 3 của Chủ tịch nước CHXHCN Việt Nam trao tặng vì có thành tích xuất sắc trong nghiên cứu khoa học và đào tạo nguồn nhân lực cho các tỉnh, thành phố vùng ĐBSCL;\n- Huân chương Lao động hạng 3 của Chủ tịch nước CHDCND Lào trao tặng vì có thành tích xuất sắc trong việc đào nguồn nhân lực, góp phần phát triển kinh tế - xã hội cho nước Lào;\n- Bằng khen của Thủ tướng Chính phủ vì đã có thành tích xuất sắc trong đổi mới, sáng tạo trong quản lý, giảng dạy và học tập."
}