{
  "url": "https://tuoitre.vn/truong-thay-doi-ke-hoach-xet-tot-nghiep-vi-khong-du-phoi-bang-phat-cho-sinh-vien-20250314163032904.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:53:56",
  "category": "giao-duc",
  "title": "Trường thay đổi kế hoạch xét tốt nghiệp vì không đủ phôi bằng phát cho sinh viên?\n2",
  "description": "",
  "publish_time": "",
  "author": "TRẦN HUỲNH",
  "content": "Sinh viên Trường đại học Công Thương TP.HCM trong lễ phát bằng tốt nghiệp đợt 2 năm 2024 - Ảnh: SƠN THÁI\nMột số sinh viên năm cuối Trường đại học Công Thương TP.HCM phản ánh hằng năm nhà trường thường xét tốt nghiệp vào đầu tháng 4. Tuy nhiên năm nay lại đổi thành xét tốt nghiệp đầu tháng 3. Chính sự thay đổi này khiến sinh viên không kịp nộp chứng chỉ ngoại ngữ để đủ điều kiện xét tốt nghiệp, và phải chờ xét đợt cuối năm.\nCũng theo sinh viên, dù người học đã thi ngoại ngữ và có bảng điểm đạt chuẩn đầu ra theo quy định của nhà trường, nhưng hiện chưa nhận được chứng chỉ để nộp cho trường nên không được xét tốt nghiệp.\n\"Chúng tôi tham gia kỳ thi năng lực tiếng Nhật vào tháng 12-2024, hiện đã nhận được thông báo kết quả, bảng điểm (theo hình thức trực tuyến). Đơn vị tổ chức thi cho biết chứng chỉ ngoại ngữ đang được vận chuyển từ Nhật về Việt Nam.\nTôi thông báo kết quả này cùng bảng điểm để xét tốt nghiệp đợt tháng 3-2025, nhưng trường không chịu. Nếu không được xét đợt này thì phải chờ đến đợt xét tháng 10. Việc này khiến tôi mất cơ hội tìm việc vì tốt nghiệp chậm\", một sinh viên năm cuối phản ánh.\nMột số sinh viên khác cho biết năm 2024 có 2 đợt xét (tháng 3 và tháng 10). Trước mỗi đợt xét, nhà trường đều có thông báo thời gian đăng ký xét tốt nghiệp để sinh viên đăng ký trong 1 tuần.\nTrong khi ngày 6-1-2025, hiệu trưởng nhà trường công bố kế hoạch xét tốt nghiệp cho sinh viên đại học năm 2025 gồm 3 đợt: đợt 1 (tháng 1-2025), đợt 2 (tháng 4-2025) và đợt 3 (tháng 10-2025). Ngày 21-2, trường thông báo kế hoạch xét tốt nghiệp đợt 2-2025, đăng ký xét tốt nghiệp từ ngày 28-2 đến 3-3. Hội đồng xét tốt nghiệp họp (dự kiến) ngày 13-3.\nMột sinh viên băn khoăn: \"Phải chăng nhà trường thay đổi kế hoạch xét tốt nghiệp trong năm nay là do chưa có phôi bằng để cấp cho sinh viên? Việc xét tốt nghiệp sớm hơn một tháng để sinh viên không kịp nộp chứng chỉ ngoại ngữ, dẫn đến không đủ điều kiện tốt nghiệp, phải chờ đến đợt xét cuối năm\".\nChiều 14-3, trao đổi với Tuổi Trẻ Online về việc này, ông Nguyễn Xuân Hoàn - hiệu trưởng Trường đại học Công Thương TP.HCM - cho biết theo quy định chung của nhà trường, mỗi năm trường xét tốt nghiệp 2 đợt (tháng 3 và tháng 10).\n\"Năm nay, để hỗ trợ sinh viên được tốt nghiệp sớm kịp xin việc làm trong đợt tuyển dụng đầu năm của các doanh nghiệp, trước Tết một tuần trường đã xét tốt nghiệp, không chờ đến tháng 3-2025. Sinh viên thi chứng chỉ ngoại ngữ tại trường chỉ cần có kết quả là được xét, không phải nộp chứng chỉ nữa.\nTuy nhiên, đối với sinh viên có chứng chỉ ngoại ngữ ngoài trường, nhà trường yêu cầu phải nộp bản gốc mới được xét tốt nghiệp. Vì thực tế một số chứng chỉ tiếng Trung, tiếng Nhật, tiếng Hàn, tiếng Đức… rất khó xác định thật hay giả. Trường chỉ chấp nhận chứng chỉ gốc, để phòng đào tạo xác minh.\nNếu xác minh đúng thì vẫn xét tốt nghiệp cho sinh viên bình thường. Nhà trường hoàn toàn không gây khó khăn gì với sinh viên và hoàn toàn không có chuyện trường thiếu phôi bằng tốt nghiệp\", ông Hoàn khẳng định.\nCũng theo ông Hoàn, đầu năm trường công bố kế hoạch xét tốt nghiệp tổng thể. Trước các đợt xét đều có thông báo cụ thể thời gian để sinh viên đăng ký và hoàn thành các thủ tục theo quy định.\nTheo thông báo về kế hoạch xét tốt nghiệp đợt 2-2025, thời gian đăng ký xét đã hết hạn ngày 3-3. Tuy nhiên, trường nhận thấy một số sinh viên còn thiếu điểm công tác xã hội, chứng chỉ ngoại ngữ nên quyết định lùi thời hạn đến hết ngày 20-3. Ngày 21-3, phòng đào tạo sẽ chuẩn bị dữ liệu để tuần sau đó xét tốt nghiệp.\n\"Một số sinh viên đã có kết quả các kỳ thi ngoại ngữ và đang chờ cấp chứng chỉ. Tôi đã chỉ đạo phòng đào tạo vẫn tiếp nhận hồ sơ để đưa vào danh sách xét tốt nghiệp đợt 2-2025.\nVới những trường hợp này, sinh viên cần nộp bảng điểm kỳ thi năng lực ngoại ngữ cho phòng đào tạo. Nhà trường tạm coi như đạt chuẩn đầu ra ngoại ngữ để xét tốt nghiệp cho các em.\nTuy nhiên, sinh viên vẫn phải nộp bản gốc chứng chỉ ngoại ngữ theo quy định thì mới được nhà trường cấp bằng tốt nghiệp chính thức\", ông Hoàn nhấn mạnh.\nĐợt tốt nghiệp tháng 11-2024 của Trường đại học Bách khoa, Đại học Quốc gia TP.HCM có năm sinh viên với nhiều thành tích xuất sắc được nhà trường trao tặng cúp toàn năng."
}