{
  "url": "https://tuoitre.vn/truong-dai-hoc-kien-giang-ung-dung-chuong-trinh-va-mo-hinh-moi-trong-dao-tao-20240521125955085.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:04:48",
  "category": "giao-duc",
  "title": "Trường đại học Kiên Giang ứng dụng chương trình và mô hình mới trong đào tạo",
  "description": "",
  "publish_time": "",
  "author": "CHÍ CÔNG",
  "content": "Ông Nguyễn Văn Phúc (phải) - thứ trưởng Bộ Giáo dục và Đào tạo - trao bằng khen của Bộ Giáo dục và Đào tạo cho Trường đại học Kiên Giang - Ảnh: CHÍ CÔNG\nNgày 21-5, Trường đại học Kiên Giang tổ chức kỷ niệm 10 năm thành lập (21-5-2014 - 21-5-2024).\nÔng Nguyễn Văn Phúc - thứ trưởng Bộ Giáo dục và Đào tạo - cho biết Trường đại học Kiên Giang đã ra đời trong bối cảnh nhu cầu đào tạo nguồn nhân lực, trình độ đại học ở vùng Đồng bằng sông Cửu Long lớn.\nTrường có mục tiêu đào tạo đa ngành, đa lĩnh vực. Qua 10 năm phát triển, trường khẳng định vị thế, uy tín của mình trong mạng lưới giáo dục đại học ở vùng Đồng bằng sông Cửu Long và cả nước.\nÔng Phúc đánh giá cao trường thu hút sinh viên quốc tế và tạo điều kiện cho sinh viên Campuchia sang học tập. Đây cũng là nhiệm vụ chính trị hết sức quan trọng.\n\"Bộ Giáo dục và Đào tạo sẽ tiếp tục quan tâm, chỉ đạo, hỗ trợ trường trong giai đoạn tới và mong muốn trường nỗ lực hơn nữa. Trường cần định vị chiến lược phát triển và đổi mới căn bản toàn diện giáo dục đào tạo, tạo động lực mới để nâng cao chất lượng nguồn nhân lực, góp phần phát triển kinh tế - xã hội địa phương\", ông Phúc nói.\nMột góc Trường đại học Kiên Giang - Ảnh: CHÍ CÔNG\nTrường đại học Kiên Giang có hơn 280 giảng viên giảng dạy, viên chức làm việc; hơn 8.000 sinh viên học tập. Trường hiện có 24 chương trình bậc đại học đào tạo đa dạng ngành nghề, lĩnh vực. Sinh viên ra trường hầu hết đều có việc làm.\n\"Nhà trường tới đây sẽ quan tâm kiến tạo nên những sự khác biệt, tiên phong trong xây dựng và ứng dụng chương trình, mô hình mới trong hội nhập và quốc tế hóa giáo dục, xây dựng môi trường giáo dục mở, linh hoạt hướng tới phục vụ người học, phục vụ cộng đồng ngày một tốt hơn\", TS Nguyễn Văn Thành - phó hiệu trưởng trường - nhấn mạnh.\nDịp này, có 2 tập thể, 5 cá nhân của trường được tặng bằng khen của bộ trưởng Bộ Giáo dục và Đào tạo; nhiều tập thể, cá nhân của trường được nhận bằng khen của Tỉnh ủy, UBND tỉnh Kiên Giang.\nĐại học Kiên Giang được thành lập theo Quyết định số 758/QĐ-TTg ngày 21-5-2014 của Thủ tướng, Trường thuộc hệ thống trường công lập trực thuộc Bộ Giáo dục - Đào tạo, với quy trình và chất lượng đào tạo ổn định."
}