{
  "url": "https://tuoitre.vn/truong-phong-giao-duc-va-dao-tao-quang-ngai-noi-thong-tin-ong-nhan-tien-chay-truong-la-sai-su-that-20240905143107611.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:25:18",
  "category": "giao-duc",
  "title": "Trưởng phòng giáo dục và đào tạo Quảng Ngãi nói thông tin ông nhận tiền 'chạy trường' là sai sự thật\n6",
  "description": "",
  "publish_time": "",
  "author": "TRẦN MAI",
  "content": "Thông tin trưởng Phòng Giáo dục và Đào tạo TP Quảng Ngãi nhận tiền \"chạy trường\" lan truyền và được chia sẻ trên mạng xã hội - Ảnh: Chụp lại màn hình\nTrưa 5-9, ông Nguyễn Văn Hưng, trưởng Phòng Giáo dục và Đào tạo TP Quảng Ngãi, khẳng định \"thông tin trên mạng xã hội nói tôi nhận 30 triệu đồng cho mỗi trường hợp học sinh vào Trường THCS Nguyễn Nghiêm là sai sự thật. Tôi đã có đơn gửi công an xác minh, xử lý\".\nTheo ông Hưng, vào thời điểm chuẩn bị khai giảng năm học mới 2024-2025, trên mạng xã hội Facebook xuất hiện thông tin có nội dung \"Để có 1 suất vào trường cấp 2 Nguyễn Nghiêm, phụ huynh phải tốn 30 triệu trở lên cho ông Hưng, trưởng Phòng Giáo dục và Đào tạo TP Quảng Ngãi\".\nThông tin này lan truyền nhanh chóng, được nhiều người dùng mạng xã hội khác chia sẻ. Điều này khiến cá nhân ông Hưng bị ảnh hưởng nghiêm trọng. Không chỉ vậy, còn làm \"méo mó\" hình ảnh của ngành giáo dục trong thời điểm khai giảng này.\nSau khi thấy thông tin này, ông Hưng đã có báo cáo gửi cơ quan chức năng, đề nghị làm rõ động cơ, mục đích của người tung tin ông Hưng nhận tiền \"chạy trường\".\n\"Tôi khẳng định không có chuyện đó, đây là tin giả. Tôi đã đề nghị cơ quan công an làm rõ, xử lý nghiêm người tung tin và những người chia sẻ nội dung sai sự thật, chưa được kiểm chứng này\", ông Hưng nói.\nHiện ông Hưng có đơn gửi Công an TP Quảng Ngãi, thanh tra Sở Thông tin và Truyền thông, Phòng An ninh chính trị nội bộ - Công an tỉnh Quảng Ngãi làm rõ thông tin trên.\nXác minh bước đầu, cơ quan chức năng xác định tin gốc có nội dung trên được một tài khoản mạng xã hội Facebook đăng ký ở nước ngoài đăng tải.\nSau đó, nhiều người dùng mạng xã hội tại tỉnh Quảng Ngãi đã chia sẻ thông tin này.\nNói với phóng viên Tuổi Trẻ Online, ông Hưng cho rằng người đăng tải có động cơ rõ ràng khi tung tin giả này vào dịp khai giảng. Vì vậy cần căn cứ Luật An ninh mạng để xử lý triệt để thông tin và những người chia sẻ.\n\"Từ sau thông tin, tôi bị làm phiền bởi quá nhiều người hỏi thăm. Nghiêm trọng hơn, một số bình luận trên mạng công kích cá nhân tôi và ngành giáo dục mà không quan tâm thông tin có đúng hay không\", ông Hưng nói.\nTrưa 1-9, nhiều người đến cổng Nhà hát Lớn Hà Nội tìm điểm cấp vé miễn phí đi xe buýt hai tầng, song được thông báo đây là tin giả, khiến nhiều người thất vọng."
}