{
  "url": "https://tuoitre.vn/truong-dai-hoc-ton-duc-thang-to-chuc-thanh-cong-hoi-nghi-aun-qa-2024-20241213154344366.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:38:46",
  "category": "giao-duc",
  "title": "Trường Đại học Tôn Đức Thắng tổ chức thành công Hội nghị AUN-QA 2024",
  "description": "",
  "publish_time": "",
  "author": "T.D.V",
  "content": "TS. Trần Trọng Đạo - Hiệu trưởng TDTU phát biểu tại lễ bế mạc hội nghị\nHội nghị thu hút sự tham gia của hơn 400 đại biểu đến từ 153 trường đại học, tổ chức giáo dục và cơ quan quản lý trong khu vực ASEAN cùng các đối tác quốc tế.\nVới chủ đề \"Đổi mới giáo dục đại học ASEAN: Hội nhập trí tuệ nhân tạo, Ứng dụng cơ sở dữ liệu, và Văn hóa chất lượng hướng đến tương lai\", hội nghị tập trung thảo luận các xu hướng mới trong đảm bảo chất lượng giáo dục, đổi mới phương pháp giảng dạy và học tập, cũng như cách các trường đại học trong khu vực có thể tận dụng công nghệ số để nâng cao hiệu quả hoạt động.\nTS. Trần Trọng Đạo, Hiệu trưởng TDTU và TS. Choltis Dhirathiti, Giám đốc điều hành AUN, trao đổi kỷ niệm chương đồng tổ chức sự kiện\nPhát biểu tại lễ bế mạc, TS. Trần Trọng Đạo, Hiệu trưởng TDTU, khẳng định: \"Hội nghị năm nay đã tạo nên một bước tiến quan trọng, không chỉ trong việc nâng cao chất lượng giáo dục đại học ASEAN, mà còn xây dựng nền tảng vững chắc cho sự hợp tác khu vực trong tương lai.\nViệc đăng cai tổ chức hội nghị AUN-QA 2024 là cơ hội quý báu để Trường Đại học Tôn Đức Thắng góp phần vào sự phát triển chung của giáo dục đại học ASEAN. Những kết quả đạt được từ hội nghị sẽ là nền tảng vững chắc cho sự hợp tác lâu dài giữa các trường trong khu vực\".\nCác diễn giả trình bày tại các phiên thảo luận trong Hội nghị\nTrước đó, thừa ủy quyền của Bộ trưởng Bộ Giáo dục và Đào tạo Việt Nam, GS.TS Huỳnh Văn Chương, Cục trưởng Cục Quản lý chất lượng đã nhận định Hội nghị AUN-QA 2024 là một sự kiện có ý nghĩa đặc biệt đối với cộng đồng giáo dục đại học ASEAN và đánh giá cao việc Trường Đại học Tôn Đức Thắng được vinh dự lựa chọn để đăng cai tổ chức năm nay.\nĐại diện Lãnh đạo AUN (bên trái) và TDTU (bên phải) tặng quà lưu niệm cho các diễn giả đã trình bày tại Hội nghị\nViệc tổ chức chu đáo hội nghị như một thông điệp ý nghĩa về sự cởi mở và tinh thần hợp tác của Việt Nam trong cộng đồng ASEAN, thể hiện lòng hiếu khách và tinh thần hợp tác chặt chẽ của các trường đại học trong nước với các trường bạn trong khu vực ASEAN."
}