{
  "url": "https://tuoitre.vn/tu-tap-phong-xe-lang-lach-ao-tuong-cool-ngau-vi-nhung-loi-ton-sung-lech-lac-20241030132753204.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:32:37",
  "category": "giao-duc",
  "title": "Tụ tập, phóng xe lạng lách: Ảo tưởng 'cool ngầu' vì những lời tôn sùng lệch lạc\n1",
  "description": "",
  "publish_time": "",
  "author": "HỒNG QUANG",
  "content": "Nhóm thanh thiếu niên phóng xe lạng lách bị cảnh sát đưa về trụ sở - Ảnh: NGUYỄN THÀNH\nGần 800 xe cộ và 788 trường hợp liên quan các vụ tụ tập phóng xe lạng lách, có dấu hiệu gây rối trật tự công cộng, bị cảnh sát hóa trang xử lý trong 9 tháng năm 2024, theo thống kê của Công an Hà Nội.\nGần như toàn bộ các trường hợp vi phạm trong độ tuổi thanh thiếu niên.\nPGS.TS Trần Thành Nam (phó hiệu trưởng Trường đại học Giáo dục, Đại học Quốc gia Hà Nội - chuyên gia với nhiều công trình nghiên cứu về tâm lý, hành vi của lứa tuổi thanh thiếu niên) cho rằng nền tảng giáo dục gia đình là yếu tố quan trọng hàng đầu trong việc hình thành thói quen của trẻ.\nÔng Nam đồng thời nhấn mạnh tới những hành vi vi phạm chuẩn mực của cha mẹ cũng góp phần khiến đứa trẻ hình thành tư duy lệch lạc, gây hệ quả là những hành vi nguy hại trên.\n* Xin ông cho biết tình trạng thanh thiếu niên lái xe tụ tập lạng lách, dấu hiệu gây rối có nguyên nhân xuất phát từ đâu? Vì sao biết việc này là sai nhưng các em vẫn làm theo và ngày càng xuất hiện nhiều?\n- Đua xe là một trong những hành vi nguy cơ của tuổi vị thành niên. Nó cũng giống như hành vi sử dụng chất gây nghiện, tình dục không an toàn.\nNhững hành vi này đều xuất phát từ động cơ tìm một cách thức nào đó để giải tỏa những áp lực của cuộc sống. Nó thể hiện xu hướng muốn khám phá các giới hạn của bản thân ở tuổi mới lớn, xu hướng muốn phá luật vì không tin tưởng những điều người khác nói là đúng.\nHành vi này cũng có thể bị kích động từ các nội dung phản cảm tương tự mà các bạn trẻ đã tiếp xúc quá nhiều trên mạng xã hội.\nDo cuộc sống của các em thiếu những trải nghiệm tích cực, thiếu sự quan tâm và giáo dục kỹ lưỡng về luật giao thông, cùng áp lực của nhóm bạn xấu xúi giục thể hiện nên đã khiến nhiều bạn trẻ chỉ thực hiện những hành vi này trong trạng thái bốc đồng, thiếu lý trí.\n* Tâm lý của nhóm trẻ vị thành niên thường diễn biến ra sao trước những \"thú vui\" sai trái này thưa ông? Có chăng mạng xã hội đang đóng vai trò là chất xúc tác?\n- Những hành vi \"vui sai trái\" được các bạn trẻ diễn dịch thành những hành động vượt qua bản thân mình, là những hành động \"cool ngầu\" sẽ thu hút được sự chú ý của người khác.\nNhững hành động này cũng được băng nhóm tôn sùng, ngưỡng mộ nên càng làm các bạn trẻ trở nên ảo tưởng.\nCùng với sự cổ vũ rất lớn của đám đông trên mạng xã hội. Những hình thức thưởng trên livestream có thể đổi ra thành tiền khiến hành vi cá nhân ngày càng bị xem nhẹ những hậu quả nguy hiểm.\nTừ đó, nhiều thanh thiếu niên sẵn sàng thực hiện những hành vi trái khoáy, phá luật chỉ vì muốn chứng tỏ bản thân sẵn sàng đương đầu với mọi lời thách thức được đưa ra trên mạng.\n* Xin ông cho biết vai trò của gia đình trong việc giáo dục con trẻ? Có chăng tình trạng những thiếu niên này đang thiếu sự quan tâm của gia đình hay cách giáo dục con cái của một số cha, mẹ còn đang thiếu đi kỹ năng cần thiết?\n- Rõ ràng gia đình rất quan trọng với sự hình thành giá trị của những đứa trẻ. Nếu môi trường gia đình tích cực thì rất khó để một bạn trẻ trở nên thiếu định hướng, không tôn trọng các nguyên tắc và giới hạn, không biết phân biệt đúng sai và hành động bất chấp như thế.\nTuy nhiên ở thời điểm con bước vào tuổi vị thành niên cũng là giai đoạn cha mẹ đang bận rộn kiếm tiền nhất. Cha mẹ không có thời gian dành cho con cái, không thể giao tiếp và kết nối cảm xúc với con thì không thể áp đặt các quy định lên các con được.\nĐồng thời, nhiều người làm cha mẹ vẫn còn bất chấp các quy tắc pháp luật về giao thông từ những việc hàng ngày như ra đường không đội mũ bảo hiểm, vượt đèn đỏ, giao xe cho con khi chưa đủ tuổi… Và điều này càng làm cho đứa trẻ trở nên thiếu kỷ luật. Khó có đứa trẻ tốt nếu cha mẹ chưa làm gương bằng những thói quen tốt.\nNhiều phụ huynh, người lớn lái xe chở theo con em nhưng vi phạm quy tắc tham gia giao thông - Ảnh: HỒNG QUANG\n* Có người cho rằng \"con cái nghe lời bạn bè hơn cha mẹ\", trong khi nhiều cha mẹ nói rằng họ không biết phải làm sao khi con nghe lời dụ dỗ của bạn để thực hiện hành vi xấu? Ông nghĩ sao về nhận định này và có giải pháp nào khắc phục hay không?\n- Bước vào tuổi vị thành niên, môi trường và các mối quan hệ của đứa trẻ rộng lớn hơn. Trẻ sẽ có nhiều bạn và trở nên nghe lời bạn hơn cha mẹ vì cùng thế hệ dễ kết nối cảm xúc với nhau hơn.\nCha mẹ thuộc thế hệ trước nên luôn định kiến con mình lười biếng, hay phàn nàn và chống đối.\nTrong khi đó, trong mắt những đứa trẻ thì cha mẹ là những người bảo thủ, chậm đổi mới và nói cũng chẳng đi đôi với làm.\nNhư tôi đã nói, bản thân cha mẹ nhiều lúc cũng không phải là tấm gương tốt. Yêu cầu con phải thực hiện nguyên tắc nhưng chính mình cũng vi phạm nguyên tắc. Trong khi đó những người bạn thì luôn tâm lý, nói đúng theo cách nhìn của giới trẻ. Bởi vậy, trẻ có xu hướng tin bạn vì cũng mắt thấy tai nghe chính những thứ đó diễn ra hàng ngày.\n* Giải pháp nào để hạn chế và dần tới chấm dứt tình trạng trẻ em tham gia giao thông lạng lách, đánh võng và coi đó là một \"thú vui\", thưa ông?\n- Bên cạnh những chế tài pháp luật mang tính răn đe, theo tôi giải pháp hiệu quả là cần xây dựng lại mối quan hệ cha mẹ - con cái tích cực.\nViệc này được thực hiện qua việc nâng cao nhận thức về kỷ luật tích cực, kỹ năng làm cha mẹ hiệu quả để tạo mối quan hệ thân thiết và tin tưởng. Từ đó giáo dục nhận thức cho các em hiệu quả.\nCần đẩy mạnh các hoạt động tuyên truyền về văn hóa giao thông - Ảnh: NGUYỄN THẮNG\nNhà trường cần định hướng giá trị cho thế hệ trẻ, tạo ra nhiều diễn đàn thú vị để các em có không gian thể hiện cá tính và những tài năng rất cá nhân hóa của các em.\nĐồng thời, xã hội cũng cần tạo ra nhiều sân chơi hữu ích hơn cho thế hệ trẻ, tăng cường tạo ra các \"trend\" tích cực và kiểm duyệt, loại trừ những hành vi chống đối xã hội đang được đưa lên không gian mạng.\n* Xin cảm ơn ông!\nCha mẹ, người lớn đội nón bảo hiểm cho mình nhưng lại 'quên' đội cho con trẻ khi ra đường. Khi được hỏi, họ cùng chung lý do là 'buổi sáng vội vã, quên việc đội mũ bảo hiểm cho con'."
}