{
  "url": "https://tuoitre.vn/ubnd-tp-hcm-vinh-danh-10-thay-co-dat-giai-thuong-tran-dai-nghia-20241119182030567.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 08:51:45",
  "category": "giao-duc",
  "title": "UBND TP.HCM vinh danh 10 thầy cô đạt Giải thưởng Trần Đại Nghĩa\n1",
  "description": "",
  "publish_time": "",
  "author": "TRỌNG NHÂN",
  "content": "Bà Lê Minh Thu - phó trưởng khoa múa dân gian dân tộc Trường trung cấp Múa TP.HCM - là một trong 10 thầy cô đạt Giải thưởng Trần Đại Nghĩa năm 2024 - Ảnh: TRỌNG NHÂN\nNăm nay có 10 thầy cô đạt giải, bao gồm một nhà giáo và chín cán bộ quản lý từ bốn cơ sở giáo dục nghề nghiệp đóng trên địa bàn TP.HCM.\nPhát biểu tại buổi lễ, bà Trần Thị Diệu Thúy - phó chủ tịch UBND TP.HCM - nhấn mạnh rằng giáo dục nghề nghiệp là một bậc học trong hệ thống giáo dục quốc dân, đóng vai trò quan trọng trong việc phát triển kinh tế đất nước, đồng thời là nguồn cung cấp nhân lực đã qua đào tạo cho thị trường lao động.\nHọc sinh, sinh viên của các cơ sở giáo dục nghề nghiệp tại TP.HCM đã đạt được nhiều thành tích đáng kể ở cấp quốc gia, khu vực và quốc tế, thành quả này phần lớn nhờ vào sự cống hiến to lớn của đội ngũ giáo viên ngành giáo dục nghề nghiệp.\nBà Thúy cho biết UBND TP.HCM ghi nhận và tuyên dương những đóng góp tích cực của các thầy cô giáo trong lĩnh vực giáo dục nghề nghiệp trong thời gian qua, đồng thời bày tỏ hy vọng họ sẽ tiếp tục đóng góp nhiều hơn nữa, góp phần đào tạo nguồn nhân lực chất lượng cao cho nền kinh tế của thành phố.\nBà Thúy cũng nhấn mạnh sự cần thiết của việc đổi mới và hiện đại hóa hệ thống giáo dục nghề nghiệp để đáp ứng yêu cầu ngày càng cao của thị trường lao động. Bà kêu gọi các cơ quan, đơn vị liên quan tăng cường đầu tư cơ sở vật chất, trang thiết bị hiện đại, đồng thời xây dựng các chương trình đào tạo phù hợp với xu hướng phát triển công nghệ và nhu cầu doanh nghiệp.\nBên cạnh đó, phó chủ tịch UBND TP.HCM đề nghị đẩy mạnh các hoạt động hợp tác giữa nhà trường và doanh nghiệp, tạo điều kiện để học sinh, sinh viên có cơ hội thực hành, thực tập trong môi trường thực tế, giúp người học nâng cao kỹ năng nghề nghiệp, gắn kết giữa đào tạo và tuyển dụng…\nTrao tặng giải thưởng cho bà Đặng Thanh Tâm - giảng viên Trường cao đẳng Giao thông vận tải TP.HCM - Ảnh: TRỌNG NHÂN\nThay mặt các thầy cô đạt Giải thưởng Trần Đại Nghĩa năm nay, ông Lương Xuân Thành - hiệu trưởng Trường trung cấp Múa TP.HCM - bày tỏ mong muốn giải thưởng sẽ tiếp tục trở thành động lực để các nhà giáo trong lĩnh vực giáo dục nghề nghiệp phấn đấu và cống hiến.\nÔng nhấn mạnh rằng giải thưởng không chỉ là sự công nhận cho cá nhân mà còn là minh chứng cho tinh thần đoàn kết, hợp tác của tập thể trong việc nâng cao chất lượng giảng dạy và nghiên cứu.\nÔng hy vọng rằng các nhà giáo trong lĩnh vực giáo dục nghề nghiệp sẽ tiếp tục giữ vững ngọn lửa đam mê, không ngừng đổi mới sáng tạo để đóng góp nhiều hơn nữa cho sự phát triển của giáo dục nghề nghiệp tại TP.HCM và cả nước.\n1. Ông Lương Xuân Thành, hiệu trưởng Trường trung cấp Múa TP.HCM.\n2. Ông Đinh Văn Đệ, phó hiệu trưởng Trường cao đẳng Lý Tự Trọng TP.HCM.\n3. Bà Tạ Thùy Chi, giám đốc Trung tâm thực nghiệm biểu diễn Trường trung cấp Múa TP.HCM.\n4. Ông Nguyễn Anh Tuấn, trưởng khoa động lực Trường cao đẳng Lý Tự Trọng TP.HCM.\n5. Ông Nguyễn Quang Nguyên, trưởng khoa điện công nghiệp và kỹ thuật Trường cao đẳng Kinh tế Kỹ thuật TP.HCM.\n6. Bà Nguyễn Thị Dạ Thảo, trưởng khoa âm nhạc Trường trung cấp Múa TP.HCM.\n7. Ông Nguyễn Đức Lợi, trưởng khoa kỹ thuật điện Trường cao đẳng Giao thông vận tải TP.HCM.\n8. Bà Lê Minh Thu, phó trưởng khoa múa dân gian dân tộc Trường trung cấp Múa TP.HCM.\n9. Ông Trần Nguyễn Bảo Trân, trưởng bộ môn điện tử tự động Trường cao đẳng Lý Tự Trọng TP.HCM.\n10. Bà Đặng Thanh Tâm, giảng viên Trường cao đẳng Giao thông vận tải TP.HCM.\nGiải thưởng Trần Đại Nghĩa lần 2 năm 2024 được TP.HCM tổ chức như một sự ghi nhận và tôn vinh những giáo viên, nhà quản lý xuất sắc tại các cơ sở giáo dục nghề nghiệp."
}