{
  "url": "https://tuoitre.vn/vi-sao-chuong-trinh-internet-truong-hoc-cua-viettel-duoc-vinh-danh-toan-cau-20241113153028795.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:40:33",
  "category": "giao-duc",
  "title": "Vì sao chương trình Internet trường học của Viettel được vinh danh toàn cầu?",
  "description": "",
  "publish_time": "",
  "author": "VIETTEL - T.HÀ",
  "content": "Tháng 9-2008, Viettel cùng Bộ Giáo dục và Đào tạo chính thức khởi công kết nối mạng giáo dục, mở ra giai đoạn chuyển mình khỏi các cách thức giảng dạy truyền thống\nNgay tại lần đầu tham dự bảng xếp hạng có thâm niên cả thập kỷ của Fortune, Viettel đã đạt được thứ hạng cao, xếp trên nhiều tên tuổi tập đoàn lớn trên thế giới. Viettel cũng là doanh nghiệp Việt Nam duy nhất có mặt trong danh sách.\nKhi tiến hành đánh giá, Fortune đề cao các công ty thể hiện vai trò tiên phong trong việc giải quyết các vấn đề lớn của quốc tế, từ biến đổi khí hậu, bất bình đẳng đến sức khỏe cộng đồng.\nNếu đứng thứ nhất trong \"Change the world 2024\" là nhóm doanh nghiệp Space X, GHG Sat, Rocket Lab vì phát triển các vệ tinh theo dõi phát thải, Grab Holdings xếp thứ hai vì hỗ trợ tài chính cho người làm việc thời vụ và các nhà bán hàng nhỏ lẻ, thì Viettel được tôn vinh nhờ các nỗ lực cải thiện chất lượng giáo giục tại Việt Nam và 10 thị trường nước ngoài mà Viettel đầu tư.\nCụ thể, chương trình kết nối mạng giáo dục, hay còn có tên quen thuộc khác là Internet trường học, đã thay đổi cách dạy học, vận hành nhà trường theo cách truyền thống, trải dài suốt nhiều năm, mở ra một cách thức tiếp cận kiến thức mới không giới hạn.\nSuốt gần hai thập kỷ qua, Internet do Viettel cung cấp đường truyền cho các cơ sở giáo dục đã từ một thứ mới mẻ, lạ lẫm, trở nên quen thuộc, không thể thiếu đối với các thầy cô, học sinh trong hoạt động hàng ngày.\nQuay ngược thời điểm hai mươi năm trước. Vào năm 2008, tuy Việt Nam đã chính thức hòa mạng Internet quốc tế được 11 năm nhưng khái niệm \"vào mạng\" vẫn chưa thực sự phổ biến tại Việt Nam, đặc biêt ở vùng nông thôn, vùng sâu, vùng xa, các khu vực khó khăn.\nĐến năm 2007, theo số liệu của Bộ Thông tin và Truyền thông, lượng người dùng Internet ở Việt Nam mới chỉ chiếm khoảng 24% dân số cả nước.\nVới tốc độ đường truyền nhanh, ổn định, Internet đã đồng hành cùng hàng triệu học sinh, giáo viên ở Việt Nam trong hơn 1 thập kỷ qua\nViệc tiếp cận bị hạn chế bởi hạ tầng viễn thông chưa đồng đều, chi phí kết nối cao và thiếu các chương trình phổ cập Internet, đặc biệt là trong giáo dục. Sự tương phản giữa thành thị và các khu vực có điều kiện thấp hơn làm gia tăng khoảng cách học tập giữa các vùng miền, giới hạn rất nhiều cơ hội tiếp xúc, đón nhận tri thức.\nTheo số liệu thống kê của Cục Công nghệ Thông tin của Bộ Giáo dục và Đào tạo, tính đến đầu năm 2008-2009, vẫn còn khoảng hơn 17.000 trên tổng số 27.500 trường học trên toàn quốc chưa nối Internet, chiếm đến 62%.\nTrong bối cảnh ấy, Tập đoàn Viettel (khi ấy là Tổng công ty Viễn thông Quân đội Viettel) và Bộ Giáo dục Đào tạo đã ký biên bản ghi nhớ vào tháng 9-2008, chính thức khởi công kết nối mạng giáo dục. Năm học 2008-2009 cũng được Bộ Giáo dục và Đào tạo xác định là \"năm học đẩy mạnh ứng dụng công nghệ thông tin\".\nLộ trình phổ cập Internet đến trường học được thực hiện theo ba giai đoạn. Bước một là kết nối giữa Bộ Giáo dục và Đào tạo tới hệ thống các sở địa phương, hoàn thành trong tháng 10-2008.\nBước hai là kết nối đến các trường đại học, cao đẳng, trung cấp và dạy nghề, hoàn thành vào tháng 6-2009. Và cuối cùng là kết nối đến hệ thống các trường phổ thông, hoàn thành vào năm 2010.\nLãnh đạo Viettel lúc bấy giờ cho biết đây là một nỗ lực rất lớn của Viettel nhằm hỗ trợ ứng dụng CNTT trong ngành giáo dục, \"làm phẳng\" cơ hội học tập, nghiên cứu giữa hệ thống các trường học. Có Internet, các phương thức giáo dục hiện đại sẽ chạm tới những xã vùng sâu, vùng xa nhất.\nChỉ hai năm sau, Viettel hoàn thành cam kết ban đầu. Với kết quả này, Việt Nam đã trở thành một trong số ít các quốc gia trên thế giới có 100% cơ sở giáo dục được kết nối mạng.\nTại báo cáo năm 2010 của SEAMEO-Tổ chức Bộ trưởng giáo dục của các nước ASEAN, đánh giá về ICT trong giáo dục đã xếp Việt Nam ở vị trí cao ngang hàng với các quốc gia Thái Lan, Indonesia, Philippines. Trong khi, chỉ mới hai năm trước đó, Việt Nam bị xếp ở nhóm thấp nhất, cùng Lào, Campuchia, Myanmar.\nMột thoả thuận mới tiếp tục được ký, với cam kết nâng cấp đường truyền cho các trường học lên băng thông rộng, đảm bảo tốc độ truy cập nhanh hơn, ổn định hơn. Suốt 16 năm qua, bên cạnh việc cung cấp đường truyền, Viettel còn hỗ trợ nhiều trường học nâng cấp hạ tầng CNTT như cung cấp thiết bị máy tính, máy in và hệ thống mạng nội bộ.\nTính đến năm 2024, chương trình đã giúp 25 triệu học sinh, sinh viên và giáo viên tiếp cận Internet, góp phần tăng tỷ lệ tiếp cận Internet ở Việt Nam lên 85%.\nTừ thành công đó, sau này, khi Viettel mở rộng đầu tư quốc tế, tại những vùng nơi câu chuyện học tập, giảng dạy cũng gặp khó khăn tương tự như Việt Nam từng trải qua, Viettel tiếp tục nhân rộng Internet trường học. Các nước như Peru, Mozambique, Burundi, Lào, Campuchia đều đã được Viettel cung cấp mạng miễn phí tới các trường học trên toàn quốc với số tiền tài trợ lên đến vài trăm tỷ đồng ở mỗi quốc gia. Đơn cử, tại Haiti, Viettel cam kết với chính phủ sẽ lắp mạng cho hơn 1.000 trường học trong giai đoạn 2021-2025.\nKết nối mạng tới trường học tạo ra những tiết học trực quan hóa, không còn học và dạy chay\nViettel, với quan điểm từ ngày đầu kinh doanh rằng lợi nhuận không phải tất cả, cần đóng góp cho cộng đồng, đã chứng minh được tầm nhìn đúng đắn khi tiên phong, triển khai sớm việc đưa Internet gắn kết vào lĩnh vực giáo dục.\nĐể thực hiện dự án nhanh chóng, duy trì bền bỉ và kéo dài đến tận giờ, phải kể đến nền tảng của Viettel một doanh nghiệp viễn thông hoạt động trên nhiều quốc gia, sở hữu hạ tầng vững mạnh. Trên hết, Viettel còn nổi bật bởi một tinh thần bền bỉ, không bao giờ bỏ cuộc.\nÔng Nguyễn Thiện Nhân, nguyên Bộ trưởng Bộ Giáo dục và Đào tạo, là người đã trực tiếp ký kết chương trình phổ cập Internet trường họcvới Viettel từng nhận định: \"Chương trình thể hiện tấm lòng của người lính, tuy rằng giáo dục (Bộ GD&ĐT) không giao nhiệm vụ cho quân đội, nhưng quân đội với tinh thần chỗ nào khó là có người lính xung kích, đã giải quyết được cái tắc của giáo dục trong làm Công nghệ thông tin, chính là vấn đề hạ tầng.\nNếu không có tấm lòng ý chí người chiến sĩ thì chắc còn chậm, còn lâu hơn nhiều chúng ta mới phổ cập được Internet đến các trường học toàn quốc\".\nViettel đang bước vào giai đoạn nước rút để đưa điện thoại thông minh đến tay người dân trước thời điểm tắt sóng 2G. Gần 10 triệu điện thoại 'cục gạch' đã và đang được Viettel chuyển đổi, để mỗi người dân Việt Nam đều tiếp cận được Internet di động."
}