{
  "url": "https://tuoitre.vn/vu-nhom-quai-xe-tong-tu-vong-co-gai-canh-bao-viec-giao-duc-phap-luat-trong-thanh-nien-20241108174605596.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:41:38",
  "category": "giao-duc",
  "title": "Vụ nhóm quái xế tông tử vong cô gái: Cảnh báo việc giáo dục pháp luật trong thanh niên\n2",
  "description": "",
  "publish_time": "",
  "author": "VŨ TUẤN",
  "content": "Phó cục trưởng Cục Phổ biến, giáo dục pháp luật Ngô Quỳnh Hoa giao lưu trong lễ tổng kết - Ảnh: VŨ TUẤN\nBà Ngô Quỳnh Hoa chia sẻ khi giao lưu với các thí sinh đoạt giải tại lễ trao giải Cuộc thi tìm hiểu pháp luật trong đoàn viên, thanh niên do Trung ương Đoàn Thanh niên cộng sản Hồ Chí Minh tổ chức chiều nay (8-11) tại Hà Nội.\nTheo bà Ngô Quỳnh Hoa, lực lượng đoàn viên, thanh niên là lực lượng nhiệt huyết, đầy sáng tạo trong công tác phổ biến, giáo dục pháp luật. Tuy nhiên có nơi có chỗ vẫn tồn tại những hạn chế. Vẫn còn những vụ việc gây hậu quả đau lòng xảy ra đối với thanh niên.\nTỉ lệ vi phạm pháp luật trong lực lượng đoàn viên, thanh niên là hồi chuông báo động để đổi mới mạnh mẽ hơn nữa về công tác phổ biến, giáo dục pháp luật trong lực lượng này.\nPhó cục trưởng Cục Phổ biến, giáo dục pháp luật Ngô Quỳnh Hoa đưa ra ba vấn đề chính để đổi mới công tác phổ biến, giáo dục pháp luật trong đoàn viên, thanh niên.\nAnh Nguyễn Minh Triết - bí thư Trung ương Đoàn - tặng hoa và giấy chứng nhận cho đơn vị có nhiều đoàn viên tham gia nhất trong cuộc thi - Ảnh: VŨ TUẤN\nThứ nhất là đổi mới về nhận thức từ chủ thể thực hiện công tác phổ biến, giáo dục pháp luật đến đối tượng thụ hưởng công tác này.\n\"Phải tiếp tục đổi mới mạnh mẽ hơn nữa trong tổ chức Đoàn. Vì tổ chức Đoàn là tổ chức tiên phong và gương mẫu trong mọi lĩnh vực, trong đó có phổ biến, giáo dục pháp luật\" - bà Hoa nói.\nVấn đề thứ hai bà Ngô Quỳnh Hoa đặt ra là việc thực hiện phổ biến, giáo dục pháp luật phải căn cứ vào nhu cầu của người được thụ hưởng, ở đây là đoàn viên, thanh niên. Mặt khác phải đổi mới cả về tư duy, nhận thức và tổ chức thực hiện các hoạt động về phổ biến, giáo dục pháp luật.\n\"Với vai trò là đoàn viên, thanh niên, đội ngũ vô cùng sáng tạo, nhiệt huyết, chúng ta tiếp tục phát huy tinh thần đó vào trong vấn đề đưa ra các ý tưởng, xây dựng các mô hình phổ biến giáo dục pháp luật hiệu quả trong lực lượng đoàn viên, thanh niên. Và cán bộ Đoàn là người ủng hộ các chủ trương đó”, bà Ngô Quỳnh Hoa cho hay.\nCuộc thi tìm hiểu kiến thức pháp luật trong đoàn viên, thanh niên được Trung ương Đoàn tổ chức trực tuyến qua ứng dụng di động Thanh niên Việt Nam.\nSau hơn 3 tháng, cuộc thi đã thu hút hơn 217.000 lượt thí sinh tham gia dự thi với gần 650.000 lượt thi thành công.\nBí thư Trung ương Đoàn Nguyễn Minh Triết đề nghị cán bộ Đoàn phải là người đầu tiên, nghiêm túc nhất chấp hành pháp luật - Ảnh: BẢO ANH\nAnh Nguyễn Minh Triết - bí thư Trung ương Đoàn - đề nghị các cấp bộ Đoàn trong cả nước tiếp tục đổi mới nội dung, phương thức tuyên truyền, phổ biến, giáo dục pháp luật, đưa các thông tin, kiến thức pháp luật đến với đoàn viên, thanh niên một cách phong phú, phù hợp với thị hiếu của giới trẻ.\nAnh Triết đề nghị chuyển hướng phổ biến, giáo dục pháp luật từ một chiều thành đa chiều, lắng nghe ý kiến, nguyện vọng của thanh niên.\nVề hình thức phổ biến, giáo dục pháp luật cần tăng cường chuyển đổi số. Bên cạnh đó cán bộ Đoàn phải là những người đầu tiên, nghiêm túc trong chấp hành pháp luật.\n\"Như Chủ tịch Hồ Chí Minh đã khẳng định \"Một tấm gương sống còn có giá trị hơn một trăm bài diễn văn tuyên truyền\". Cần kiên định quan điểm nêu gương. Cán bộ Đoàn cấp trên nêu gương cho cán bộ Đoàn cấp dưới; cán bộ Đoàn nêu gương cho đoàn viên; đoàn viên nêu gương cho thanh niên; đoàn viên, thanh niên nêu gương cho thiếu niên, nhi đồng. Cán bộ Đoàn phải là những người đầu tiên, nghiêm túc nhất trong chấp hành pháp luật\" - anh Nguyễn Minh Triết nói.\nBan tổ chức Cuộc thi tìm hiểu kiến thức pháp luật trong đoàn viên, thanh niên đã trao giải thưởng cho 4 hạng mục gồm: Giải thưởng tuần dành cho 3 thí sinh có điểm cao nhất;\nGiải thưởng chặng dành cho 3 thí sinh có tổng số điểm các tuần thi cao nhất;\nGiải chung cuộc dành cho 3 thí sinh có tổng số điểm 12 tuần thi cao nhất; giải dành cho cơ sở Đoàn đã duy trì số lượng và tỉ lệ đoàn viên, thanh niên tham gia nhiều nhất.\nGiải chung cuộc thuộc về các thí sinh: Trần Thị Mỹ Dung - chuyên viên Thành Đoàn Châu Đốc, tỉnh An Giang; Huỳnh Thị Kim Ngân - bí thư Thành Đoàn Châu Đốc, tỉnh An Giang; Nguyễn Phước Khang - đoàn viên Chi đoàn ấp 2, xã Phú Cường, huyện Cai Lậy, tỉnh Tiền Giang.\nĐại tướng Lương Tam Quang yêu cầu Công an Hà Nội tập trung lực lượng, điều tra, xác minh, khẩn trương xử lý nghiêm minh vụ việc, bảo đảm đúng người, đúng tội (kể cả đối với hành vi giao xe cho người không đủ điều kiện)."
}