{
  "url": "https://tuoitre.vn/xay-dung-moi-truong-giao-duc-quan-son-tra-hien-dai-va-hoi-nhap-20240801083523273.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 19:47:48",
  "category": "giao-duc",
  "title": "Xây dựng môi trường giáo dục quận Sơn Trà hiện đại và hội nhập",
  "description": "",
  "publish_time": "",
  "author": "VIỆT HÙNG\nvà 1 tác giả khác",
  "content": "Ông Hoàng Sơn Trà, chủ tịch UBND quận Sơn Trà - Ảnh: V.H\nĐể phát triển giáo dục và đào tạo (GD-ĐT) đòi hỏi cấp thiết phải phát triển đội ngũ nhà giáo (bao gồm CBQLGD - GV) - lực lượng trực tiếp và nhân tố quyết định chất lượng GD-ĐT. Ông Hoàng Sơn Trà, chủ tịch UBND quận Sơn Trà, chia sẻ mục đích đạt đến của đề án.\n* Thưa ông, lần đầu tiên quận Sơn Trà có một đề án quy mô để phát triển đội ngũ CBQLGD - GV, nâng cao chất lượng giáo dục của quận, vậy mục tiêu lớn nhất của đề án là gì?\n- Những năm qua, công tác nâng cao chất lượng GD-ĐT được quận Sơn Trà quan tâm và đã đạt được thành tựu quan trọng, góp phần vào sự phát triển của quận, thành phố.\nTuy nhiên, thực tế đòi hỏi cần tiếp tục hoàn thiện, nâng cao chất lượng nguồn nhân lực giáo dục để đáp ứng mục tiêu, yêu cầu thời đại, đặc biệt trước sự phát triển của cuộc Cách mạng công nghiệp lần thứ tư mà trong đó, giáo dục và đào tạo là một trong 8 lĩnh vực ưu tiên hàng đầu.\nVì vậy, đẩy mạnh chuyển đổi số là một trong những giải pháp quan trọng để nâng cao chất lượng đào tạo. Đây cũng được xem là động lực, là tiền đề để xây dựng một nền giáo dục tiên tiến, từng bước tiếp cận với nền giáo dục hiện đại.\nĐề án sẽ giúp nâng cao chất lượng, chuyên nghiệp, hiệu quả trong công tác giáo dục, nhằm đáp ứng yêu cầu giáo dục trong bối cảnh mới, là một trong những nhiệm vụ cần thiết và quan trọng nhằm xây dựng môi trường giáo dục hiện đại và hội nhập.\nTrường THCS Nguyễn Chí Thanh (phường Mân Thái) được đầu tư hơn 32 tỉ đồng để cải tạo, nâng cấp thực hiện đề án có kết quả - Ảnh: S.T\n* Thưa ông, thực trạng đội ngũ CBQLGD-GV có đáp ứng chương trình đổi mới giáo dục hiện tại?\n- Ngành GD-ĐT quận Sơn Trà hiện có 1.146 CBQLGD-GV và nhân viên (chưa kể giáo dục mầm non) đang hoạt động ở 12 trường tiểu học và 8 trường THCS.\nĐội ngũ nhà giáo các trường đảm bảo đủ về số lượng, có trình độ chuyên môn đào tạo cơ bản đáp ứng yêu cầu quản lý và tổ chức dạy học theo chương trình giáo dục phổ thông hiện hành.\nLãnh đạo, các cấp quản lý cơ sở giáo dục của quận đã nhận thức về mức độ quan trọng của chuyển đổi số trong giáo dục.\nViệc triển khai phần mềm dạy học trực tuyến cũng được triển khai thông qua các ứng dụng dạy và học, tỉ lệ % các cơ sở giáo dục có sử dụng các ứng dụng dạy và học trực tuyến tương đối cao.\nTuy nhiên, việc sử dụng các ứng dụng này còn tự phát, rời rạc và chưa đồng bộ dẫn đến chưa đạt hiệu quả mong muốn.\nCông tác đào tạo, bồi dưỡng chưa thật sự hiệu quả về các nội dung phương pháp luận trong chuyển đổi số, hoạt động đào tạo năng lực ứng dụng công nghệ trên trải nghiệm số, có khả năng đào tạo, tái đào tạo và truyền thông về chuyển đổi số giáo dục trên địa bàn quận chưa đáp ứng yêu cầu phát triển giáo dục.\nCác hoạt động trải nghiệm của học sinh ở Trường TH Tiểu La (quận Sơn Trà) - Ảnh: S.T\nViệc trang bị nền tảng công nghệ và nền tảng quản trị vận hành xuyên suốt, liên thông giữa cơ quan quản lý với các trường... còn nhiều bất cập, hệ thống phòng lab theo tiêu chuẩn chưa được đầu tư hiện đại.\n* Liệu Đề án hoàn thành năm 2030 có đạt kết quả nâng cao chất lượng giáo dục Sơn Trà như mong muốn, thưa ông?\n- Tôi nhìn nhận rằng đối với ngành giáo dục, đội ngũ nhà giáo là lực lượng trực tiếp tham gia công tác GD-ĐT, là nhân tố quyết định chất lượng GD-ĐT. Cán bộ quản lý giáo dục là những chủ thể có trách nhiệm tổ chức thực hiện thành công các chương trình giáo dục, chịu trách nhiệm trong lập kế hoạch, tổ chức và đưa ra các chiến lược giáo dục, phát triển nguồn lực.\nCòn giáo viên là những người giảng dạy cho học sinh các môn học và hoạt động giáo dục, giáo viên có trách nhiệm trang bị kiến thức, kĩ năng, thái độ và hành vi cho học sinh.\nCó thể khẳng định giáo dục là chìa khóa cho sự thành công của mỗi quốc gia, nhìn vào đội ngũ nhà giáo có thể đánh giá được chất lượng nền giáo dục.\nKỳ vọng Đề án sẽ phát triển đội ngũ nhà giáo theo hướng chuẩn hoá, hiện đại hoá, hội nhập quốc tế; đầu tư cơ sở vật chất, trang thiết bị dạy học, đẩy mạnh công tác chuyển đổi số nhằm nâng cao chất lượng giáo dục của quận Sơn Trà.\nCông tác này cần đảm bảo trên các trụ cột quan trọng: nhận thức đúng, đủ về chuyển đổi số giáo dục; năng lực thực hành chuyển đổi cho đội ngũ quản lý và GV tại cơ sở giáo dục trên các nền tảng công nghệ tương ứng, hướng đến trang bị đầy đủ năng lực vận hành trường học số và dạy học trên môi trường số. Phát triển cộng đồng GV sáng tạo Sơn Trà và chuyển đổi nó thành động lực đổi mới sáng tạo trong GD-ĐT của quận.\nNgành giáo dục đào tạo Sơn Trà thường xuyên chăm lo, khen thưởng kịp thời đội ngũ nhà giáo, học sinh - Ảnh: S.T\nMục tiêu cụ thể đề án\nGiai đoạn năm 2024-2025: Đào tạo lý thuyết về năng lực số và trang bị nền tảng số để đảm bảo điều kiện thực hành năng lực số đáp ứng Mức độ (MĐ) 1, 2, 3 theo tiêu chí của Bộ GD-ĐT. Củng cố kiến thức và đảm bảo ứng dụng xuyên suốt thông qua việc bồi dưỡng chuyển đổi số cơ sở giáo dục nhằm đáp ứng tiêu chí Bộ GD-ĐT.\nGiai đoạn 2026-2027: Đào tạo lý thuyết về năng lực số và trang bị nền tảng số để đảm bảo điều kiện thực hành năng lực số đáp ứng MĐ 3 tiêu chí Bộ GD-ĐT. Từ 2028 trở đi: Đào tạo, bồi dưỡng nhắc lại nội dung lý thuyết và thực hành MĐ 3 theo tiêu chí Bộ GD-ĐT; Chuyển đổi toàn diện: Đào tạo kỹ năng, trang bị phần mềm và chương trình.\nQua 2 năm thực hiện Kết luận số 209-KL/TU ngày 22-6-2022 của Ban Thường vụ Thành ủy Đà Nẵng “Về xây dựng, phát triển quận Sơn Trà đến năm 2030 và những năm tiếp theo”, quận đã đạt được kết quả tích cực trên các lĩnh vực."
}