{
  "url": "https://vnexpress.net/10-tu-tieng-anh-pho-bien-trong-cong-dong-game-4860265.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:35:36",
  "category": "giao-duc",
  "title": "10 từ tiếng Anh phổ biến trong cộng đồng game",
  "description": "Bạn có biết \"Ragequit\", \"Nades\", \"OTW\"... có ý nghĩa gì trong cộng đồng chơi game?",
  "publish_time": "Thứ tư, 12/3/2025, 12:49 (GMT+7)",
  "author": "",
  "content": "Theo British Council, chơi game là một cách thú vị và thực tế để cải thiện kỹ năng ngôn ngữ. Dưới đây là 10 thuật ngữ phổ biến trong cộng đồng người chơi game:\n1. BRB: Be Right Back: \"Sẽ quay lại ngay\", sử dụng khi bạn tạm rời khỏi trò chơi trong một thời gian ngắn, để làm gì đó như uống nước, ăn nhẹ, trả lời điện thoại...\n2. CU / CYA: See You / See Ya (goodbye): Dùng để chào tạm biệt khi kết thúc game.\n3. OTW: On The Way: Dùng khi bạn muốn thông báo cho người chơi khác biết mình đang trên đường đến giúp họ trong game.\n4. XP: (E)Xperience Points: \"Điểm kinh nghiệm\". Đây là số điểm mà người chơi tích lũy dần trong trò chơi. Khi đạt đủ điểm, nhân vật trong game sẽ được thăng cấp hoặc có các kỹ năng mới.\n5. K/D ratio: Kills/Deaths Ratio: Tỷ lệ giữa số lần tiêu diệt và số lần bị tiêu diệt, thường dùng trong các trò chơi bắn súng, được xem là thước đo hiệu suất tổng thể của người chơi.\n6. Nades: Dùng để mô tả các vật ném, gây nổ.\nGame thủ Faker. Ảnh: Riot Games\n7. Camping: Chỉ hành động ở yên một chỗ hoặc ẩn mình tại một khu vực trong thế giới ảo. Nhiều người chơi làm vậy để phục kích đối phương một cách bất ngờ. Tuy nhiên, hành động này không được nhiều người chơi ưa chuộng.\n8. Ragequit: Dùng khi người chơi cảm thấy quá tức giận mà quyết định bỏ cuộc và rời khỏi trò chơi.\n9. Loadout: Là bộ trang bị mà người chơi sử dụng trong một trận đấu, bao gồm vũ khí, giáp, đồ dùng và kỹ năng. Nó được người chơi chọn lựa trước khi bắt đầu và cần phù hợp với phong cách, cũng như tình huống trong game.\n10. Ganking: Thuật ngữ chỉ việc một nhóm người chơi tấn công và tiêu diệt đối thủ trong trò chơi, một cách bất ngờ.\nThử thách với các thuật ngữ liên quan đến game:\nThanh Thư (Theo British Council, Play Station)\nCó cách viết na ná nhau, nhưng cách dùng của \"Let\" và \"Let’s\" khác nhau.\nTừ \"bling\" gây chú ý sau khi ca sĩ Hòa Minzy sử dụng trong dự án âm nhạc Bắc Bling, kết hợp cùng nghệ sĩ Xuân Hinh. 25"
}