{
  "url": "https://vnexpress.net/100-truong-xet-diem-thi-danh-gia-nang-luc-cua-dai-hoc-quoc-gia-tp-hcm-4847891.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 14:23:07",
  "category": "giao-duc",
  "title": "100 trường xét điểm thi đánh giá năng lực của Đại học Quốc gia TP HCM",
  "description": "Kết quả hai đợt thi đánh giá năng lực do Đại học Quốc gia TP HCM được 100 trường đại học, cao đẳng dùng để xét đầu vào, giảm 9 so với năm ngoái.",
  "publish_time": "Thứ hai, 10/2/2025, 18:20 (GMT+7)",
  "author": "",
  "content": "Danh sách được công bố chiều 10/2, gồm 8 trường thành viên của đại học này và 92 trường khác. Đa số ở miền Nam, Trung, Tây Nguyên.\nKhu vực phía Bắc có 5 trường dùng kết quả của kỳ thi là Đại học Kinh tế Quốc dân, Ngoại thương, Sư phạm Hà Nội 2, Học viện Quân Y, Học viện Công nghệ Bưu chính Viễn thông.\nDanh sách 100 trường dùng điểm thi đánh giá năng lực Đại học Quốc gia TP HCM năm 2025\nKỳ thi đánh giá năng lực của Đại học Quốc gia TP HCM năm nay được tổ chức hai đợt, lịch đăng ký và ngày thi như sau:\nĐợt 1 của kỳ thi diễn ra tại 25 địa phương: Thừa Thiên - Huế, Bình Phước, Tây Ninh, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa, Bình Thuận, Đắk Lắk, Lâm Đồng, TP HCM, Bình Dương, Đồng Nai, Bà Rịa - Vũng Tàu, Tiền Giang, Bến Tre, Đồng Tháp, Vĩnh Long, An Giang, Cần Thơ, Kiên Giang, Bạc Liêu, Cà Mau.\nĐợt 2 được tổ chức tại 11 địa phương: Thừa Thiên - Huế, Bình Định, Đắk Lắk, Khánh Hòa, Đồng Nai, Bình Dương, Bà Rịa - Vũng Tàu, Tiền Giang, An Giang, Lâm Đồng, TP HCM.\nCả nước hiện có hơn 10 trường đại học tổ chức kỳ thi đánh giá năng lực, tư duy để xét tuyển đầu vào. Kỳ thi của Đại học Quốc gia TP HCM có quy mô lớn nhất.\nTừ năm 2025, cấu trúc bài thi được thay đổi. Phần Logic - Phân tích số liệu và Giải quyết vấn đề ở các năm trước được gộp lại thành \"Tư duy khoa học\" với 30 câu trắc nghiệm. Câu hỏi được xây dựng theo hướng cung cấp thông tin, số liệu, dữ kiện, từ đó yêu cầu thí sinh vận dụng, xác định kết quả thực nghiệm, dự đoán quy luật...\nPhần Sử dụng ngôn ngữ gồm Tiếng Việt và Tiếng Anh với 60 câu hỏi thay vì 40 câu như trước. Cuối cùng là phần Toán học với 30 câu.\nTổng cộng, đề gồm 120 câu hỏi trắc nghiệm, thí sinh làm bài trên giấy trong 150 phút. Điểm của từng câu có trọng số khác nhau, tùy thuộc vào độ khó, tổng điểm là 1.200. Trong đó, Tư duy khoa học và Toán học mỗi phần 300 điểm, Sử dụng ngôn ngữ 600 điểm.\nThí sinh dự thi đánh giá năng lực của Đại học Quốc gia TP HCM, tháng 4/2024. Ảnh: Quỳnh Trần\nLệ Nguyễn\nKỳ thi đánh giá năng lực của Đại học Quốc gia TP HCM sẽ được tổ chức hai đợt vào cuối tháng 3 và đầu tháng 6/2025.\nĐề thi đánh giá năng lực Đại học Quốc gia TP HCM 2025 vẫn gồm 120 câu trắc nghiệm, nhưng được điều chỉnh để phù hợp với chương trình mới.\nVũ Minh chỉ tập trung ôn Toán, Lý, Hóa, Sinh để vào đại học, sốc khi biết bài thi đánh giá năng lực của Đại học Quốc gia TP HCM thay đổi, hỏi kiến thức gần 10 môn ở trường. 58"
}