{
  "url": "https://vnexpress.net/13-truong-quan-doi-tuyen-3-200-sinh-vien-he-dan-su-4850175.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:31:39",
  "category": "giao-duc",
  "title": "13 trường quân đội tuyển 3.200 sinh viên hệ dân sự",
  "description": "13 trường thuộc Bộ Quốc phòng dự kiến tuyển khoảng 3.200 sinh viên, học viên hệ dân sự từ bậc cử nhân đến tiến sĩ, sau 6-7 năm dừng tuyển.",
  "publish_time": "Thứ tư, 19/2/2025, 06:49 (GMT+7)",
  "author": "",
  "content": "Quyết định giao nhiệm vụ đào tạo hệ dân sự cho một số cơ sở giáo dục trong quân đội được Bộ Quốc phòng ký cuối tuần trước.\n15 trường trong danh sách gồm Học viện Kỹ thuật quân sự, Quân y, Khoa học quân sự, Hậu cần. Học viện Chính trị, Trường Sĩ quan thông tin, Đại học Văn hóa nghệ thuật Quân đội, Cao đẳng Hậu cần 1 và 2, Cao đẳng Công nghiệp quốc phòng, Viện Y học cổ truyền Quân đội, Viện Lịch sử quân sự, Viện Nghiên cứu Khoa học Y dược lâm sàng 108, Trường Sĩ quan Kỹ thuật quân sự, Viện Khoa học và Công nghệ quân sự.\nTheo tờ trình của Bộ Tổng Tham mưu, các trường, viện trên có đầy đủ điều kiện và tiềm năng, thế mạnh trong đào tạo hệ dân sự đối với các ngành lưỡng dụng. Việc này nhằm phục vụ phát triển kinh tế - xã hội của đất nước theo nghị quyết 29 của Ban Chấp hành Trung ương Đảng về đổi mới căn bản, toàn diện giáo dục và đào tạo, đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa.\nCác trình độ đào tạo từ trung cấp đến tiến sĩ, ở nhiều khối ngành như công nghệ - kỹ thuật, y dược, ngôn ngữ. Tổng số chỉ tiêu Bộ Tổng Tham mưu đề xuất là hơn 3.250. Hiện, 4 trường đã công bố chỉ tiêu chính thức, đúng với đề xuất này.\nDự kiến chỉ tiêu tuyển sinh hệ dân sự của 13/15 trường quân đội như sau:\nTừ năm 2002, các trường quân đội được tuyển sinh hệ dân sự nhưng đến năm 2017-2021 thì dừng theo nghị quyết 19, Hội nghị Ban chấp hành Trung ương Đảng khóa XII. Tổng cộng, các trường đã tuyển và đào tạo hơn 93.000 học viên hệ này.\nViệc dừng nhằm thực hiện chủ trương đổi mới, sắp xếp tổ chức các đơn vị quân đội, khắc phục tình trạng có trường đào tạo hệ dân sự gấp nhiều lần hệ quân sự, nhưng đội ngũ cán bộ giảng dạy vẫn là của quân đội.\nGần đây, trước khó khăn về nguồn nhân lực chất lượng cao, việc các trường quân đội đủ điều kiện được tuyển sinh hệ dân sự trở lại được đánh giá là cần thiết.\nTrong buổi làm việc với Học viện Kỹ thuật quân sự tháng 12/2023, Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn cho rằng với đội ngũ cán bộ, giảng viên rất mạnh như học viện, nếu chỉ đào tạo rất ít học viên, môi trường đào tạo sẽ thiếu sức sống, động lực để phát triển. Việc đào tạo nguồn nhân lực cho công nghiệp hóa, hiện đại hóa đất nước sẽ giúp trường phát huy được nguồn lực.\nHọc viên Học viện Kỹ thuật quân sự trong ngày tốt nghiệp, tháng 12/2024. Ảnh: Dương Tâm\nDương Tâm"
}