{
  "url": "https://vnexpress.net/15-dai-hoc-them-to-hop-xet-tuyen-co-mon-tin-4848133.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 14:22:10",
  "category": "giao-duc",
  "title": "15 đại học thêm tổ hợp xét tuyển có môn Tin",
  "description": "Nhiều đại học thêm tổ hợp có môn Tin kết hợp với Toán, Văn, Anh, Lý hay Hóa để xét tuyển, trong lần đầu môn này xuất hiện ở kỳ thi tốt nghiệp THPT.",
  "publish_time": "Thứ tư, 12/2/2025, 11:00 (GMT+7)",
  "author": "",
  "content": "Đến ngày 12/2, khoảng 70 đại học đã dự kiến phương án tuyển sinh năm 2025. Trong đó, nhiều trường đưa ra tổ hợp xét tuyển mới, bằng điểm thi tốt nghiệp và học bạ. Tin học - môn lần đầu được đưa vào kỳ thi tốt nghiệp THPT, được 15 trường lựa chọn.\nTrường Đại học Văn Lang (TP HCM) dự kiến 9 tổ hợp có môn Tin. Cụ thể, môn này được kết hợp với hai trong các môn Toán, Văn, Vẽ năng khiếu, Ngoại ngữ, Tiếng Anh, Sinh, Lý, Hóa, Công nghệ để tạo thàng tổ hợp mới.\nCác tổ hợp này được dùng để xét vào hầu hết ngành, từ khối Công nghệ - Kỹ thuật đến Thiết kế, Kiến trúc, Truyền thông, Khoa học sức khỏe, Du lịch, Xã hội nhân văn - Ngôn ngữ.\nTrường cho biết việc này nhằm mở rộng lựa chọn cho thí sinh, đáp ứng yêu cầu liên ngành giữa các lĩnh vực. Dự thảo quy chế tuyển sinh của Bộ Giáo dục và Đào tạo cũng không còn bắt buộc các trường giới hạn 4 tổ hợp tuyển sinh cho mỗi ngành như trước.\nNhiều trường khác lý giải tương tự. Đại học Khoa học và Công nghệ Hà Nội dự kiến 4 tổ hợp có môn Tin và Toán, kết hợp với một trong các môn Hoá, Lý, Sinh, Tiếng Anh. Thí sinh đăng ký vào Đại học FPT có thể sử dụng môn Tin và Toán kết hợp với bất kỳ môn nào khác để đăng ký xét tuyển.\nCòn Đại học Bách khoa Hà Nội, Công nghiệp Hà Nội, Sư phạm Kỹ thuật TP HCM sử dụng tổ hợp có môn Tin, chủ yếu để xét vào các ngành thuộc khối Công nghệ - Kỹ thuật.\nDanh sách 15 đại học sử dụng tổ hợp có môn Tin như sau:\n2025 là năm lứa học sinh đầu tiên theo chương trình giáo dục phổ thông mới thi tốt nghiệp. Thí sinh thi hai môn bắt buộc là Toán và Ngữ văn cùng hai môn lựa chọn trong các môn: Hóa học, Vật lý, Sinh học, Địa lý, Lịch sử, Giáo dục kinh tế và pháp luật, Tin học, Công nghệ và Ngoại ngữ (7 thứ tiếng: Anh, Đức, Nga, Nhật, Pháp, Trung, Hàn).\nCách thi này tạo ra nhiều tổ hợp xét tuyển đại học mới, phù hợp với số môn mà học sinh chọn ở bậc THPT.\nTheo dự thảo quy chế tuyển sinh năm 2025 của Bộ Giáo dục và Đào tạo, tổ hợp dùng để xét tuyển phải gồm ít nhất ba môn, bắt buộc có Toán hoặc Ngữ văn. Một ngành, chương trình có thể sử dụng nhiều tổ hợp nhưng phải có môn chung, chiếm ít nhất 50% tổng điểm.\nCác trường phải quy đổi điểm chuẩn theo các phương thức, tổ hợp về một thang điểm chung, trước khi dùng xét tuyển.\nMột giờ Tin học ở trường THPT chuyên Hùng Vương, Phú Thọ, hồi tháng 3/2024. Ảnh: Ngọc Thành\nDương Tâm\n7 đại học quy đổi IELTS 4.0-5.0 trở lên để xét tuyển, trường Kinh tế Quốc dân yêu cầu cao nhất, đạt 7.5 thí sinh mới được tính 10 điểm.\nĐại học Ngoại thương, Công nghiệp, Luật cùng nhiều trường tiếp tục dùng điểm học bạ để tuyển sinh đầu vào, một số xét kết hợp tiêu chí khác. 28"
}