{
  "url": "https://vnexpress.net/19-de-cu-guong-mat-tre-viet-nam-tieu-bieu-4851845.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:01:49",
  "category": "giao-duc",
  "title": "19 đề cử 'Gương mặt trẻ Việt Nam tiêu biểu'",
  "description": "19 cá nhân được đề cử giải thưởng \"Gương mặt trẻ Việt Nam tiêu biểu\", trong đó có 3 học sinh giành huy chương vàng quốc tế, ca sĩ Soobin Hoàng Sơn, xạ thủ Thu Vinh...",
  "publish_time": "Thứ năm, 20/2/2025, 11:32 (GMT+7)",
  "author": "",
  "content": "Trung ương Đoàn, Quỹ hỗ trợ tài năng trẻ Việt Nam, ngày 20/2 công bố danh sách 19 đề cử \"Gương mặt trẻ Việt Nam tiêu biểu\". Giải thưởng nhằm tôn vinh những bạn trẻ không quá 35 tuổi, có thành tích nổi bật ở 9 lĩnh vực: học tập, nghiên cứu khoa học, lao động sản xuất, kinh doanh khởi nghiệp, quốc phòng, an ninh trật tự, thể dục thể thao, văn hóa nghệ thuật và hoạt động xã hội.\nBan Tổ chức cho biết lựa chọn từ 159 hồ sơ đề cử, đến từ 55 đơn vị trong cả nước, dựa trên thành tích, mức độ tác động và truyền cảm hứng xã hội.\nỞ lĩnh vực học tập có ba học sinh, sinh viên gồm Thân Thế Công, Hoàng Xuân Bách và Nguyễn Hữu Tiến Hưng. Các em là chủ nhân huy chương vàng Olympic quốc tế năm 2024, lần lượt ở môn Vật lý, Tin học và Hóa học.\nLĩnh vực nghiên cứu khoa học cũng có ba đề cử, gồm TS Phạm Huy Hiệu, Nguyễn Viết Hương, Lê Kim Hùng. Tất cả đang giảng dạy ở đại học, có nhiều công bố quốc tế, bằng độc quyền sáng chế, từng nhận nhiều giải thưởng trong và ngoài nước.\nMảng Văn hóa nghệ thuật và Thể dục thể thao có sự góp mặt của nhiều gương mặt nổi tiếng, như hoa hậu Huỳnh Thị Thanh Thủy, ca sĩ Nguyễn Huỳnh Sơn (Soobin Hoàng Sơn), Phương Mỹ Chi, cầu thủ Nguyễn Tiến Linh, xạ thủ Trịnh Thu Vinh.\nDanh sách 19 đề cử \"Gương mặt trẻ Việt Nam tiêu biểu\" năm 2024 như sau:\nTT\nLĩnh vực\nNăm sinh\nHọ và tên\nĐơn vị\n1\nHọc tập\n2006\nThân Thế Công\nĐại học Bách khoa Hà Nội\n2\nHọc tập\n2007\nHoàng Xuân Bách\nTrường THPT chuyên Khoa học Tự nhiên, Đại học Quốc gia Hà Nội\n3\nHọc tập\n2006\nNguyễn Hữu Tiến Hưng\nTrường THPT chuyên Bắc Ninh, tỉnh Bắc Ninh\n4\nNghiên cứu khoa học\n1992\nTS Phạm Huy Hiệu\nTrường Đại học VinUni\n5\nNghiên cứu khoa học\n1990\nTS Nguyễn Viết Hương\nTrường Đại học Phenikaa\n6\nNghiên cứu khoa học\n1990\nTS Lê Kim Hùng\nTrường Đại học Công nghệ Thông tin, Đại học Quốc gia TP HCM\n7\nLao động sản xuất\n1996\nHoàng Khắc Hiếu\nTập đoàn Công nghiệp - Viễn thông Quân đội\n8\nKinh doanh Khởi Nghiệp\n1992\nPhùng Thị Ngân\nTGĐ Công ty Cổ phần Bigfa\n9\nQuốc phòng\n1993\nĐại uý Ngô Đức Anh\nVùng 3, Quân chủng Hải quân\n10\nQuốc phòng\n1995\nĐại uý Nguyễn Hoàng Hải Quang\nSư đoàn 372, Quân chủng Phòng không - Không quân\n11\nAn ninh trật tự\n1994\nTrần Vĩnh Chiến\nPhòng Cảnh sát điều tra tội phạm về ma túy Công an TP HCM\n12\nAn ninh trật tự\n1989\nNguyễn Cao Cường\nPhó trưởng Công an xã Cam Đường, thành phố Lào Cai, tỉnh Lào Cai\n13\nThể dục thể thao\n1997\nCầu thủ Nguyễn Tiến Linh\nCầu thủ CLB Bóng đá Becamex Bình Dương, Tuyển thủ Quốc gia\n14\nThể dục thể thao\n2000\nTrịnh Thu Vinh\nĐội Bắn súng Công an Nhân dân; Đội tuyển quốc gia Việt Nam\n15\nVăn hóa nghệ thuật\n2003\nCa sĩ Phương Mỹ Chi\nĐại học Swinburne/Chủ tịch/PMC Entertainment\n16\nVăn hóa nghệ thuật\n1992\nCa sĩ Nguyễn Huỳnh Sơn (Soobin Hoàng Sơn)\nCông ty SpaceSpeakers Label\n17\nVăn hóa nghệ thuật\n2002\nHoa hậu Huỳnh Thị Thanh Thủy\n18\nHoạt động xã hội\n1997\nPhùng Quang Trung\nTrưởng nhóm các bạn trẻ phục dựng ảnh Skyline\n19\nHoạt động xã hội\n1996\nBùi Xuân Trường\n(Rapper Double2T)\nXem thành tích của 19 gương mặt được đề cử\nBan tổ chức cho hay đang mở vòng bình chọn trực tuyến, dự kiến kéo dài 15 ngày, từ 20/2 đến 6/3. Sau đó, hội đồng sẽ chọn ra 10 \"Gương mặt trẻ Việt Nam tiêu biểu\" và các \"Gương mặt trẻ Việt Nam triển vọng\" năm 2024. Lễ tuyên dương dự kiến diễn ra vào tháng 3 tại Hà Nội.\nGiải thưởng \"Gương mặt trẻ Việt Nam tiêu biểu\" được tổ chức 28 năm qua, tôn vinh gần 560 cá nhân. Nhiều người sau đó đóng góp tích cực cho đơn vị, cộng đồng, đất nước. Họ trở thành những nhà lãnh đạo uy tín trong hệ thống chính trị, doanh nhân thành đạt, công dân tiêu biểu...\nCa sĩ Nguyễn Huỳnh Sơn (Soobin Hoàng Sơn). Ảnh: Ban Tổ chức cung cấp\nDương Tâm\nNguyễn Đức Cường (rapper Đen Vâu) là một trong 10 gương mặt trẻ Việt Nam tiêu biểu do Trung ương Đoàn bình chọn."
}