{
  "url": "https://vnexpress.net/20-dai-hoc-my-den-viet-nam-tim-co-hoi-hop-tac-4859308.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:21:54",
  "category": "giao-duc",
  "title": "20 đại học Mỹ đến Việt Nam tìm cơ hội hợp tác",
  "description": "20 đại học của Mỹ, trong đó có những tên tuổi như Stanford, Duke, sẽ tới Việt Nam để tìm hiểu cơ hội hợp tác, trong 5 ngày.",
  "publish_time": "Thứ hai, 10/3/2025, 22:49 (GMT+7)",
  "author": "",
  "content": "Phái đoàn Ngoại giao Mỹ tại Việt Nam ngày 10/3 cho biết hoạt động này nằm trong Chương trình hợp tác học thuật quốc tế (IAPP). Đây là chương trình chưa từng có, với sự góp mặt của hơn 20 đại học, một cao đẳng cộng đồng ở 17 bang của Mỹ. Chuyến khảo sát của các trường diễn ra từ 31/3 đến 4/4. Nội dung chi tiết chưa được công bố.\nTrong số này, Stanford và Duke nổi bật nhất - ở vị trí 6 và 61 thế giới, theo xếp hạng QS 2025. Nhiều trường khác trong top 100 của Mỹ như Rutgers, Washington, Illinois Urbana-Champaign, Connecticut, Massachusetts Amherst.\nCác trường của Mỹ và Việt Nam tham gia IAPP:\nĐại sứ Mỹ tại Việt Nam Marc E. Knapper cho hay IAPP thể hiện cam kết của Mỹ trong khuôn khổ quan hệ Đối tác Chiến lược Toàn diện.\n\"Việc mở rộng quan hệ hợp tác giáo dục là yếu tố then chốt cho sự thành công của quan hệ Mỹ - Việt Nam. Bằng cách kết nối các trường đại học hàng đầu của cả hai quốc gia, chúng ta đang mở ra những cơ hội mới để sinh viên và các nhà nghiên cứu phát triển mạnh mẽ\", ông Knapper nói.\nNăm học 2023-2024, hơn 30.000 sinh viên Việt Nam du học Mỹ, đóng góp hơn một tỷ USD cho nền kinh tế nước này. Ông Jason Czyz, Chủ tịch Viện Giáo dục Quốc tế, cho hay các nhà nghiên cứu từ hai nước có thể hợp tác trong nhiều lĩnh vực STEM (Khoa học, Công nghệ, Kỹ thuật, Toán học) và xây dựng chương trình đào tạo.\nKhuôn viên Đại học Stanford, Mỹ. Ảnh: Stanford University\nBình Minh\nHơn 1,1 triệu sinh viên quốc tế ở Mỹ năm học này - mức cao nhất từ trước đến nay, Ấn Độ dẫn đầu, Việt Nam xếp thứ 6. 15\nTrong top 10 dẫn đầu về tiền lương và khả năng nhận thẻ xanh của sinh viên quốc tế, Đại học bang San Jose ở California, trung tâm Thung lũng Silicon, được xếp hạng 1."
}