{
  "url": "https://vnexpress.net/21-sinh-vien-dh-duy-tan-du-hoc-tai-truong-doi-tac-han-quoc-4856291.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:37:25",
  "category": "giao-duc",
  "title": "21 sinh viên ĐH Duy Tân du học tại trường đối tác Hàn Quốc",
  "description": "ĐÀ NẴNG21 sinh viên Đại học Duy Tân (DTU) du học tại Đại học Quốc gia Chungbuk, Đại học Kyung Hee, Đại học Sejong và Đại học Dong-A thông qua chương trình liên kết.",
  "publish_time": "Thứ hai, 3/3/2025, 17:30 (GMT+7)",
  "author": "",
  "content": "Trong đó, 8 sinh viên xuất sắc đã tới Hàn Quốc vào ngày 1/3 để theo học Chương trình CBNU G-Cruit và Chương trình Liên kết Đào tạo 3+2 hệ đại học và thạc sĩ tại Đại học Quốc gia Chungbuk.\n11 sinh viên khác sẽ đến Đại học Quốc gia Chungbuk, Đại học Kyung Hee, Đại học Sejong và Đại học Dong-A sau khi trúng tuyển chương trình Trao đổi sinh viên, học một năm và chuyển tiếp điểm ở các học phần tương ứng giữa hai trường.\nBên cạnh đó, hai sinh viên của Đại học Duy Tân nhận Học bổng Chính phủ Hàn Quốc Global Korea Scholarship. Đây là chương trình hỗ trợ toàn phần dành cho sinh viên quốc tế có nguyện vọng học tập ở các trường đại học, viện nghiên cứu hàng đầu ở Hàn Quốc.\n8 sinh viên Đại học Duy Tân đến Đại học Quốc gia Chungbuk, Hàn Quốc theo học chương trình Liên kết đào tạo 3+2 và chương trình CBNU G-Cruit. Ảnh: DTU\nCác bạn du học đợt này sẽ theo học các ngành Công nghệ phần mềm chuẩn CMU, Hệ thống thông tin quản lý chuẩn CMU, Quản trị kinh doanh chuẩn PSU, Khoa học dữ liệu...\nChương trình Liên kết đào tạo 3+2 hệ đại học và thạc sĩ do Đại học Duy Tân và Đại học Quốc gia Chungbuk phối hợp triển khai từ ngày 29/5/2024. Tiếp nối hợp tác này, đầu năm nay, trường Hàn Quốc tiếp tục triển khai học bổng CBNU G-Cruit dành cho các sinh viên sau đại học xuất sắc của Đại học Duy Tân.\nĐể trúng tuyển vào các chương trình này, sinh viên phải đáp ứng yêu cầu về khả năng sử dụng tiếng Anh, đạt GPA từ 3.2/4.0 trở lên. Các bạn theo học chương trình này được miễn 100% học phí trong suốt hai năm học tập tại Đại học Quốc gia Chungbuk. Trong đó, ba năm đầu học, sinh viên học tại DTU, hai năm sau học tại Hàn Quốc, gồm 6 tháng đầu học các học phần còn lại trong chương trình của trường Việt Nam và 1,5 năm học sau học lấy bằng Thạc sĩ của Đại học Quốc gia Chungbuk.\nSau 5 năm hoàn thành Chương trình Liên kết Đào tạo 3+2 hệ đại học và thạc sĩ, Chương trình CBNU G-Cruit, sinh viên nhận bằng Cử nhân của Đại học Duy Tân và bằng Thạc sĩ của Đại học Quốc gia Chungbuk, tăng khả năng cạnh tranh trên thị trường lao động quốc tế.\nTS. Bùi Kim Luận - Phó hiệu trưởng Trường Du lịch (HTi), Đại học Duy Tân (ngoài cùng bên phải) đưa đoàn sinh viên của DTU qua Hàn Quốc. Ảnh: DTU\nTrúng tuyển Chương trình CBNU G-Cruit, sinh viên Phan Hoàng Long - ngành Công nghệ Phần mềm chuẩn CMU chia sẻ, em biết đến chương trình và học bổng của Đại học Quốc gia Chungbuk qua lần tham gia chương trình InCiTE Summer School. Nhận thấy đây là cơ hội quý giá, em chủ động tìm hiểu thêm và liên hệ với TS. Nguyễn Đức Mận - Phó trưởng khoa Đào tạo quốc tế để đăng ký xét tuyển.\nĐiều khiến nam sinh quyết tâm theo đuổi chương trình này là cơ hội nghiên cứu từ sớm, học tập trong môi trường quốc tế với chi phí hợp lý và ước mơ trở thành giảng viên, nhà khoa học trong tương lai.\n\"Đây sẽ là bước đệm quan trọng giúp em kết nối với các giáo sư đầu ngành, viết báo quốc tế và đặc biệt, sẽ nhận được tấm bằng thạc sĩ có giá trị toàn cầu, mở ra cánh cửa học bổng tiến sĩ sau này\", Long nói thêm.\nTheo Long, chặng đường tại DTU giúp em trưởng thành hơn, từ tinh thần chủ động trong học tập, khả năng sử dụng tiếng Anh đến việc rèn luyện các kỹ năng mềm như làm việc nhóm, quản lý thời gian và giao tiếp hiệu quả. Tất cả những điều này giúp nam sinh tự tin hơn khi bước vào môi trường quốc tế.\nĐại học Duy Tân và Đại học Quốc gia Chungbuk thiết lập mối quan hệ hợp tác với Chương trình Trao đổi Sinh viên bắt đầu từ năm 2018. Đến nay, hơn 50 sinh viên DTU đã sang học tập tại Hàn Quốc, trong khi hơn 10 sinh viên từ Chungbuk cũng đến DTU để trải nghiệm môi trường giáo dục Việt Nam. Bên cạnh đó, hai trường đẩy mạnh hợp tác nghiên cứu khoa học, trong đó có dự án \"Tìm hiểu về nhân sinh khối rễ bất định cây dược liệu trong hệ thống bio-reactor và phân tích hợp chất thứ cấp\".\nChương trình Liên kết Đào tạo và Trao đổi Sinh viên do Đại học Duy Tân kết nối với các đại học của Hàn Quốc triển khai giúp sinh viên tiếp cận nền giáo dục tiên tiến tại Hàn Quốc, đồng thời, là cơ hội để nâng cao kiến thức chuyên môn, phát triển kỹ năng mềm, tìm hiểu văn hóa...\nNhật Lệ"
}