{
  "url": "https://vnexpress.net/6-nu-sinh-danh-ban-gay-co-bi-buoc-thoi-hoc-mot-nam-4851056.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:23:00",
  "category": "giao-duc",
  "title": "6 nữ sinh đánh bạn gãy cổ bị buộc thôi học một năm",
  "description": "THANH HÓA6 nữ sinh ở huyện Nông Cống bị buộc thôi học một năm do đánh hội đồng bạn, khiến em này gãy cổ, tổn hại 23% sức khoẻ.",
  "publish_time": "Thứ ba, 18/2/2025, 16:50 (GMT+7)",
  "author": "Lê Hoàng",
  "content": "Đại diện Sở Giáo dục và Đào tạo tỉnh chiều nay cho biết tin này. Trong 6 em đánh bạn, 4 em là học sinh trường THPT Nông Cống 2, còn lại học ở trường tư thục Nông Cống.\nTrước đó, cơ quan Cảnh sát điều tra công an huyện đã khởi tố các nữ sinh về hành vi Cố ý gây thương tích, cấm đi khỏi nơi cư trú.\nSự việc xảy ra đầu tháng 10 năm ngoái. Trên đường đi học về, một nữ sinh lớp 10 trường THPT Nông Cống 2 thấy hai bạn lớp khác đang cười đùa. Cho rằng cả hai nói xấu mình, em này đã vào đôi co, rồi xảy ra cãi vã.\nHôm sau, hai bên tiếp tục đánh nhau, nhiều học sinh trường THPT Nông Cống 2 cùng tham gia. Một nữ sinh lớp 11 của trường vào can ngăn đã bị đánh hội đồng. Các bác sĩ sau đó xác định em này bị gãy đốt sống cổ. Viện Khoa học hình sự, Bộ Công an, cho hay nạn nhân bị tổn hại 23% sức khỏe.\nNữ sinh bị đánh phải cố định vùng cổ, vận động rất khó khăn. Ảnh: Gia đình cung cấp\nSau khi điều trị ở Bệnh viện Hữu nghị Việt - Đức, Hà Nội, nạn nhân được gia đình đưa về tập vật lý trị liệu ở nhà. Đến nay sức khỏe của em vẫn rất yếu.\nLãnh đạo trường THPT Nông Cống 2 cho biết nữ sinh bị đánh nghỉ quá số ngày quy định nên được bảo lưu kết quả, chờ hồi phục.\nTheo quy định của Bộ Giáo dục và Đào tạo, việc kỷ luật học sinh vi phạm nội quy gồm ba hình thức: nhắc nhở, khiển trách và tạm dừng học có thời hạn (tối đa một năm). Thực tế, hầu hết trường đình chỉ học các em trong 1-2 tuần, hạ hạnh kiểm, nhắc nhở, khiển trách.\nHai học sinh lớp 10 và bốn em lớp 11 ở huyện Nông Cống bị công an cáo buộc đánh bạn gãy đốt sống cổ, tổn hại 23% sức khoẻ. 60\nBa nữ sinh bị đình chỉ học vì đánh bạn gãy đốt sống cổ, sau khi em này can ngăn vụ đánh nhau. 147\nLê Hoàng"
}