{
  "url": "https://vnexpress.net/9-doi-hoc-sinh-gianh-suat-du-cuoc-thi-robotics-lon-nhat-the-gioi-4853064.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:14:46",
  "category": "giao-duc",
  "title": "9 đội học sinh giành suất dự cuộc thi Robotics lớn nhất thế giới",
  "description": "6 đội THCS và 3 đội tiểu học giành suất sang Mỹ dự giải vô địch thế giới VEX Robotics World Championship 2025, sau khi vượt qua 200 đội khác ở vòng quốc gia.",
  "publish_time": "Chủ nhật, 23/2/2025, 22:15 (GMT+7)",
  "author": "",
  "content": "Giải VEX Robotics 2025 hạng mục VEX IQ (dành cho học sinh dưới 15 tuổi) diễn ra tại Đại học Bách khoa Hà Nội, trong hai ngày 22-23/2. Vượt qua hơn 200 đội trong toàn quốc ở nhiều vòng, 6 đội học sinh THCS và 3 đội tiểu học sẽ đại diện Việt Nam dự cuộc thi vô địch thế giới VEX Robotics World Championship 2025, diễn ra vào tháng 5 tại Mỹ.\nDanh sách đội THCS:\nSTT\nTên đội thi\nTrường\n1\nSWITCH\nVinschool và Brighton College Việt Nam\n2\nXOM NHA LA\nTHCS và THPT Đông Du, Đăk Lăk\n3\nEDS_SVT84\nPTLC Edison, Hưng Yên\n4\nGreenAms Robotics Team\nTHPT chuyên Hà Nội - Amsterdam\n5\nNext Level\n6\nEDS_Mejor\nPTLC Edison, Hưng Yên\nDanh sách đội tiểu học:\nSTT\nTên đội thi\nTrường\n1\nDoraemonster\n2\nCurry30\nVinschool\n3\nBrave\nHanoi Star & Vinschool\nVEX Robotics là chương trình chế tạo robot hiện đại nhất và được dùng phổ biến nhất trong giáo dục hiện nay. Năm 2018, VEX Robotics World Championship được Kỷ lục Guinness công nhận là giải đấu Robotics lớn nhất thế giới.\nNăm nay, vòng thi ở Việt Nam do Liên minh Thúc đẩy giáo dục STEM (SEPA), Đại học Bách khoa Hà Nội, Trung tâm Phát triển Khoa học và Công nghệ (CENSTED), Công ty cổ phần Vovinam kỹ thuật số tổ chức.\nNgoài hạng mục VEX IQ, cuộc thi còn hạng mục VEX V5 dành cho học sinh trung học dưới 19 tuổi. Vòng quốc gia hạng mục này diễn ra ngày 1-2/3 tại Hà Nội.\nMột đội thi đấu tại vòng chung kết quốc gia ngày 23/2. Ảnh: HUST\nNăm ngoái, trong lần thứ hai dự VEX Robotics World Championship, 6/12 đội Việt Nam đạt giải, gồm giải nhất và nhì hạng mục đồng đội, giải cảm hứng, giải thưởng do ban giám khảo bình chọn.\nDương Tâm\n6/12 đội của Việt Nam đạt giải, trong lần thứ hai dự VEX Robotics World Championship, giải đấu Robotics lớn nhất thế giới."
}