{
  "url": "https://vnexpress.net/ba-chang-trai-vang-olympic-duoc-de-cu-guong-mat-tre-tieu-bieu-4853992.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:09:09",
  "category": "giao-duc",
  "title": "Ba chàng trai 'vàng' Olympic được đề cử Gương mặt trẻ tiêu biểu",
  "description": "Thế Công, Xuân Bách, Tiến Hưng, chủ nhân những tấm huy chương vàng Olympic quốc tế, vào top 19 đề cử giải thưởng Gương mặt trẻ Việt Nam tiêu biểu năm 2024.",
  "publish_time": "Chủ nhật, 2/3/2025, 22:36 (GMT+7)",
  "author": "",
  "content": "Trước đó, cả ba đều được Chủ tịch nước tặng Huân chương Lao động hạng Nhì với nhiều thành tích xuất sắc trong học tập.\nThân Thế Công, 19 tuổi, hiện là sinh viên ngành Điện tử - Viễn thông tại Đại học Bách khoa Hà Nội.\nNgày học ở lớp chuyên Lý của trường THPT chuyên Bắc Giang, nam sinh giành hai giải nhất trong thi học sinh giỏi quốc gia môn Vật lý; huy chương vàng và đồng Olympic Vật lý châu Á; huy chương vàng Olympic Vật lý quốc tế (IPhO).\nCông cho biết bắt đầu thích Vật lý từ năm lớp 8 vì \"luôn biết cách giải bài\". Sau này, nam sinh nhận ra các hiện tượng \"kỳ diệu\" đều có thể lý giải bằng kiến thức Vật lý, nên ngày càng đam mê.\nLà một trong ba gương mặt được đề cử ở lĩnh vực học tập, Công nói bất ngờ và trân trọng cơ hội được ghi nhận. Chàng trai quê Bắc Giang cho hay muốn du học Mỹ hoặc Singapore sau khi tốt nghiệp Đại học Bách khoa Hà Nội, nhằm mở mang kiến thức và tìm cơ hội làm việc trong lĩnh vực nghiên cứu, sản xuất chip bán dẫn.\nTừ trái qua: Thế Công, Xuân Bách, Tiên Hưng. Ảnh: Ban tổ chức cung cấp\nHoàng Xuân Bách, 18 tuổi, là học sinh lớp 12 Tin, trường THPT chuyên Khoa học tự nhiên.\nNam sinh ban đầu được các thầy cô chú ý vì khả năng học Toán. Năm 2018, khi học lớp 5, Bách giành huy chương bạc tại cuộc thi Toán và Khoa học quốc tế (IMSO), tại Trung Quốc. Một năm sau, em giành huy chương vàng Olympic Toán học châu Á - Thái Bình Dương (APMOPS) ở Singapore.\nTừ ngày vào THCS, Bách tập trung hơn cho môn Tin. Năm lớp 8, em về nhì kỳ thi học sinh giỏi cấp thành phố, vốn dành cho lớp 9. Năm lớp 11, Bách trở thành thủ khoa thi học sinh giỏi môn Tin học toàn quốc, huy chương bạc Olympic Tin học châu Á và huy chương vàng Olympic Tin học quốc tế (IOI).\nNguyễn Hữu Tiến Hưng, 19 tuổi, là người thứ ba được đề cử trong lĩnh vực học tập. Hưng là cựu học sinh lớp Hoá, trường THPT chuyên Bắc Ninh, hiện là sinh viên Y khoa của trường Đại học Y Hà Nội.\nHưng có hai năm liên tiếp tham gia kỳ thi học sinh giỏi toàn quốc, lần lượt giành giải nhì và nhất vào năm lớp 11 và 12. Năm ngoái, nam sinh đạt huy chương vàng Olympic Hóa học quốc tế (IChO) với điểm số cao nhất đoàn Việt Nam, xếp hạng 17 trên hơn 300 thí sinh tham dự.\nHưng nói cảm thấy vinh dự và tự hào khi là một trong 19 đề cử Gương mặt trẻ Việt Nam tiêu biểu năm 2024.\n\"Em rất hạnh phúc khi được tin tưởng và ghi nhận thành tích trong thời gian qua. Đồng thời, em cũng thấy được trách nhiệm phải cố gắng hơn để trở thành một bác sĩ tốt, một công dân trẻ của thời đại mới để đóng góp vào công cuộc phát triển đất nước trong thời kỳ 4.0\", Hưng bày tỏ.\nNam sinh cho hay dự định du học ở nước ngoài để nâng cao trình độ sau khi hoàn thành lấy bằng bác sĩ ở Đại học Y Hà Nội. Một số quốc gia mà em hướng tới là Nhật, Mỹ, Pháp.\n19 đề cử Gương mặt trẻ Việt Nam tiêu biểu 2024\nGiải thưởng Gương mặt trẻ Việt Nam tiêu biểu do Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh tổ chức hàng năm, nhằm vinh danh những cá nhân dưới 35 tuổi, có thành tích nổi bật ở 9 lĩnh vực: học tập, nghiên cứu khoa học, lao động sản xuất, kinh doanh khởi nghiệp, quốc phòng, an ninh trật tự, thể dục thể thao, văn hóa nghệ thuật và hoạt động xã hội.\nTrong lĩnh vực học tập, ứng viên phải đáp ứng một trong hai tiêu chí: Đạt giải trong các kỳ thi Olympic quốc tế hoặc khu vực; có thành tích xuất sắc trong học tập và nghiên cứu khoa học, được cơ quan cấp bộ và tương đương khen thưởng, công nhận.\nBan Tổ chức cho biết danh sách đề cử được lựa chọn từ 159 hồ sơ, dựa trên thành tích, mức độ tác động và truyền cảm hứng xã hội. Vòng bình chọn trực tuyến kéo dài từ 20/2 đến hết 6/3.\nSau đó, hội đồng sẽ chọn ra 10 \"Gương mặt trẻ Việt Nam tiêu biểu\" và các \"Gương mặt trẻ Việt Nam triển vọng\" năm 2024. Lễ tuyên dương dự kiến diễn ra vào tháng 3 tại Hà Nội.\nThanh Hằng\nBắc Ninh, Bắc Giang liên tiếp có học sinh đạt giải quốc tế nhờ bồi dưỡng từ THCS, thu hút giáo viên giỏi và chi hàng trăm triệu tiền thưởng. 23"
}