{
  "url": "https://vnexpress.net/bac-tieu-hoc-chua-can-quan-tam-diem-so-thanh-tich-4860906.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:07:28",
  "category": "giao-duc",
  "title": "'Bậc tiểu học chưa cần quan tâm điểm số, thành tích'",
  "description": "Nhiều phụ huynh kỳ vọng con đạt toàn điểm 9-10, vô địch các cuộc thi từ tiểu học nhưng điểm số không phải câu chuyện của bậc học này, theo Viện trưởng Viện Khoa học Giáo dục Việt Nam.",
  "publish_time": "Thứ năm, 13/3/2025, 21:56 (GMT+7)",
  "author": "",
  "content": "Ông Lê Anh Vinh, Viện trưởng Viện Khoa học Giáo dục Việt Nam, Bộ Giáo dục và Đào tạo, nêu quan điểm trên tại tọa đàm \"Để trẻ em Việt lớn lên với tuổi thơ không áp lực\", ngày 13/3.\nTheo ông, học sinh ngày càng gặp nhiều áp lực học tập, ngay từ bậc tiểu học, gây ảnh hưởng đến cả thể chất và tinh thần. Theo khảo sát của Viện, nhiều học sinh phải học trên 10 tiếng mỗi ngày, thời gian ngủ dưới 8 tiếng. Nguyên nhân lớn nhất là áp lực về điểm số.\nÔng Vinh cũng dẫn một khảo sát khác về đánh giá kết quả học tập của học sinh theo 3 nhóm: được đánh giá bằng cách chấm điểm, vừa được chấm điểm vừa được nhận xét, chỉ có nhận xét của thầy cô. Sau một thời gian, nhóm thứ ba cải thiện kết quả học tập tốt nhất.\n\"Nhóm vừa có điểm số vừa có nhận xét cũng không tốt hơn nhóm học sinh chỉ có điểm số, bởi khi đã có điểm, không còn ai quan tâm đến lời nhận xét\", ông nói.\nĐó là lý do Bộ Giáo dục và Đào tạo đã thay đổi cách kiểm tra, đánh giá đối với bậc tiểu học theo hướng không dùng điểm số, theo ông Vinh. Tuy nhiên, điều này gây áp lực cho thầy cô, nhà trường khi phụ huynh đòi hỏi phải có điểm số, và chỉ hài lòng khi thấy con đạt 9-10.\nÔng Vinh cho rằng việc phụ huynh muốn con mình toàn đạt 9-10, đạt giải thưởng ở các cuộc thi Toán học, Tiếng Anh hay STEM, không phải là kỳ vọng cao.\n\"Chúng ta đã có quá nhiều học sinh đạt thành tích cao, toàn điểm 10 nhưng về sau không thành công như những học sinh điểm không tốt. Vì vậy, điểm số không phải là tất cả\", ông cho hay. \"Điều quan trọng là đứa trẻ phát triển tự tin, có nền tảng tốt nhất để bước đi đường dài chứ không phải bước đi nhanh nhất trong giai đoạn đầu tiên\".\nChuyên gia này nhấn mạnh bậc tiểu học là bậc học nền tảng của một đứa trẻ, nhưng không phải bậc học để nhồi nhét nhiều kiến thức nhất có thể.\n\"Bậc tiểu học không phải câu chuyện kiến thức, thành tích, điểm số, mà là bậc học để rèn luyện những phẩm chất, tính cách, thái độ, để các con vững vàng bước trên đường đời\".\nÔng Lê Anh Vinh tại tọa đàm ngày 13/3. Ảnh: Thanh Thanh\nNhiều chuyên gia, giáo viên đồng tình với quan điểm của ông Vinh.\nÔng Hà Đình Bốn, Phó chủ tịch Hội Bảo vệ quyền trẻ em Việt Nam, cũng chỉ ra thực trạng nhiều phụ huynh tạo áp lực cho con phải đạt điểm số cao, thành quán quân trong các cuộc thi, gây ảnh hưởng về sức khỏe tinh thần. Ông cho rằng điều này có thể được coi là vi phạm quyền trẻ em.\nĐể giảm áp lực học tập cho trẻ, ông Bốn nhìn nhận ngoài nhà trường, phụ huynh cần phải hiểu và thực hiện đồng bộ, hài hòa các quyền của trẻ em, hiểu cách đánh giá năng lực, năng khiếu của con, không chạy theo phong trào, lạm dụng quyền cha mẹ để gây áp lực.\nTS Tạ Ngọc Trí, Phó Vụ trưởng Giáo dục phổ thông, cũng đồng tình rằng phụ huynh phải hiểu mục đích cuối cùng là để con có cuộc sống hạnh phúc.\n\"Điều đó không phải là con thi được giải nọ giải kia, mà là con được thoải mái sáng tạo, phát huy năng lực\", ông Trí nói.\nTuy nhiên, theo PGS.TS Trần Thành Nam, Phó hiệu trưởng trường Đại học Giáo dục, Đại học Quốc gia Hà Nội, áp lực tồn tại là đương nhiên. Vì vậy, điều quan trọng là phải nâng cao năng lực chịu đựng áp lực của trẻ.\n\"Việc định nghĩa áp lực là xấu, tìm mọi cách để nó không xuất hiện thì sẽ càng áp lực hơn. Chúng ta nên công nhận đó là chuyện đương nhiên và phải nâng cao khả năng chịu áp lực thì con mới phát triển toàn diện\", ông Nam nói.\nChuyên gia này gợi ý các nhà trường cùng phụ huynh cần trang bị cho con kỹ năng giải quyết vấn đề, ứng xử với thất bại, năng lực phục hồi.\nDương Tâm\nHàng trăm hiệu trưởng từ các tỉnh thành đang thảo luận biện pháp đưa trường học thành nơi \"hạnh phúc\", một trong các đề xuất là bỏ xếp thứ tự học sinh theo điểm. 221"
}