{
  "url": "https://vnexpress.net/bac-tin-hoc-sinh-bi-ep-vao-le-duong-keo-len-xe-o-hai-phong-4855619.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:15:31",
  "category": "giao-duc",
  "title": "Bác tin học sinh bị ép vào lề đường, kéo lên xe ở Hải Phòng",
  "description": "HẢI PHÒNGThông tin học sinh trường THCS Lạc Viên bị nhóm người đi xe 16 chỗ ép và lề đường, rồi kéo lên xe là sai sự thật.",
  "publish_time": "Thứ bảy, 1/3/2025, 15:55 (GMT+7)",
  "author": "",
  "content": "Bà Đỗ Mai Hương, Hiệu trưởng trường THCS Lạc Viên, quận Ngô Quyền ngày 1/3 cho biết như trên.\nHôm qua trong các hội nhóm phụ huynh ở Hải Phòng chia sẻ rầm rộ thông tin một học sinh lớp 7 bị \"bọn bắt cóc đi ôtô 16 chỗ ép vào lề đường, rồi mở cửa vồ thằng bé\". Sự việc xảy ra trên đường Lê Hồng Phong, gần trung tâm thương mại Coopmart. Tuy nhiên, cậu bé to khỏe, đạp ngã được đối phương rồi phóng xe điện đi.\nBà Hương cho hay nội dung này không đúng sự thật. Trường đã phối hợp với Công an phường Cầu Tre làm việc với phụ huynh, học sinh. Qua đó, nhà chức trách xác định phụ huynh đã đưa thông tin không đúng lên mạng.\nCụ thể, nam sinh đang trên đường đi học thì có một phụ xe ôtô mở cửa hỏi đường. Em này không nói gì mà tiếp tục đi. Trưa cùng ngày, nam sinh kể lại cho mẹ nghe.\n\"Phụ huynh đã thêm tình tiết con bị ép vào lề đường, kéo lên xe\", bà Hương nói.\nThông tin lan truyền trên mạng xã hội. Ảnh chụp màn hình\nDù vậy, để tránh các tình huống xấu, trường THCS Lạc Viên lưu ý giáo viên tăng cường phối hợp với phụ huynh quản lý, nắm bắt việc học sinh nghỉ không rõ lý do hoặc vắng giữa buổi học.\nTrường THCS Lạc Viên nằm ở phường Máy Chai, quận Ngô Quyền, tiền thân là trường Pháp-Việt được thành lập từ năm 1931. Qua nhiều lần đổi tên, đến ngày 5/7/1993, trường mang tên THCS Lạc Viên.\nLê Tân\nLê Đình Khải, 22 tuổi, bỏ nhà đi bụi rồi thuê người dựng cảnh, quay video bị bắt cóc, đánh đập, gửi cho mẹ ruột đòi 300 triệu đồng tiền chuộc. 14\nCông an đã triệu tập nhiều người để làm rõ 3 dấu hiệu vi phạm trong vụ \"hiểu nhầm 2 thiếu nữ bị bắt cóc\" nên đập vỡ kính ôtô để giải cứu, livestream sự việc. 72"
}