{
  "url": "https://vnexpress.net/bo-dau-thau-dao-tao-giao-vien-4857798.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:27:57",
  "category": "giao-duc",
  "title": "Bỏ đấu thầu đào tạo giáo viên",
  "description": "Các địa phương có hai cách để tạo nguồn giáo viên là giao nhiệm vụ hoặc đặt hàng, không còn hình thức đấu thầu.",
  "publish_time": "Thứ sáu, 7/3/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Bộ Giáo dục và Đào tạo ngày 6/3 cho biết Chính phủ đã ban hành nghị định 60 sửa đổi, bổ sung một số điều của nghị định 116 về chính sách hỗ trợ tiền đóng học phí, chi phí sinh hoạt với sinh viên sư phạm.\nMột trong những điểm mới là nhà nước sẽ hỗ trợ bằng hình thức giao dự toán, theo phân cấp ngân sách. Địa phương có nhu cầu nguồn giáo viên có thể theo hình thức giao nhiệm vụ (cho cơ sở đào tạo giáo viên trực thuộc) hoặc đặt hàng các trường khác.\nTrước đó, theo nghị định 116, sinh viên sư phạm gồm ba diện: đào tạo nhu cầu xã hội; giao nhiệm vụ, đặt hàng hoặc đấu thầu; tự do.\nSinh viên hai nhóm đầu được miễn học phí và hỗ trợ sinh hoạt phí 3,63 triệu đồng mỗi tháng. Điều kiện là trong vòng hai năm sau khi tốt nghiệp, họ phải làm việc trong ngành giáo dục, thời gian làm việc dài gấp đôi chương trình đào tạo. Nếu không, họ phải hoàn lại tất cả chi phí.\nSau ba năm triển khai, các địa phương không đấu thầu đào tạo giáo viên do chưa có hướng dẫn cụ thể.\nNgay cả với hình thức đặt hàng, các địa phương cũng dè dặt. Như năm 2023, chỉ 23/63 địa phương dùng hình thức này, tỷ lệ sinh viên được hỗ trợ chiếm 24,3% so với tổng số đăng ký hưởng chính sách. Hơn 75% còn lại được ngân sách nhà nước hỗ trợ thông qua Bộ Giáo dục và Đào tạo.\nVì vậy, việc bỏ phương thức đấu thầu, theo Bộ Giáo dục và Đào tạo là phù hợp với thực tế, đồng thời cũng phù hợp với quy định của Chính phủ về giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên.\nSinh viên trong ngày hội việc làm của Đại học Sư phạm Hà Nội, tháng 4/2024. Ảnh:Fanpage nhà trường\nBộ Giáo dục và Đào tạo đánh giá sau ba năm triển khai chính sách hỗ trợ tiền học phí và sinh hoạt phí cho sinh viên sư phạm, số thí sinh và phụ huynh quan tâm tới các ngành đào tạo giáo viên tăng lên; tỷ lệ thí sinh đăng ký xét tuyển, điểm trúng tuyển và tỷ lệ nhập học tăng mạnh; góp phần nâng cao chất lượng giáo viên.\nNăm ngoái, ngành Sư phạm trong nhóm dẫn đầu cả nước về điểm chuẩn. Như tại Đại học Sư phạm Hà Nội, điểm chuẩn xét theo điểm thi tốt nghiệp THPT lên tới 29,3/30.\nNgoài bỏ hình thức đấu thầu đào tạo giáo viên, nghị định 60 có một số điểm mới nhằm khắc phục tình trạng sinh viên bị nợ tiền hỗ trợ, đảm bảo tính khả thi trong trường hợp thu hồi kinh phí hỗ trợ.\nDương Tâm\nHơn 600 sinh viên sư phạm được nhận hỗ trợ sinh hoạt phí, mỗi người 127 triệu đồng, sau 4 năm bị nợ. 77\nLương cơ sở tăng 30% từ 1/7 mà không bị cắt phụ cấp, nhà giáo nhận lương khoảng 6,6 đến gần 30 triệu đồng mỗi tháng, tăng 1,5-7 triệu đồng so với trước. 769"
}