{
  "url": "https://vnexpress.net/bo-giao-duc-noi-ly-do-khong-nhan-he-so-mon-thi-lop-10-4853226.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:02:45",
  "category": "giao-duc",
  "title": "Bộ Giáo dục nói lý do không nhân hệ số môn thi lớp 10",
  "description": "Các môn có vai trò như nhau, không có môn chính, môn phụ, nên tỉnh, thành không được nhân hệ số khi tính điểm xét tuyển lớp 10, theo Vụ trưởng Nguyễn Xuân Thành.",
  "publish_time": "Thứ hai, 24/2/2025, 14:16 (GMT+7)",
  "author": "",
  "content": "Từ năm nay, điểm xét tuyển vào lớp 10 là tổng các môn/bài thi, tính theo thang 10 với mỗi môn, theo quy chế tuyển sinh THPT của Bộ Giáo dục và Đào tạo. Trước đây, việc này do địa phương chủ động. Như Hà Nội, điểm xét là tổng các môn thi, trong đó Văn và Toán nhân hệ số hai.\nLý giải điều chỉnh này, tại \"Ngày hội Tự tin vào lớp 10\" ở trường THPT chuyên Chu Văn An, Hà Nội hôm 23/2, PGS. TS Nguyễn Xuân Thành, Vụ trường Giáo dục phổ thông, cho hay quan điểm của Bộ là không phân biệt môn chính, môn phụ. Ông nhìn nhận Toán, Văn như hai môn công cụ, những môn khác là \"đất dụng võ\" của Toán, Văn.\n\"Hai môn công cụ để trang bị nền tảng cho các em, nhưng không có nghĩa chúng ta xao nhãng các môn là đất dụng võ của nó. Có công cụ tốt mà không biết dùng vào đâu thì cũng không để làm gì. Vì vậy không có chuyện cộng hệ số\", ông nói.\nÔng Thành đánh giá học lệch quá sớm sẽ khiến học sinh đánh mất cơ hội của mình. Từ lớp 1 đến 9, chương trình được xây dựng để học sinh có kiến thức cơ bản ở mọi môn học, làm nền tảng để ra quyết định cho các bậc học sau. Ông ví dụ một học sinh chọn các môn xã hội từ sớm, không chú trọng học môn tự nhiên có thể bị ảnh hưởng rất lớn sau này, bởi kiến thức tự nhiên \"là thứ mình sẽ sống cùng cả đời\".\n\"Vì thế, chúng tôi luôn khuyến khích học sinh học toàn diện các môn ở cấp THCS. Việc quy định môn thứ ba là một trong những giải pháp để các em học đều chứ đừng quá lệch. Học lệch sẽ thiệt thòi cho mình trước\", ông nói. \"Đây cũng là lý do Bộ không tổ chức mô hình trường chuyên, không thi học sinh giỏi quốc gia ở cấp THCS\".\nVới quy định mới, điểm xét tuyển cao nhất trong kỳ thi vào lớp 10 ở Hà Nội sẽ là 30, thay vì 50 hoặc 60 (nếu thi 4 môn) như các năm trước.\n\"Tổng điểm nhỏ hơn nhưng không có nghĩa chất lượng giảm đi, chúng ta không so sánh điểm chuẩn tuyệt đối của năm nay so với các năm trước\", ông Nghiêm Văn Bình, Phó trưởng phòng phụ trách Quản lý thi và Kiểm định chất lượng, Sở Giáo dục và Đào tạo, lưu ý thí sinh và phụ huynh.\nRiêng với trường chuyên, Thông tư 05 năm 2023 của Bộ về quy chế tổ chức và hoạt động của mô hình này vẫn cho các tỉnh chủ động việc có hay không nhân hệ số điểm bài thi để tuyển sinh lớp 10.\nThí sinh Hà Nội làm thủ tục thi lớp 10 tại điểm thi trường THCS Trần Duy Hưng, quận Cầu Giấy, Tháng 6/2023. Ảnh: Tùng Đinh\n2025 là năm lứa học sinh đầu tiên theo chương trình giáo dục phổ thông mới (chương trình 2018) thi tốt nghiệp. Theo quy chế của Bộ, các địa phương có thể chọn thi tuyển, xét tuyển hoặc kết hợp để tuyển lớp 10. Nếu thi tuyển, kỳ thi gồm Toán, Văn và môn thứ ba (hoặc bài thi tổ hợp). Môn này do Sở lựa chọn từ các môn được đánh giá bằng điểm số, nhưng không được chọn một môn quá ba năm liên tiếp.\nĐến cuối tháng 2, khoảng 40 tỉnh, thành đã công bố môn thứ ba thi lớp 10. Trừ Hà Giang chọn Lịch sử và Địa lý, những địa phương còn lại đều chọn tiếng Anh.\nThanh Hằng\n35 địa phương đã công bố môn thứ ba thi lớp 10, chủ yếu là Tiếng Anh, bên cạnh Toán và Ngữ văn, duy nhất Hà Giang chọn Lịch sử và Địa lý. 36\nBộ Giáo dục cho cộng điểm thi lớp 10 với thí sinh đạt giải tỉnh trong cuộc thi quy mô quốc gia, chứ không phải kỳ thi học sinh giỏi các môn văn hóa."
}