{
  "url": "https://vnexpress.net/bo-giao-duc-neu-ly-do-chon-5-dai-hoc-trong-diem-ve-ky-thuat-cong-nghe-4858183.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:43:46",
  "category": "giao-duc",
  "title": "Bộ Giáo dục nêu lý do chọn 5 đại học trọng điểm về kỹ thuật, công nghệ",
  "description": "Các đại học trọng điểm như Bách khoa Hà Nội, Giao thông vận tải, Công nghệ Bưu chính Viễn thông... được chọn dựa trên uy tín, có ngành gắn với nhu cầu đất nước, theo Bộ Giáo dục.",
  "publish_time": "Thứ sáu, 7/3/2025, 19:14 (GMT+7)",
  "author": "",
  "content": "Quy hoạch mạng lưới cơ sở giáo dục đại học và sư phạm thời kỳ 2021-2030, tầm nhìn 2050 của Chính phủ được công bố cuối tuần trước. Theo đó, ngoài các đại học quốc gia và đại học vùng, 5 trường được tập trung đầu tư, nâng cấp để trở thành trường trọng điểm về kỹ thuật, công nghệ. Đó là Đại học Bách khoa Hà Nội, Xây dựng Hà Nội, Giao thông vận tải, Công nghệ Bưu chính Viễn thông, Sư phạm Kỹ thuật TP HCM.\nLý giải, chiều 7/3, Thứ trưởng Giáo dục và Đào tạo Hoàng Minh Sơn cho biết khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số được coi là động lực phát triển đất nước. Việc này được nhấn mạnh trong các chủ trương của Đảng và Nhà nước. Do đó, Bộ đã chọn ra các trường có thế mạnh đào tạo lĩnh vực STEM (Khoa học - Công nghệ - Kỹ thuật - Toán học).\nTheo ông Sơn, tiêu chí quan trọng nhất là uy tín và chất lượng đào tạo, gắn với định hướng phát triển của đất nước. Ông lấy ví dụ giai đoạn tới, Việt Nam có nhiều dự án về xây dựng đường sắt, đường sắt tốc độ cao, mà đây là lĩnh vực đào tạo thế mạnh Đai học Xây dựng và Giao thông vận tải.\n\"Nhiều người có ý kiến quy hoạch chỉ cần đưa ra tiêu chí, trường nào đạt là thành trọng điểm. Nhưng nếu như thế, không biết bao giờ chúng ta mới chọn được\", ông Sơn nói. \"Đây là quy hoạch chứ không phải bộ tiêu chí để ai đạt thì được công nhận trọng điểm\".\nThứ trưởng Sơn nhấn mạnh quy hoạch tập trung vào nhóm đại học quốc gia, đại học vùng, cùng khối STEM và sư phạm, nhưng những trường còn lại vẫn có cơ hội nhận đầu tư từ các nguồn khác. Chẳng hạn, với nhóm ngành Sức khỏe, dự kiến 3-5 đại học trọng điểm sẽ được Bộ Y tế lựa chọn để xây dựng đề án phát triển, đầu tư.\nThứ trưởng Hoàng Minh Sơn nói về quy hoạch mạng lưới giáo dục đại học, chiều 7/3. Ảnh: MOET\nTheo ông Sơn, đầu tư trọng điểm là cách khuyến khích các đại học quan tâm, chú trọng phát triển ngành cốt lõi của mình. Việc quy hoạch cũng \"không phải để giải thể, trừng phạt hay làm tổn thương các trường\", mà để đầu tư, củng cố, hiện đại hóa đại học, mở rộng không gian phát triển.\nĐây cũng là cách mở rộng cơ hội tiếp cận giáo dục đại học chất lượng với người dân, góp phần nâng cao tỷ lệ người lao động có trình độ, tăng năng suất lao động và xa hơn là phát triển kinh tế.\nMột trong những mục tiêu được đặt ra là đến năm 2030, giáo dục đại học đạt quy mô 3 triệu người học, trong đó 35% theo các ngành STEM. Tỷ lệ số người học trên một vạn dân lần lượt là 260 sinh viên (bậc đại học) và 23 học viên (sau đại học).\nNgoài 5 đại học trọng điểm, cả nước có bốn đại học quốc gia (Hà Nội, TP HCM, Huế, Đà Nẵng); 5 đại học vùng (Thái Nguyên, Vinh, Nha Trang, Tây Nguyên, Cần Thơ).\nTâm Hằng\nThủ tướng Phạm Minh Chính yêu cầu hai đại học quốc gia đẩy mạnh đào tạo sinh viên các ngành khoa học cơ bản, khắc phục việc có lúc xem nhẹ nhóm ngành này. 64\nViệt Nam đặt mục tiêu có ít nhất 5 trường đại học vào top 500 thế giới vào năm 2030, trong khi hiện tại chỉ có một."
}