{
  "url": "https://vnexpress.net/bo-quoc-phong-diem-trung-tuyen-he-dan-su-phai-tuong-duong-he-quan-su-4852010.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:51:28",
  "category": "giao-duc",
  "title": "Bộ Quốc phòng: Điểm trúng tuyển hệ dân sự phải tương đương hệ quân sự",
  "description": "Các trường quân đội mở lại hệ dân sự từ năm nay nhưng sẽ không tuyển tràn lan, mà điểm trúng tuyển tương đương hệ quân sự, theo Đại tướng Nguyễn Tân Cương.",
  "publish_time": "Thứ năm, 20/2/2025, 16:24 (GMT+7)",
  "author": "",
  "content": "Đại tướng Nguyễn Tân Cương, Tổng Tham mưu trưởng Quân đội nhân dân Việt Nam, Thứ trưởng Bộ Quốc phòng, Trưởng Ban Tuyển sinh quân sự, nêu yêu cầu trên tại hội nghị tổng kết công tác tuyển sinh quân sự năm 2024, sáng nay.\nCách đây một tuần, Bộ Quốc phòng đã quyết định giao nhiệm vụ đào tạo hệ dân sự cho 15 trường, như Học viện Chính trị, Kỹ thuật quân sự, Quân y, Khoa học quân sự, Hậu cần, Đại học Văn hóa nghệ thuật quân đội...\nÔng Cương yêu cầu các trường phải chủ động chuẩn bị điều kiện để đào tạo, chỉ được thông báo tuyển sinh khi đáp ứng các quy định của Bộ Giáo dục và Đào tạo, Bộ Quốc phòng.\nÔng cũng đề nghị chỉ tuyển sinh, đào tạo với những ngành mà các trường có thế mạnh, chất lượng cao, không tuyển tràn lan. Điểm trúng tuyển hệ dân sự phải tương đương hệ quân sự.\nNăm ngoái, điểm chuẩn 17 trường quân đội xét theo điểm thi tốt nghiệp THPT là từ 20 đến 28,55, tăng so với năm 2023 trung bình 1,21 điểm.\nĐại tướng Nguyễn Tân Cương phát biểu tại hội nghị ngày 20/2. Ảnh: Quân đội nhân dân\nTừ năm 2002, các trường quân đội được tuyển sinh hệ dân sự nhưng đến năm 2017-2021 thì dừng theo nghị quyết 19 của Ban chấp hành Trung ương Đảng khóa XII. Tổng cộng, các trường đã tuyển và đào tạo hơn 93.000 học viên hệ này.\nViệc dừng nhằm thực hiện chủ trương đổi mới, sắp xếp tổ chức các đơn vị quân đội, khắc phục tình trạng có trường đào tạo hệ dân sự gấp nhiều lần hệ quân sự, nhưng đội ngũ cán bộ giảng dạy vẫn là của quân đội.\nGần đây, trước khó khăn về nguồn nhân lực chất lượng cao, việc các trường quân đội đủ điều kiện được tuyển sinh hệ dân sự trở lại được đánh giá là cần thiết.\nTheo đề xuất của Bộ Tổng Tham mưu, các trường được tuyển hệ dân sự ở nhiều trình độ, từ trung cấp đến tiến sĩ. Tổng chỉ tiêu của 13/15 trường đã công bố là hơn 3.200, vào nhiều ngành như công nghệ - kỹ thuật, y dược, ngôn ngữ.\nHiện, các trường chưa công bố phương án, tổ hợp xét tuyển năm 2025. Như năm ngoái, khối trường này dùng 4 phương thức, gồm xét tuyển thẳng, xét điểm thi tốt nghiệp THPT, điểm thi đánh giá năng lực và học bạ.\nVề tổ hợp xét tuyển, các trường chủ yếu dùng tổ hợp A00 (Toán, Lý, Hóa), A01 (Toán, Lý, Anh), C00 (Văn, Sử, Địa). Học viện Quân y có tổ hợp B00 (Toán, Hóa Sinh). Học viện Khoa học Quân sự dùng các tổ hợp khối D để phù hợp xét tuyển các ngành Ngôn ngữ.\nĐại tướng Nguyễn Tân Cương đề nghị các trường tiếp tục nghiên cứu, đề xuất bổ sung các tổ hợp có môn Tiếng Anh để xét tuyển trong năm nay.\nDương Tâm\nHọc viện Kỹ thuật quân sự (MTA) sẽ tuyển 600 sinh viên hệ dân sự bậc đại học và 155 học viên thạc sĩ, tiến sĩ trong năm 2025.\nNăm 2025, Học viện Quân y sẽ tuyển 630 sinh viên, học viên hệ dân sự, từ đại học đến tiến sĩ, chuyên khoa I, II."
}