{
  "url": "https://vnexpress.net/buv-ky-hop-tac-chien-luoc-dao-tao-nhan-luc-cong-nghe-cao-4855033.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:57:13",
  "category": "giao-duc",
  "title": "BUV ký hợp tác chiến lược đào tạo nhân lực công nghệ cao",
  "description": "TP HCMTrường Đại học Anh Quốc Việt Nam (BUV) \"bắt tay\" hai đối tác đào tạo nguồn nhân lực chất lượng cao, đáp ứng nhu cầu của doanh nghiệp trong nước lẫn quốc tế.",
  "publish_time": "Thứ hai, 3/3/2025, 19:00 (GMT+7)",
  "author": "",
  "content": "Tại lễ ký kết hồi tháng 2, đại diện BUV cùng ban quản lý Khu công nghệ cao TP HCM (SHTP), Trung tâm Xúc tiến thương mại và đầu tư TP HCM (ITPC) đồng thuận hợp tác chiến lược đa phương. Biên bản ghi nhớ thống nhất 7 điểm sau:\nĐầu tiên, xây dựng và triển khai Trung tâm đào tạo kỹ năng công nghệ cao theo tiêu chuẩn quốc tế, đáp ứng nhu cầu cấp thiết của thị trường lao động trong, ngoài nước. Qua đó, các bên kỳ vọng cung cấp nguồn nhân lực chất lượng cao cho ngành công nghệ.\nHai là nghiên cứu, phát triển khuôn khổ pháp lý phục vụ hoạt động giải dạy và cấp chứng chỉ quốc tế, tạo cơ sở vững chắc cho loạt chương trình đào tạo có giá trị quốc tế.\nBa là khảo sát, đánh giá nhu cầu nhân lực của các doanh nghiệp trong nước và có vốn đầu tư nước ngoài tại TP HCM lẫn khu vực phía Nam, nhằm đảm bảo chương trình đào tạo phù hợp yêu cầu thực tế của thị trường lao động hiện nay.\nBốn là xây dựng chiến lược vận hành bền vững cho trung tâm, đảm bảo hiệu quả và hoạt động ổn định, dài hạn.\nNăm là thiết kế các chương trình đào tạo chuyên sâu, thực tiễn, giúp học viên nắm vững lý thuyết, thành thạo kỹ năng thực hành.\nSáu là tạo cơ hội hợp tác với nhà tài trợ, doanh nghiệp lớn và các quỹ đầu tư, qua đó thúc đẩy hệ sinh thái đào tạo công nghệ cao bền vững, hiệu quả.\nCuối cùng, hoàn thiện đề án tổng thể và trình UBND TP HCM phê duyệt, chính thức triển khai mô hình Trung tâm đào tạo kỹ năng công nghệ cao tại TP HCM.\nCác bên thực hiện nghi thức ký kết hợp tác. Ảnh: BUV\nTrước hàng trăm khách mời, ông Võ Văn Hoan - Phó Chủ tịch UBND TP HCM - nhận định sáng kiến này đánh dấu thời điểm then chốt của thành phố lẫn đất nước, tạo nền tảng vững chắc để triển khai loạt chương trình đào tạo chất lượng, đáp ứng nhu cầu ngày càng cao của thị trường lao động.\nKhép lại bài phát biểu, ông Võ Văn Hoan kỳ vọng \"các nhà đầu tư, doanh nghiệp và nhà giáo dục cùng nhau giải quyết bài toán phát triển kinh tế công nghệ cao\".\nỞ phần kế tiếp, Giáo sư Raymond Gordon - Hiệu trưởng kiêm Chủ tịch BUV - nhấn mạnh cuộc hợp tác là lời giải cho bài toán \"phát triển nguồn nhân lực chất lượng cao\".\n\"Bằng cách kết hợp chất lượng giáo dục tại BUV, nền tảng công nghệ từ SHTP cùng sự am hiểu thị trường của ITPC, chúng ta sẽ tạo cộng hưởng mạnh mẽ, góp phần nâng cao vị thế Việt Nam trong lĩnh vực công nghệ cao trên toàn cầu\", Giáo sư Raymond Gordon nói.\nGiáo sư Raymond Gordon (ngoài cùng bên phải) - Hiệu trưởng kiêm Chủ tịch BUV - phát biểu tại sự kiện. Ảnh: BUV\nBà Cao Thị Phi Vân - Phó giám đốc Trung tâm Xúc tiến thương mại và đầu tư TP HCM - cho biết trung tâm kỳ vọng đưa TP HCM dẫn đầu về trí tuệ nhân tạo (AI). \"Chương trình đào tạo công nghệ cao của BUV phù hợp định hướng phát triển, xu thế thời đại mới\", bà nhận định.\nTrong bối cảnh Việt Nam đẩy mạnh chuyển đổi số, nhu cầu nhân lực chất lượng cao trong các lĩnh vực như vi mạch bán dẫn, AI ngày càng cấp thiết. Hiện TP HCM hút đầu tư mạnh từ các tập đoàn quốc tế, tạo cơ hội lớn cho ngành công nghệ phát triển.\nDự án hợp tác giữa ba bên vừa góp phần triển khai Nghị quyết số 57-NQ/TW ngày 22/12/2024 của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia, vừa thúc đẩy kinh tế, xã hội TP HCM lẫn Việt Nam.\nTrong đó, chương trình \"Phát triển nguồn nhân lực ngành công nghiệp bán dẫn đến 2030, định hướng năm 2050\" đặt mục tiêu đào tạo 50.000 nhân lực trình độ đại học trở lên, đòi hỏi sự hợp tác chặt chẽ giữa cơ quan nhà nước, tổ chức giáo dục và doanh nghiệp.\nHưởng ứng chiến lược của Chính phủ, BUV đẩy mạnh đào tạo khoa học máy tính, công nghệ, trong đó có chương trình về AI, công nghệ cao, cấp bằng bởi Đại học Stirling - top 5 Scotland và 20 toàn vương quốc Anh về hệ thống thông tin, khoa học máy tính.\n\"Những chương trình này không chỉ đáp ứng nhu cầu thị trường lao động trong nước, mà còn giúp sinh viên có cơ hội cống hiến trên toàn cầu, tích lũy kiến thức, kỹ năng cần thiết cho cuộc cách mạng công nghiệp 4.0\", đại diện BUV cho hay.\nBên cạnh đó, Trường Đại học Anh Quốc Việt Nam triển khai loạt hoạt động trao đổi quốc tế, hợp tác chiến lược với gần 50 cơ sở, đơn vị giáo dục từ 14 quốc gia. Sinh viên có cơ hội thực tập tại tập đoàn lớn từ đa lĩnh vực, trực tiếp trình bày sáng tạo của mình với nhà tuyển dụng, từ đó tạo cầu nối vững chắc giữa doanh nghiệp và thế hệ nhân lực tiềm năng.\nCụ thể thời gian qua, đơn vị \"bắt tay\" Trung tâm Đổi mới sáng tạo Quốc gia (NIC) phát triển ngành game nói riêng và công nghệ nói chung. Đôi bên trao đổi kiến thức, cộng tác nghiên cứu sáng tạo.\n\"Chúng tôi cũng tăng cường vai trò của mình trong hệ sinh thái phát triển trò chơi công nghệ tại NIC, mở ra loạt cơ hội nghề nghiệp và gia tăng lợi thế cạnh tranh của sinh viên trên thị trường lao động toàn cầu\", đại diện BUV nói thêm.\nĐông Vệ\nĐại học Anh Quốc Việt Nam (BUV) vừa được tổ chức xếp hạng giáo dục QS đánh giá 5 sao, có thiết kế thân thiện với môi trường, dành một phần ba khuôn viên phục vụ việc tự học của sinh viên. 25\nTrường Đại học Anh Quốc Việt Nam (BUV) trao hơn 100 suất học bổng trị giá đến 100% trong tháng 5, dành cho học sinh THPT, sinh viên trong và ngoài nước."
}