{
  "url": "https://vnexpress.net/cac-tinh-thanh-kho-chi-tien-cho-truong-hoc-day-them-4851351.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:54:44",
  "category": "giao-duc",
  "title": "Các tỉnh, thành khó chi tiền cho trường học dạy thêm",
  "description": "Nhiều địa phương nói khó chi thêm tiền để dạy thêm trong trường như đề nghị của Bộ Giáo dục, nên kêu gọi trường học tự xoay xở.",
  "publish_time": "Thứ năm, 20/2/2025, 21:42 (GMT+7)",
  "author": "",
  "content": "Theo Thông tư 29 về dạy thêm, học thêm của Bộ Giáo dục và Đào tạo, các trường phải dạy thêm miễn phí với ba nhóm: chưa đạt, học sinh giỏi và cuối cấp (tự nguyện). Bộ đề nghị địa phương xem xét hỗ trợ kinh phí.\nSở Giáo dục và Đào tạo Hà Nội, Vĩnh Phúc và nhiều địa phương cho hay đang tích cực đề xuất với các cấp thẩm quyền về việc này. Tuy nhiên, các nhà quản lý nhận định khó khả thi. Lý do là ngân sách đã được phân bổ từ đầu năm, dựa trên dự toán hoạt động của các nhà trường.\n\"Nhiều địa phương thậm chí phải xin thêm ngân sách từ trung ương, không dư dôi để bố trí cho hoạt động dạy thêm\", lãnh đạo một Sở nói.\nXin cấp thêm kinh phí rất mất thời gian và không có kết quả trong ngày một ngày hai, theo lãnh đạo ngành giáo dục Quảng Nam. Ông cho hay theo quy trình, Sở phải trình UBND tỉnh, nếu được chấp thuận lại chuyển sang HĐND họp quyết định.\nMột cán bộ của Sở Giáo dục và Đào tạo tỉnh Khánh Hòa nhìn nhận để xin thêm ngân sách, các trường cần xây dựng dự toán về số buổi học, nhân lực giảng dạy. Còn cơ quan quản lý phải tính toán để đưa ra được định mức cấp. Ví dụ điều kiện giữa trường học ở thành phố Nha Trang sẽ khác với các huyện, thị. Việc đưa ra một định mức chung để phù hợp cho tất cả là \"rất khó\".\n\"Có nhiều nguyên nhân khiến các địa phương ít mặn mà với phương án này\".\nHọc sinh lớp 12 trường THPT Nguyễn Du trong giờ ôn tập môn Văn, năm 2023. Ảnh: CP\nTrước đây, với nhóm học sinh cuối cấp, kinh phí ôn tập do cha mẹ học sinh chi trả, thường ở mức 6.000-9.000 đồng một tiết, tùy địa phương. Với Thông tư 29, nếu vẫn tổ chức dạy, các trường không có tiền để trả thù lao cho giáo viên, cũng như các khoản điện, nước... liên quan. Do đó, từ sau Tết, nhiều trường học trong cả nước đồng loạt dừng dạy thêm, một số vận động giáo viên ôn thi miễn phí.\nCác nhà quản lý nhận định hiện các trường có hai lựa chọn: tính toán lại số ngân sách đã được cấp, hoặc kêu gọi xã hội hóa để dạy thêm cho học sinh lớp 9, 12.\nTuy nhiên, việc kêu gọi xã hội hóa nhiều thách thức hơn, nếu không cẩn thận dễ phát sinh khiếu nại. Dùng ngân sách đã được phân bổ là nguồn hợp pháp nhưng các trường sẽ phải cân đối giữa các hoạt động. Đây là việc không dễ, vì \"đắp đầu này thì hụt đầu kia\".\n\"Khó có biện pháp nào ngay tức thì, trong khi việc ôn tập cho nhóm cuối cấp đã cận kề. Các trường phải tự xoay xở trong nguồn ngân sách được cấp và kêu gọi tinh thần chia sẻ, tự nguyện của giáo viên\", lãnh đạo một Sở Giáo dục nói.\nTại Tiền Giang, ông Lê Quang Trí, Giám đốc Sở, cho biết đã yêu cầu các trường bố trí một phần ngân sách tiền lương để chi dạy thêm cho ba nhóm theo Thông tư 29. Nếu còn thiếu, trường tìm cách cân đối bằng các nguồn thu hợp pháp khác.\nTương tự, ngành giáo dục Thanh Hóa chỉ đạo trường học chủ động, tận dụng nguồn nhân lực, cơ sở vật chất và kinh phí hiện có để xây dựng kế hoạch dạy thêm. Tỉnh này cùng Bình Dương, Nam Định gợi ý các trường và giáo viên cung cấp tài liệu, đề thi, hướng dẫn học sinh tự học và sử dụng các phần mềm, website ôn luyện.\nNhật Lệ - Thanh Hằng\nCó thể dạy thêm nhưng không được thu tiền học sinh, nhiều giáo viên đóng cửa lớp để nghe ngóng; các trường cũng dừng, chờ cấp trên hướng dẫn. 857\nBiết tin trường và thầy cô dừng dạy thêm ngay sau Tết, Quốc Huy nói bất ngờ, rồi sốc vì \"tự học\" không tốt mà kỳ thi tốt nghiệp và tuyển sinh đại học chỉ còn 4 tháng nữa. 837"
}