{
  "url": "https://vnexpress.net/chang-trai-do-dai-hoc-nhat-ban-voi-diem-sogo-top-1-the-gioi-4857508.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:52:55",
  "category": "giao-duc",
  "title": "Chàng trai đỗ đại học Nhật Bản với điểm Sogo top 1% thế giới",
  "description": "Thanh Rin sang Nhật sau khi trắng tay vì chứng khoán, đỗ vào Đại học Shiga với điểm môn xã hội tổng hợp (Sogo) đạt 196/200.",
  "publish_time": "Thứ bảy, 8/3/2025, 08:34 (GMT+7)",
  "author": "",
  "content": "Theo JASSO, đơn vị tổ chức kỳ thi du học Nhật Bản (EJU), điểm thi Sogo của Mai Thanh Rin, 23 tuổi, thuộc top 1% thế giới.\nEJU là kỳ thi đầu vào dành cho sinh viên quốc tế muốn học đại học Nhật, được tổ chức vào tháng 6 và 11 hàng năm. Thí sinh chọn thi khối xã hội (tiếng Nhật, Toán và Sogo) hoặc Tự nhiên (tiếng Nhật, Toán, Lý, Hóa, Sinh). Trong đó, môn Sogo kiểm tra các kiến thức về địa lý, lịch sử, kinh tế, chính trị, xã hội... của Nhật Bản và thế giới.\nNăm ngoái, hơn 9.700 du học sinh thi Sogo, 138 người đạt mức điểm 195-199/200.\n\"Đó là hành trình dài nhưng cuối cùng mọi cố gắng của mình đã không uổng phí. Tôi cảm ơn bản thân đã kiên trì đến lúc này\", chàng trai Huế chia sẻ.\nMai Thanh Rin. Ảnh: Nhân vật cung cấp\nBiết tin, chị Lê Thị Dư, 44 tuổi, mẹ Rin, nói \"mừng lắm\". Chị kể sau khi trượt Đại học Bách khoa Đà Nẵng năm 2020, Rin chuyển ra ngoài, đi làm kiếm tiền với ý định du học Nhật. Thời gian này, Rin làm nhiều việc, từ bán bảo hiểm xe máy, nhân thọ, bất động sản...\nSau hai năm tích góp, Rin đầu tư chứng khoán và tiền ảo nhưng bị \"phá sản\". Chán nản và mất phương hướng, em quyết định sang Nhật. Tháng 7/2022, Rin được gia đình hỗ trợ học tiếng ở Tokyo. Dù từng học tiếng Nhật nhưng thời gian đầu tới đây, Rin bỡ ngỡ.\n\"Bạn bè, cô giáo nói gì mình cũng không hiểu và ngược lại. Tự ái, mình tự nhủ phải học\", Rin kể.\nNam sinh tập chép từng chữ, nghe các bài giảng miễn phí trên YouTube, podcast. Đi đường thấy biển quảng cáo nào không hiểu, Rin chụp lại để về tra nghĩa. Chàng trai cũng đổi tài liệu phù hợp với khả năng, tăng thời gian học, luyện nhiều đề và căn giờ làm bài. Nhờ đó, sau hai lần thi năng lực tiếng Nhật (JLPT), Rin đạt N3 (trình độ trung cấp). JLPT có 5 cấp độ, trong đó N1 cao nhất.\nNam sinh cho hay ban đầu định theo học nghề, song mỗi lần trò chuyện qua điện thoại, bố mẹ đều mong em vào đại học. Rin bắt đầu tìm hiểu các trường nhưng do khi đó chưa có điểm EJU và JLPT thấp, em ứng tuyển một đại học tư thục tầm trung, song vẫn không đỗ.\nSau khi tốt nghiệp trường tiếng vào tháng 3/2024, Rin quyết định học thêm một năm nữa ở trường dự bị để thi lại đại học.\n\"Tôi biết mình trắng tay là do không có kiến thức. Vì thế, tôi đặt mục tiêu phải vào đại học. Tôi muốn thay đổi cuộc đời\", Rin chia sẻ.\nTại trường dự bị, nam sinh được ôn luyện các môn EJU bằng tiếng Nhật. Rin thi ngành Kinh tế nên phải học tổ hợp xã hội. Do không còn nhiều thời gian ôn tập, Rin tập trung học các môn Sogo vì thấy có khả năng đạt điểm cao hơn Toán và tiếng Nhật.\nVì bài thi gồm nhiều kiến thức xã hội, Rin áp dụng phương pháp Feynman, chọn một chủ đề cần học rồi tự giải thích khái niệm đó một cách dễ hiểu nhất, ghi ra ở. Trong các môn, nam sinh tập trung học Lịch sử trước vì kiến thức môn này giúp liên kết các sự kiện kinh tế, chính trị, xã hội. Sau khi học kiến thức trong sách giáo khoa, Rin tự đặt câu hỏi rồi giải đáp để hiểu sâu và nhớ lâu hơn.\nCả ngày ở trường đến 16h, về nơi trọ, Rin tiếp tục học thêm lớp Sogo và kế toán online đến 0h30. Trước khi ngủ, nam sinh dành hơn một tiếng ôn lại kiến thức đã học được trong ngày. Thỉnh thoảng, Rin ôn theo nhóm cùng bạn bè, tranh thủ thi và cải thiện điểm JLPT lên N1. Cuối tuần, nam sinh làm thêm ở quán ăn để học tiếng và có tiền trang trải cuộc sống.\nTuy nhiên, sau 4 tháng ôn luyện, Rin chỉ đạt 579/850 điểm bài thi tổ hợp, trong đó môn Sogo 165/200 điểm, chưa đủ để ứng tuyển vào trường mong muốn.\n\"Tôi thất vọng, nghĩ giờ về cũng không được, ở lại thì phải cố gắng thi lần nữa. Đây sẽ là cơ hội cuối cùng cho bản thân\", nam sinh chia sẻ.\nĐể chuẩn bị cho đợt EJU tiếp theo, Rin bớt làm thêm, sắp xếp lại lịch học, dừng lớp kế toán và lên thư viện cả ngày. Nhờ kiên trì và quyết tâm, ở lần thi này, Rin đạt tổng điểm EJU 660/850, với môn Sogo gần tuyệt đối. Nam sinh sau đó tiếp tục vượt qua bài thi tiếng Anh và vòng phỏng vấn của trường để được nhận vào Đại học Shiga.\nChị Đặng Thục Quỳnh, giáo viên dạy Sogo của Rin, cho hay khoa Kinh tế của Shiga ở vị trí thứ 4 trên bảng xếp hạng Toshin của Nhật Bản. Rin chăm chỉ nhất trong những học sinh chị từng gặp, cũng là người có điểm Sogo cao nhất trong 5 năm dạy luyện thi.\n\"Việc đỗ vào một trường quốc lập và đạt điểm cao như vậy cho thấy khả năng, sự bền bỉ của Rin\", chị Quỳnh, học viên thạc sĩ Kinh tế ở Đại học Waseda, nói.\nNhờ điểm EJU, Rin giành học bổng gần 100 triệu đồng của JASSO. Chàng trai cũng đỗ chứng chỉ kế toán 2, giúp giảm 6 tín chỉ môn này khi vào đại học. Rin sẽ nhập học vào tháng sau, dự định học lên thạc sĩ và làm việc ở Nhật vài năm lấy kinh nghiệm, sau đó về nước khởi nghiệp trong lĩnh vực may mặc.\n\"Việt Nam hiện chưa có nhiều thương hiệu may mặc đủ sức cạnh tranh với các sản phẩm của Trung Quốc, Nhật, Mỹ. Tôi muốn tạo ra một tên tuổi nội địa để làm việc này\", Rin nói.\nBình Minh\nAnh Phạm Ngọc Thanh trúng tuyển về làm việc ở Đại học An Giang sau 6 năm học tập, nghiên cứu ở Đại học Osaka - ngôi trường hàng đầu Nhật Bản. 21\nÁi Duyên, 25 tuổi, tốt nghiệp thủ khoa ngành Kinh tế, Đại học Teikyo, Nhật Bản, tiếp nối thành tích của anh trai."
}