{
  "url": "https://vnexpress.net/chang-trai-dat-9-0-ielts-sau-8-lan-thi-4858815.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:44:49",
  "category": "giao-duc",
  "title": "Chàng trai đạt 9.0 IELTS sau 8 lần thi",
  "description": "TP HCMThanh Lộc đạt điểm 9.0 sau 8 lần thi IELTS, trong đó đột phá ở kỹ năng Viết và Đọc.",
  "publish_time": "Thứ hai, 10/3/2025, 06:08 (GMT+7)",
  "author": "",
  "content": "Nguyễn Thanh Lộc, quản lý học thuật tại một trung tâm ngoại ngữ ở TP HCM, đạt 9.0 IELTS trong đợt thi cuối năm ngoái. Trong đó, điểm kỹ năng Đọc và Nghe đạt 9.0, Nói và Viết cùng đạt 8.5.\nThanh Lộc thi IELTS lần đầu hồi lớp 11 và đạt 6.5. Gắn bó với công việc dạy kèm từ ngày theo học ngành Ngôn ngữ Anh ở Đại học Ngoại ngữ - Tin học (HUFLIT), đến nay, Lộc đã thi 8 lần. Song đây là lần đầu tiên, anh đạt 9.0.\n\"Khi nhìn thấy con số 9.0 overall, mình không thốt nên lời\", chàng trai 26 tuổi nhớ lại.\nNguyễn Thanh Lộc. Ảnh: Nhân vật cung cấp\nLộc đã nhiều lần đạt điểm tuyệt đối ở kỹ năng Nghe. Chia sẻ kinh nghiệm, anh cho hay thường nghe podcast ở tốc độ gấp 1,25-1,5 lần bình thường để rèn phản xạ, đồng thời giúp nhanh chóng bắt kịp nếu vô tình bỏ lỡ một đoạn trong bài.\nLộc đặc biệt chú ý phần 4 trong bài. Đây thường là một đoạn bài giảng hoặc thuyết trình, đòi hỏi phải nghe chi tiết, nên anh luyện tập bằng cách nghe rồi chép chính tả, sau đó tự thuật lại để hiểu sâu, mở rộng vốn từ.\nThanh Lộc thừa nhận trước đây đuối ở kỹ năng Đọc. Sau nhiều lần thi, điểm của Lộc vẫn duy trì ở mức 7.5. Lần này, anh cải thiện bằng cách tóm tắt, cố gắng hiểu thông tin theo từng phần nhỏ để tránh bị rối, thay vì đọc ngay cả bài. Lộc thấy như vậy hữu ích với dạng Matching Heading, yêu cầu chọn tiêu đề phù hợp với ý chính của từng đoạn.\nVới dạng True/False/Not Given, yêu cầu thí sinh xác định thông tin đúng, sai hay không được đề cập, Lộc thường loại trừ phương án False trước, sau đó mới xác định True hay Not Given.\nTrong quá trình ôn luyện, anh đặt ra áp lực về thời gian, chẳng hạn phải hoàn thành bài trong 45 phút thay vì 60, đồng thời đọc báo tiếng Anh mỗi ngày để mở rộng vốn từ và hiểu biết về nhiều lĩnh vực.\n\"Chẳng hạn, nhờ từng đọc về 'niche market' (thị trường ngách) trước đó, mình tự tin hơn khi gặp chủ đề này trong hôm thi và hoàn thành bài trong 50 phút\", Lộc kể.\nCũng như kỹ năng Đọc, Thanh Lộc nâng điểm Viết từ 7.5 ở lần thi gần nhất lên 8.5, bằng cách để ý tiêu chí chấm điểm. Anh nhìn nhận từ mốc 7.0 trở lên, giám khảo chú trọng cách thí sinh dùng cụm từ (collocation) và triển khai ý nhỏ để hỗ trợ luận điểm chính. Còn để đạt điểm 8.0 trở lên, người thi cần có tư duy cụ thể và dùng từ vựng chính xác. Ví dụ, thay vì viết \"public facility\" (công trình công cộng), nên chỉ rõ đó là \"educational facility\" (công trình giáo dục) hay \"road facility\" (công trình đường sá).\nỞ đề 1 của bài Viết, yêu cầu mô tả bảng biểu, trước đây Lộc thường đạt 6.5. Sau khi xem lại tiêu chí, anh nhận ra nếu chỉ dừng ở việc mô tả số liệu tăng giảm, người thi luôn loanh quanh ở mốc này. Trong khi đó, để đạt 8.0-9.0 trở lên, thí sinh cần phân tích sâu hơn và đưa số liệu vào bối cảnh cụ thể. Ví dụ, thay vì viết \"0% người chơi môn thể thao...\", có thể diễn đạt thành \"môn này không thu hút sự quan tâm của người dân\" (gain no interest from citizens).\nVới đề 2, yêu cầu viết bài luận về một vấn đề, Lộc áp dụng cấu trúc Analytical Hierarchy Process - triển khai bài theo hướng đi từ vi mô đến vĩ mô để tăng sự mạch lạc và liên kết. Chẳng hạn, với đề bài về trách nhiệm phát triển đất nước, luận điểm 1 mà Lộc đưa ra là \"vai trò của người dân\", luận điểm 2 là \"trách nhiệm của chính phủ\" và cuối cùng là \"chính sách thúc đẩy phát triển\".\nNguyễn Thanh Lộc tại nơi làm việc. Ảnh: Nhân vật cung cấp\nVới kỹ năng Nói, Lộc tiếc nuối vì giảm từ 9.0 xuống 8.5 so với lần thi trước. Anh nhìn nhận lý do là quá tập trung phản biện, ít dùng từ nối, làm ảnh hưởng đến độ trôi chảy và sự đa dạng về ngữ pháp.\nTrong quá trình ôn luyện, Lộc chú ý đào sâu từ vựng theo chủ đề, mở rộng ý và đưa ví dụ thực tế để thể hiện sự hiểu biết. Đồng thời, anh ôn tập theo nhóm chủ đề, như khi học về phương tiện giao thông thì sẽ tổng hợp các đề liên quan để có cái nhìn tổng quát.\nPhần 3 của bài thi Nói yêu cầu thí sinh trả lời câu hỏi biện luận mở rộng. Lộc áp dụng tư duy đa chiều (Dimensional Thinking) để phân tích toàn diện.\n\"Chẳng hạn, với câu hỏi 'có nên cấm hút thuốc không?', thay vì chỉ nói 'nên cấm', mình còn xem xét tác hại, ảnh hưởng của lệnh cấm và lợi ích kinh tế\", Lộc kể.\nAnh nhận thấy nhiều thí sinh lầm tưởng rằng nói càng nhanh thì càng lưu loát, hay dùng càng nhiều từ \"đao to búa lớn\" thì điểm càng cao và càng \"giống Tây\". Thực tế, những điều này có thể khiến họ mắc lỗi ở trọng âm và nhấn câu hay diễn đạt thiếu tự nhiên.\nDo đó, Lộc gợi ý người thi nói chậm rãi, nhấn âm cuối và ngắt câu hợp lý để cải thiện ngữ điệu, cũng như điểm số. Để sử dụng từ vựng chính xác, họ không những cần biết nghĩa, mà còn phải hiểu cách dùng, bối cảnh để ứng dụng phù hợp.\nNhìn lại quá trình ôn luyện IELTS, Thanh Lộc cho rằng đọc tin tức và nghe podcast mỗi ngày rất hiệu quả.\n\"Việc này không chỉ cải thiện kỹ năng Đọc, Nghe mà còn giúp ứng biến linh hoạt, liên hệ thực tế và lập luận thuyết phục trong bài Viết, Nói\", anh đúc rút.\nThanh Thư\nTừ nền tảng IELTS 8.5, Như Quỳnh nâng điểm số lên 9.0 bằng cách trình bày ý tưởng cụ thể hơn trong phần thi Viết và Nói.\nAnh Khoa đạt 9.0 IELTS sau 4 lần thi nhờ nền tảng tiếng Anh tốt và áp dụng tư duy specify (cụ thể hóa) khi cần trả lời các câu hỏi chung chung của đề thi Nói và Viết."
}