{
  "url": "https://vnexpress.net/chang-trai-duoc-hoc-vien-ky-thuat-quan-su-giu-lai-sau-tot-nghiep-4846581.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:37:06",
  "category": "giao-duc",
  "title": "Chàng trai được Học viện Kỹ thuật quân sự giữ lại sau tốt nghiệp",
  "description": "Lưu Tiến Quyền được Học viện Kỹ thuật quân sự giữ lại, sau khi tốt nghiệp loại giỏi chuyên ngành Vũ khí, giải nhì Olympic Cơ học sinh viên toàn quốc và chủ trì hai đề tài nghiên cứu khoa học.",
  "publish_time": "Thứ ba, 18/2/2025, 06:00 (GMT+7)",
  "author": "",
  "content": "Lưu Tiến Quyền, 23 tuổi, quê huyện Mỹ Đức, Hà Nội, tốt nghiệp Học viện Kỹ thuật quân sự vào tháng 12/2024 với điểm tổng kết 8,21/10. Trong số 376 học viên của trường tốt nghiệp đợt này, chỉ 48 người đạt loại giỏi.\nHọc viện Kỹ thuật quân sự đánh giá thành tích của Quyền là \"xuất sắc\". Nam sinh được giữ lại trường làm công tác quản lý học viên như nguyện vọng.\n\"Điều này khiến mình rất vui\", Quyền nói. \"Mong muốn trong thời gian tới của mình là trở thành giảng viên chuyên ngành Vũ khí\".\nLưu Tiến Quyền trong ngày bảo vệ đồ án tốt nghiệp. Ảnh: Nhân vật cung cấp\nQuyền nuôi dưỡng ước mơ vào Quân đội Nhân dân Việt Nam từ nhỏ, khi gia đình đón một đơn vị quân đội đến ở cùng nhằm thực hiện công tác dân vận tại địa phương. Những mẩu chuyện về các chú bộ đội được bố mẹ kể lại nhiều lần, khiến Quyền nhớ sâu sắc.\nĐến bậc THCS, đi học xa nhà hơn chục km, Quyền ở trọ cạnh trường cùng một người anh, sau trở thành học viên Học viện Kỹ thuật quân sự. Những \"mối duyên\" khiến Quyền đặt mục tiêu trúng tuyển vào trường.\nChàng trai cũng nhìn nhận điều này phù hợp với hoàn cảnh gia đình, giúp giảm gánh nặng học phí bởi bố mẹ làm đồng áng, kinh tế không dư dả, trong khi anh trai đang học Đại học Y Hà Nội với nhiều chi phí phải lo.\nNăm 2019, Quyền trúng tuyển vào Học viện với tổng điểm thi THPT quốc gia khối A (Toán, Lý, Hóa) đạt hơn 27. Sau 6 tháng tham gia khóa huấn luyện quân sự tại trường Sĩ quan Lục quân 1, Quyền càng chắc chắn bản thân phù hợp với môi trường quân đội.\n\"Chúng mình phải luyện tập rất nhiều, từ những điều cơ bản như đội hình đội ngũ, đến đi hành quân, gác đêm\", Quyền kể. \"Nhưng xuất phát từ gia đình làm nông, mình không thấy khó khăn gì\".\nTrở về trường, Quyền đăng ký học chuyên ngành Vũ khí và được như nguyện vọng. Tại đây, nam sinh có cơ hội nghiên cứu chuyên sâu về các loại vũ khí như súng bộ binh, pháo, vũ khí phản lực.\nNgoài khai thác sử dụng, Quyền được đào tạo nâng cao về tính toán thiết kế các loại vũ khí mới, hay nâng cấp các tính năng cho vũ khí trang bị hiện có, đáp ứng các yêu cầu của quân đội.\n\"Mình rất hào hứng\", Quyền chia sẻ.\nQuyền đại diện học viên khóa 55, Học viện Kỹ thuật quân sự báo công trước Lăng Chủ tịch Hồ Chí Minh, tháng 12/2024. Ảnh: Nhân vật cung cấp\nQuyền nhận thức học đại học không thể thụ động, phụ thuộc vào giáo viên nhiều như ở phổ thông. Nam sinh thường cố gắng nắm bắt bài học ngay trên lớp, tranh thủ hỏi giảng viên những phần chưa hiểu để có thể nhớ ngay.\nCũng nhờ tập trung và xác định phải tăng cường tự học, tự nghiên cứu từ đầu, Quyền liên tục hoàn thành tốt mọi nhiệm vụ, từng đạt giải nhì Olympic Cơ học sinh viên toàn quốc, chủ trì hai đề tài nghiên cứu khoa học chuyên ngành Vũ khí, nhận nhiều bằng khen của học viện.\nVới chàng trai Hà Nội, giai đoạn áp lực nhất là ba tháng chuẩn bị cho kỳ thi tốt nghiệp. Ngoài làm đồ án, Quyền phải thi hai môn là Công tác Đảng - Công tác chính trị và Tiếng Nga. Nếu không đạt điểm thi tốt nghiệp tất cả môn từ 8 trở lên, học viên không được nhận bằng giỏi. Điều này cũng đồng nghĩa Quyền khó có cơ hội được bố trí việc làm đúng nguyện vọng và đăng ký học thạc sĩ ngay khi ra trường.\nVới đồ án tốt nghiệp, Quyền phát triển từ đề tài nghiên cứu khoa học nên khá thuận lợi. Thay vào đó, môn Tiếng Nga là thách thức bởi phát âm khó, ngữ pháp phức tạp, trong khi môi trường giao tiếp hạn chế, tài liệu học tập ít phổ biến.\nNhờ \"cày đi cày lại\" trong từng năm học, nam sinh đạt 9,2/10 điểm thi tốt nghiệp môn này.\nQuyền nhận hàm trung úy trong lễ trao bằng tốt nghiệp tháng 12/2024. Ảnh: Nhân vật cung cấp\n\"Hiện, công việc quản lý học viên cũng khá phù hợp với mình. Vừa đi lên từ học viên, mình hiểu tâm tư, nguyện vọng của các bạn để có thể làm tốt công việc này\", Quyền nói.\nNguyễn Văn Toàn, bạn cùng học, nghiên cứu khoa học với Quyền, tại Học viện Kỹ thuật quân sự, cũng cho rằng Quyền phù hợp với vị trí này bởi rất trách nhiệm. Quyền cho thấy khả năng dẫn dắt và quản lý khi là lớp trưởng lớp Vũ khí.\n\"Bất kỳ cá nhân hay cả tập thể mắc lỗi, Quyền đều đứng ra nhận trách nhiệm, rồi tìm cách nói chuyện để mọi người hiểu vấn đề, cùng nhau đi lên\", Toàn nói.\nQuyền cho hay sẽ theo học thạc sĩ chuyên ngành Vũ khí để tích lũy kiến thức, kỹ năng, năng lực nghiên cứu, phục vụ công việc chuyên môn về sau.\nDương Tâm\n48 trong số 376 học viên Học viện Kỹ thuật quân sự tốt nghiệp loại giỏi, chiếm tỷ lệ 12,8%, không ai xuất sắc.\nSau một năm ở trường Kinh tế - Luật TP HCM, Minh Thư ôn thi lại vào Học viện Kỹ thuật quân sự, trở thành thủ khoa tốt nghiệp với điểm trung bình 8,52/10. 10"
}