{
  "url": "https://vnexpress.net/chan-chinh-day-them-giup-giam-tieu-cuc-trong-xet-tuyen-hoc-ba-4859087.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:12:47",
  "category": "giao-duc",
  "title": "'Chấn chỉnh dạy thêm giúp giảm tiêu cực trong xét tuyển học bạ'",
  "description": "Cấm giáo viên dạy thêm học sinh chính khóa giúp giảm tiêu cực khi xét tuyển bằng học bạ, theo Chủ nhiệm Ủy ban Công tác đại biểu của Quốc hội.",
  "publish_time": "Thứ hai, 10/3/2025, 16:08 (GMT+7)",
  "author": "",
  "content": "Bà Nguyễn Thanh Hải sáng 10/3 nêu ý kiến trên tại buổi họp của Thường vụ Quốc hội về báo cáo dân nguyện tháng 2.\nTheo bà, trước đây việc xét tuyển đại học có những điểm bất hợp lý, gây bất công bằng, trong đó có lý do từ dạy thêm, học thêm. \"Thầy cô giáo trực tiếp dạy, lại cho điểm học sinh mình. Điểm học bạ đấy dùng để xét tuyển vào đại học, không khác gì chỉ định thầu\", bà Hải nhìn nhận.\nBà Hải cho rằng Bộ Giáo dục và Đào tạo nhận ra việc này nên đã chỉ đạo quyết liệt về xét tuyển sớm, cũng như chấn chỉnh dạy và học thêm.\nChủ nhiệm Ủy ban Công tác đại biểu của Quốc hội đánh giá việc này đã trả lại giá trị đích thực về truyền thụ, giảng dạy kiến thức chính khóa trên lớp. Giáo viên có trách nhiệm hướng dẫn để học sinh đạt chuẩn, đồng thời không ra đề khó, đánh đố để các em phải đi học thêm mới làm được.\nTrước đó, Chủ nhiệm Ủy ban Dân nguyện - Giám sát Dương Thanh Bình nói cử tri còn lo lắng về tình trạng dạy thêm, học thêm hiện nay. Ông đề nghị Bộ Giáo dục và Đào tạo kiểm tra, đánh giá để điều chỉnh nếu chưa phù hợp.\nChủ nhiệm Ủy ban Công tác đại biểu Nguyễn Thanh Hải. Ảnh: Media Quốc hội\nThông tư 29 về dạy thêm, học thêm của Bộ Giáo dục và Đào tạo có hiệu lực hôm 14/2. Theo đó, trường học chỉ được dạy thêm ba nhóm, và phải miễn phí, gồm: nhóm có kết quả chưa đạt; được chọn bồi dưỡng học sinh giỏi; học sinh cuối cấp, tự nguyện đăng ký ôn thi.\nVới dạy thêm ngoài trường, cá nhân, tổ chức dạy thêm phải đăng ký kinh doanh, công khai thông tin về học phí, thời lượng, môn học, thời gian, địa điểm... Cùng với đó, giáo viên không được thu tiền dạy thêm với học sinh trên lớp của mình.\nBộ này cho biết các quy định nói trên nhằm tránh tình trạng học sinh dù không muốn nhưng vẫn phải học thêm ở các lớp do thầy cô, trường học tổ chức. Các trường học, giáo viên đã đồng loạt dừng dạy thêm từ sau Tết.\nTheo Văn phòng Chính phủ, quy định này nhận được nhiều sự đồng tình, song còn không ít băn khoăn. Một số ý kiến cho rằng gốc rễ của việc dạy thêm, học thêm là do chương trình học tập nặng, trong khi tâm lý coi trọng bằng cấp của nhiều người còn khá phổ biến. Hiện, chương trình, sách giáo khoa, kỳ thi tốt nghiệp THPT, cách xét tuyển đại học đều mới, tỷ lệ \"chọi\" vào các trường đại học uy tín ngày càng khốc liệt.\nSơn Hà\nTrung tâm Bồi dưỡng văn hóa Trạng Nguyên, quận Bình Tân, phải đóng cửa sau khi bị phát hiện dạy thêm môn Tiếng Việt cho học sinh tiểu học. 177\nNhiều địa phương nói khó chi thêm tiền để dạy thêm trong trường như đề nghị của Bộ Giáo dục, nên kêu gọi trường học tự xoay xở. 48"
}