{
  "url": "https://vnexpress.net/chi-tieu-tuyen-sinh-nam-2025-cua-truong-si-quan-luc-quan-2-truong-si-quan-cong-binh-va-truong-si-quan-thong-tin-4856249.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:12:02",
  "category": "giao-duc",
  "title": "Thêm 3 trường quân đội công bố chỉ tiêu tuyển sinh",
  "description": "Ba trường Sĩ quan Lục quân 2, Công binh, Thông tin cùng giảm chỉ tiêu hệ quân sự, giữ 4 phương thức xét tuyển tương tự năm ngoái.",
  "publish_time": "Thứ hai, 3/3/2025, 16:55 (GMT+7)",
  "author": "",
  "content": "Ba trường nói trên tuyển tổng hơn 1.000 học viên hệ quân sự năm 2025. Trong đó, trường Sĩ quan Lục quân 2 tuyển nhiều nhất với 493 sinh viên, giảm gần 40 so với năm ngoái.\nTrường Sĩ quan Công binh và Thông tin tuyển lần lượt 196 và 318 sinh viên, giảm 55 và 23 chỉ tiêu.\nCả ba đều không tuyển nữ, cùng sử dụng hai tổ hợp xét tuyển là A00 (Toán, Lý, Hóa) và A01 (Toán, Lý, Anh). Các phương thức tuyển sinh gồm: xét tuyển thẳng và ưu tiên xét tuyển học sinh giỏi, dựa vào kết quả thi đánh giá năng lực của Đại học Quốc gia Hà Nội và TP HCM, xét học bạ, dựa vào điểm thi tốt nghiệp THPT.\nChỉ tiêu tuyển sinh năm 2025 của trường Sĩ quan Lục quân 2, Trường Sĩ quan Công binh và Trường Sĩ quan Thông tin như sau:\nTại ngày hội tư vấn tuyển sinh diễn ra ở TP HCM hôm 2/3, Trung tá Nguyễn Trung Dũng, Trợ lý tuyển sinh trường Sĩ quan Lục quân 2, cho biết các trường quân đội năm nay tuyển gần 4.400 chỉ tiêu hệ quân sự, giảm khoảng 900 so với năm ngoái. Ngoài ra, 15 đơn vị được giao tuyển trở lại hệ dân sự với khoảng 3.200 chỉ tiêu.\nHôm qua, Học viện Kỹ thuật quân sự cũng thông báo tuyển 360 học viên hệ quân sự năm nay, giảm 180 so với năm trước.\nCác thí sinh dự tuyển hệ quân sự sẽ phải tham gia vòng sơ tuyển. Nếu đạt tiêu chuẩn về lý lịch chính trị, văn hóa, sức khỏe và độ tuổi, thí sinh mới đủ điều kiện được xét tuyển.\nMột giờ tập luyện tại trường Sĩ quan Lục quân 2, hồi tháng 2. Ảnh: Fanpage nhà trường\nNăm ngoái, 17 trường quân đội lấy điểm chuẩn dựa vào điểm thi tốt nghiệp THPT là từ 20 đến 28,55. Ba trường Sĩ quan Lục quân 2, Công binh và Thông tin đều lấy trên 22 điểm.\nDương Tâm\nCác trường quân đội tuyển gần 4.400 chỉ tiêu hệ quân sự năm 2025, dự kiến giảm tỷ lệ xét học bạ.\nHọc viện Kỹ thuật Quân sự (MTA) tuyển 360 sinh viên hệ quân sự, giảm 180 so với năm ngoái."
}