{
  "url": "https://vnexpress.net/co-chu-nhiem-dung-day-dien-danh-hoc-tro-4854818.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:55:23",
  "category": "giao-duc",
  "title": "Cô chủ nhiệm dùng dây điện đánh học trò",
  "description": "ĐĂK LĂKCô giáo lớp 5 trường Tiểu học Lý Tự Trọng, TP Buôn Ma Thuột, bị đình chỉ dạy vì dùng dây điện đánh học trò bầm tím chân.",
  "publish_time": "Thứ năm, 27/2/2025, 17:05 (GMT+7)",
  "author": "",
  "content": "Ngày 27/2, bà Lương Thị Bích Nguyên, Hiệu trưởng, cho biết sự việc xảy ra ở lớp 5D của trường.\nBa hôm trước, trường nhận được phản ánh của nhiều phụ huynh, nói con bị cô giáo chủ nhiệm dùng roi điện để đánh, nắm tóc lôi ngược ra sau, dùng khăn lau nhét vào miệng, bắt ngậm giấy vụn từ đầu đến cuối tiết học, chui qua lỗ để đi vệ sinh...\nBước đầu, nữ giáo viên thừa nhận dùng dây điện (đã rút lõi đồng) thay thước để đánh học sinh, khiến em này bầm tím chân. Trường chưa cho biết nguyên nhân. Với các phản ánh còn lại, trường phủ nhận.\nCụ thể, cô giáo chỉ \"dọa nhét giẻ lau bảng vào miệng\" nếu học trò nói chuyện trong lớp, chứ không làm vậy. Về việc đi vệ sinh, bà Nguyên cho hay lớp 5D có nhà vệ sinh riêng nhưng bị tắc nghẽn. Giáo viên đã dùng tủ che lại, yêu cầu học sinh ra nhà vệ sinh bên ngoài nếu có nhu cầu. Tuy nhiên, nhiều em vẫn thích chui vào...\nTheo bà Nguyên, trường sẽ tiếp tục xác minh các phản ánh khác, sẵn sàng lắng nghe chia sẻ và nguyện vọng của phụ huynh. Trường không chấp nhận việc giáo viên dọa dẫm hay sử dụng những biện pháp như trên để giáo dục học trò.\nTrường Tiểu học Lý Tự Trọng. Ảnh: Ngọc Oanh\nÔng Nguyễn Hữu Luật, Trưởng phòng Giáo dục và Đào tạo TP Buôn Ma Thuột, cho hay cơ quan này đang làm rõ trách nhiệm của các cá nhân trong sự việc.\n\"Quan điểm của Phòng là đảm bảo quyền lợi của học sinh cũng như phụ huynh học sinh\", ông nói.\nGiáo viên tiểu học là viên chức thuộc quản lý của UBND cấp huyện. Nếu vi phạm các quy định, tùy mức độ, họ phải nhận một trong ba hình thức kỷ luật, gồm: khiển trách, cảnh cáo và buộc thôi việc.\nTrần Hóa"
}