{
  "url": "https://vnexpress.net/cong-thuc-tinh-diem-xet-tuyen-ket-hop-cua-dai-hoc-bach-khoa-tp-hcm-nam-2025-4848795.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 14:11:00",
  "category": "giao-duc",
  "title": "Công thức tính điểm xét tuyển kết hợp của Đại học Bách khoa TP HCM năm 2025",
  "description": "Đại học Bách khoa TP HCM giữ ổn định công thức tính điểm xét tuyển kết hợp, xem xét quy đổi điểm đánh giá năng lực, tư duy của các trường khác.",
  "publish_time": "Thứ tư, 12/2/2025, 21:24 (GMT+7)",
  "author": "",
  "content": "Thông tin được PGS.TS Bùi Hoài Thắng, Trưởng phòng Đào tạo, trường Đại học Bách khoa, chia sẻ hôm 12/2.\nNăm nay, trường Đại học Bách khoa TP HCM tiếp tục dành 75-90% chỉ tiêu để xét tuyển kết hợp. Phương thức này có 3 thành tố: học lực (90%), thành tích cá nhân (5%) và hoạt động xã hội, văn thể mỹ của thí sinh (5%).\nĐiểm học lực được tính theo thang 90, gồm kết quả học bạ, điểm thi tốt nghiệp THPT, điểm thi đánh giá năng lực.\nCông thức tính điểm học lực: Điểm học lực = [Điểm đánh giá năng lực quy đổi x 0,7] + [3 x Điểm thi tốt nghiệp THPT x 0,2] + [Điểm học lực THPT x 0,1].\nTrong đó, điểm đánh giá năng lực quy đổi sẽ được tính riêng cho hai nhóm. Thí sinh tham dự kỳ thi đánh giá năng lực của Đại học Quốc gia TP HCM được tính bằng công thức: Điểm đánh giá năng lực quy đổi = Điểm thi đánh giá năng lực x 90/990. Những em không tham dự kỳ thi này dự kiến dùng công thức: Điểm đánh giá năng lực quy đổi = 0.75 x (Điểm thi tốt nghiệp THPT/30 x 1200) x 90/990.\nThành tích cá nhân (tối đa 5 điểm) là giải thi học sinh giỏi tỉnh, quốc gia, Khoa học kỹ thuật, trình độ ngoại ngữ, chứng chỉ quốc tế và các giải thưởng học thuật khác.\nTrường Đại học Bách khoa TP HCM. Ảnh: HCMUT\nNgoài phương thức trên, trường Đại học Bách khoa TP HCM còn xét tuyển thẳng theo quy chế tuyển sinh của Bộ Giáo dục và Đào tạo (1-5% chỉ tiêu); Tuyển thẳng theo quy chế của Đại học Quốc gia TP HCM (10-15%); Xét thí sinh có chứng chỉ tuyển sinh quốc tế hoặc thí sinh người nước ngoài (1-5%). Với thí sinh dự kiến du học nước ngoài, trường xét điểm học bạ kết hợp phỏng vấn (1-5% chỉ tiêu).\nNăm ngoái, trường Đại học Bách khoa TP HCM tuyển hơn 5.000 sinh viên. Điểm chuẩn phương thức xét kết hợp khoảng 55,38 - 84,16 điểm, cao nhất là ngành Khoa học máy tính.\nLệ Nguyễn\nKết quả hai đợt thi đánh giá năng lực do Đại học Quốc gia TP HCM được 100 trường đại học, cao đẳng dùng để xét đầu vào, giảm 9 so với năm ngoái.\nTrường Đại học Ngân hàng TP HCM dự kiến mở 4 ngành mới, trong đó có Trí tuệ nhân tạo.\nTrường Đại học Tôn Đức Thắng mở 7 chuyên ngành mới như Quản lý du lịch, Luật thương mại quốc tế, Kiểm toán và Phân tích dữ liệu..."
}