{
  "url": "https://vnexpress.net/cong-thuc-tinh-diem-xet-tuyen-ket-hop-dai-hoc-bach-khoa-tp-hcm-moi-nhat-4854032.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:50:33",
  "category": "giao-duc",
  "title": "Đại học Bách khoa TP HCM tính điểm xét tuyển với hàng loạt công thức",
  "description": "Đại học Bách khoa TP HCM dùng hàng loạt công thức để tính điểm xét tuyển năm 2025, thuộc diện phức tạp nhất hiện nay.",
  "publish_time": "Thứ ba, 25/2/2025, 21:27 (GMT+7)",
  "author": "",
  "content": "Tối 25/2, trường Đại học Bách khoa, Đại học Quốc gia TP HCM, công bố phương án tuyển sinh, chỉ tiêu, học phí dự kiến. Năm nay, trường tuyển hơn 5.500 sinh viên, tăng 400 so với năm ngoái.\nChỉ tiêu từng ngành của Đại học Bách khoa TP HCM năm 2025\nTrong số này, 1-5% chỉ tiêu dành để xét tuyển thẳng theo quy định của Bộ Giáo dục và Đào tạo. Còn lại 95-99%, trường tuyển bằng phương thức kết hợp, với 5 nhóm: thí sinh có hoặc không có điểm thi đánh giá năng lực của Đại học Quốc gia TP HCM; tốt nghiệp THPT nước ngoài; dùng điểm bài thi chuẩn hóa quốc tế (SAT, ACT); thí sinh chương trình chuyển tiếp đi Australia, Mỹ, New Zealand.\nNếu thí sinh đăng ký xét tuyển theo nhiều diện ở trên, trường ưu tiên tính điểm cao nhất.\nĐiểm xét tuyển kết hợp được tính theo thang 100, ngưỡng đảm bảo chất lượng (điểm sàn) từ 50 trở lên. Cách tính điểm xét tuyển kết hợp của Đại học Bách khoa TP HCM năm 2025: Điểm xét tuyển = Điểm học lực + Điểm ưu tiên.\nĐiểm học lực và điểm ưu tiên lại có nhiều thành phần, mỗi thành phần có một hoặc nhiều công thức tính điểm. Cụ thể:\nĐiểm học lực = Điểm năng lực × 70% + Điểm tốt nghiệp THPT quy đổi × 20% + Điểm học THPT quy đổi × 10%\nTrung bình cộng điểm trung bình lớp 10, 11, 12 các môn trong tổ hợp\n(quy đổi về thang điểm 100)\nĐiểm quy đổi chứng chỉ tiếng Anh của Đại học Bách khoa TP HCM\nĐiểm ưu tiên quy đổi là tổng điểm thành tích (văn thể mỹ, hoạt động xã hội, thành tích khác) và ưu tiên khu vực, đối tượng, không vượt quá 10.\nNăm nay, trường Đại học Bách khoa TP HCM điều chỉnh các môn trong tổ hợp xét tuyển. Mỗi tổ hợp, trường quy định hai môn bắt buộc và một môn tự chọn thay vì cố định ba môn như trước.\nHọc phí khóa tuyển sinh 2025 của trường dự kiến là 30-80 triệu đồng một năm, tùy chương trình đào tạo.\nHọc phí Đại học Bách khoa TP HCM năm 2025\nHọc sinh ở Khánh Hòa tìm hiểu thông tin tuyển sinh trường Đại học Bách khoa TP HCM, ngày 23/2. Ảnh: HCMUT\nNăm ngoái, trường Đại học Bách khoa TP HCM tuyển hơn 5.000 sinh viên. Điểm chuẩn phương thức xét kết hợp khoảng 55,38 - 84,16 điểm, cao nhất là ngành Khoa học máy tính.\nLệ Nguyễn\nXét tuyển kết hợp học lực, thành tích và hoạt động xã hội là một trong hai phương thức tuyển sinh chủ đạo của trường Đại học Bách khoa, Đại học Quốc gia TP HCM, năm 2025.\nBa trong bốn thủ khoa đầu vào của Đại học Bách khoa TP HCM chọn Khoa học máy tính - ngành \"hot\" nhất của trường.\nNgành Khoa học máy tính dẫn đầu trường Đại học Bách khoa TP HCM (HCMUT) với điểm chuẩn 84,16/90, tăng hơn 4 điểm so với năm ngoái."
}