{
  "url": "https://vnexpress.net/dai-hoc-thuong-mai-bo-xet-hoc-ba-4853768.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:04:35",
  "category": "giao-duc",
  "title": "Đại học Thương mại bỏ xét học bạ",
  "description": "Trường Đại học Thương mại (TMU) bỏ xét học bạ ba môn, chỉ còn xét kết hợp hai môn với chứng chỉ ngoại ngữ và áp dụng với một số ngành định hướng quốc tế.",
  "publish_time": "Thứ ba, 25/2/2025, 11:52 (GMT+7)",
  "author": "",
  "content": "Theo đề án tuyển sinh công bố ngày 25/2, Đại học Thương mại áp dụng 5 phương thức tuyển sinh, gồm: xét tuyển thẳng và ưu tiên xét tuyển; dùng điểm thi tốt nghiệp THPT 2025; xét kết quả đánh giá năng lực, đánh giá tư duy; xét kết hợp điểm thi tốt nghiệp, điểm học bạ với chứng chỉ quốc tế; xét kết hợp điểm thi tốt nghiệp và giải học sinh giỏi cấp tỉnh.\nSo với các năm trước, trường bỏ xét học bạ ba môn. Lý giải, Thạc sĩ Nguyễn Quang Trung, Phó trưởng phòng Truyền thông và Tuyển sinh, trường Đại học Thương mại, cho biết do năm nay, Bộ Giáo dục và Đào tạo yêu cầu tất cả phương thức phải quy về một thang điểm trúng tuyển chung. Trong khi đó, trường dự đoán mức phân hóa của kỳ thi tốt nghiệp năm nay lớn, khiến điểm chuẩn không thể cao như trước, tạo ra sự chênh lệch với điểm chuẩn học bạ.\n\"Để có sự tương đồng giữa các phương thức và đảm bảo công bằng cho thí sinh, trường không xét học bạ ba môn thuần túy nữa\", ông Trung nói.\nSinh viên trường Đại học Thương mại. Ảnh: TMU\nVới phương thức xét kết hợp chứng chỉ quốc tế, trường chấp nhận IELTS từ 5.0 trở lên hoặc tương đương. Thí sinh được quy đổi điểm chứng chỉ qua thang 10, và được cộng thêm 0,5-3 điểm thưởng.\nVí dụ, thí sinh được 5.0 IELTS được quy đổi ra điểm 10, và cộng thêm 0,5 điểm thưởng. Thí sinh đạt từ 7.0 cũng được quy đổi 10 điểm và có 3 điểm thưởng.\nVới các phương thức sử dụng giải học sinh giỏi, trường yêu cầu từ giải ba cấp tỉnh trở lên. Các em được cộng 1-2 điểm thưởng, và sử dụng điểm này kết hợp với tổng ba môn thi tốt nghiệp.\nVới một số ngành ngôn ngữ hoặc định hướng chuyên sâu, Đại học Thương mại sẽ đưa ra yêu cầu cụ thể về điểm môn Tiếng Trung, Tiếng Anh thi tốt nghiệp.\nBảng quy đổi chứng chỉ quốc tế 2025 của trường Đại học Thương mại.\nNăm nay, trường Đại học Thương mại có 4 tổ hợp mới: D09 (Toán, Sử, Tiếng Anh), D10 (Toán, Địa, Tiếng Anh), D84 (Toán, Giáo dục kinh tế và pháp luật, Tiếng Anh), TMU (Toán, Tin học/Công nghệ, Tiếng Anh). 6 tổ hợp còn lại đã được sử dụng từ các năm trước: A00 (Toán, Lý, Hóa), A01 (Toán, Lý, Tiếng Anh), D03 (Toán, Văn, Tiếng Pháp), D01 (Toán, Văn, Tiếng Anh), D04 (Toán, Văn, Tiếng Trung), D07 (Toán, Hóa, Tiếng Anh).\nTrường sẽ tuyển hơn 5.300 sinh viên cho 45 ngành và chương trình. Các số này tăng do trường mở 7 chương trình mới theo định hướng chuyên sâu nghề nghiệp quốc tế (IPOP), gồm Quản trị thương hiệu (ngành Marketing), Kiểm toán tích hợp chứng chỉ quốc tế (Kiểm toán), Kinh tế và Quản lý đầu tư (Kinh tế), Luật kinh doanh (Luật kinh tế), Thương mại điện tử (Thương mại điện tử), Quản trị Hệ thống thông tin (Hệ thống thông tin quản lý), Tiếng Trung thương mại (Ngôn ngữ Trung Quốc).\nĐầu tháng 5, trường sẽ mở cổng đăng ký cho thí sinh nộp hồ sơ trực tuyến. Trừ phương thức xét điểm thi tốt nghiệp, thí sinh đăng ký các phương thức còn lại đều có thể nộp hồ sơ từ thời điểm này.\nHọc phí năm học 2025-2026 của Đại học Thương mại từ 24 đến gần 28 triệu đồng với chương trình chuẩn, 38,5 triệu đồng với chương trình IPOP. Các chương trình tiên tiến, song bằng quốc tế, trường thu học phí 195-260 triệu đồng một khóa.\nNăm ngoái, điểm chuẩn thi tốt nghiệp của Đại học Thương mại từ 25 đến 27 điểm, cao nhất ở ngành Marketing thương mại và Thương mại điện tử.\nThanh Hằng\nTrường Đại học Thương mại (TMU) mở 7 chương trình mới về kiểm toán, marketing, luật, ngôn ngữ Trung,... từ năm 2025."
}