{
  "url": "https://vnexpress.net/dai-hoc-quoc-gia-ha-noi-mo-cong-dang-ky-thi-danh-gia-nang-luc-4852659.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:46:55",
  "category": "giao-duc",
  "title": "Đại học Quốc gia Hà Nội mở cổng đăng ký thi đánh giá năng lực",
  "description": "Từ 9h ngày 23/2, Đại học Quốc gia Hà Nội mở cổng đăng ký thi đánh giá năng lực (HSA) năm 2025, lệ phí thi một đợt là 600.000 đồng.",
  "publish_time": "Chủ nhật, 23/2/2025, 07:35 (GMT+7)",
  "author": "",
  "content": "Kỳ thi đánh giá năng lực của Đại học Quốc gia Hà Nội năm nay chia thành 6 đợt. Thí sinh đăng ký từ 23/2 đến 16h30 ngày 2/3, qua website của Trung tâm khảo thí hoặc trang chủ HSA.\nMỗi thí sinh chỉ được chọn một trong 6 đợt thi. Vì vậy, các em cần lưu ý lịch thi giữa học kỳ ở trường, để tránh trùng. Nếu muốn thi thêm một đợt nữa, thí sinh được đăng ký từ 9h ngày 3/3 đến trước ngày thi chính thức 14 ngày. Tuy nhiên, kết quả phụ thuộc vào số chỗ thi còn trống.\nLịch các đợt thi HSA năm 2025 như sau:\nĐợt thi\nĐăng ký ca thi\nNgày thi\nĐịa điểm thi\nQuy mô\n501\n9h ngày 23/2 đến 16h30 ngày 28/2\n15-16/3\nHà Nội, Thái Nguyên, Hải Dương, Nam Định, Thái Bình, Ninh Bình, Thanh Hóa\n10.000\n502\n9h ngày 23/2 đến 16h30 ngày 2/3\n29-30/3\nHà Nội, Thái Nguyên, Hưng Yên, Hải Dương, Nam Định, Thái Bình, Ninh Bình, Thanh Hóa, Hà Tĩnh\n15.000\n503\n12-13/4\nHà Nội, Hải Dương, Nam Định, Thái Bình, Thanh Hóa, Hà Tĩnh\n15.000\n504\n19- 20/4\nHà Nội, Thái Nguyên, Hưng Yên, Hải Dương, Nam Định, Thái Bình, Ninh Bình, Thanh Hóa\n15.000\n505\n10-11/5\nHà Nội, Thái Nguyên, Hải Dương, Nam Định, Thái Bình\n15.000\n506\n17-18/5\nHà Nội, Hưng Yên, Hải Dương, Nam Định, Thái Bình\n15.000\nTrung tâm Khảo thí Đại học Quốc gia Hà Nội lưu ý để hạn chế nghẽn mạng cục bộ, thí sinh chỉ được đăng nhập trên một thiết bị để chọn đợt thi. Nếu dùng thiết bị thứ hai, tài khoản đăng ký sẽ bị đẩy ra khỏi hệ thống.\nSau khi chọn được ca thi, thí sinh cần thoát khỏi tài khoản đăng ký, trở lại nộp lệ phí sau. Thời hạn nộp là trước 96 giờ, kể từ khi chọn ca thi thành công. Sau thời gian đó, nếu thí sinh không nộp phí, ca thi tự động hủy.\nHướng dẫn đăng ký thi HSA\nThí sinh thi đánh giá năng lực năm 2023. Ảnh: VNU\nBài thi đánh giá năng lực HSA của Đại học Quốc gia Hà Nội gồm hai phần bắt buộc là Toán học - Xử lý số liệu (50 câu, 75 phút) và Văn học - Ngôn ngữ (50 câu, 60 phút). Phần thi thứ ba là lựa chọn (50 câu, 60 phút). Thí sinh chọn Khoa học hoặc Tiếng Anh.\nThí sinh làm bài trên máy tính. Do mỗi phần thi có thể xuất hiện một câu hỏi thử nghiệm không tính điểm, thời gian làm bài sẽ trong khoảng 195-199 phút.\nCấu trúc, đề tham khảo HSA 2025\nThí sinh tra cứu kết quả và nhận giấy chứng nhận sau 14 ngày dự thi. Điểm thi HSA hiện được khoảng 90 đại học sử dụng để xét tuyển đầu vào.\nDương Tâm\nSau hai tiếng cố đăng ký thi đánh giá năng lực của Đại học Quốc gia Hà Nội, Nguyễn Phương Thảo vẫn chưa thành công, có thể không còn cơ hội. 79\nKỳ thi đánh giá năng lực (HSA) năm 2025 diễn ra 6 đợt với quy mô 85.000 lượt thí sinh, lệ phí một lượt là 600.000 đồng."
}