{
  "url": "https://vnexpress.net/dai-hoc-gap-kho-neu-phai-xet-tuyen-chung-dot-chung-thang-diem-4852669.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:21:10",
  "category": "giao-duc",
  "title": "Đại học gặp khó nếu phải xét tuyển chung đợt, chung thang điểm",
  "description": "Nhiều trường nói bị động, khó lọc ảo và đảm bảo công bằng cho thí sinh nếu phải xét tất cả phương thức cùng một đợt và quy đổi về thang điểm chung như dự kiến của Bộ Giáo dục.",
  "publish_time": "Thứ tư, 26/2/2025, 21:39 (GMT+7)",
  "author": "",
  "content": "Bộ Giáo dục và Đào tạo sẽ công bố Quy chế tuyển sinh đại học 2025 vào tháng này, trong đó dự kiến bỏ xét tuyển sớm. Đây là các đợt tuyển sinh trước kỳ thi tốt nghiệp THPT, phổ biến là xét học bạ, điểm thi đánh giá năng lực, tư duy, xét chứng chỉ quốc tế (SAT, ACT, IELTS...) kết hợp các tiêu chí khác.\nNhư vậy, đại học vẫn có thể dùng các phương thức này, nhưng phải xét chung đợt với điểm thi tốt nghiệp, đồng thời quy đổi điểm trúng tuyển giữa các phương thức, tổ hợp về thang chung.\nPGS.TS Vũ Duy Hải, Trưởng ban Tuyển sinh - Hướng nghiệp, Đại học Bách khoa Hà Nội, cho rằng đây là vấn đề kỹ thuật khó, đòi hỏi các trường phải nghiên cứu kỹ lưỡng để đưa ra cách quy đổi công bằng cho thí sinh.\nÔng lấy ví dụ thí sinh đạt 95/110 điểm theo phương thức xét tuyển tài năng sẽ không chỉ cạnh tranh với các bạn dùng điểm này. Vì vậy, trường phải tính toán công thức quy đổi hợp lý, chẳng hạn để 95/110 tương đương 28 điểm thi tốt nghiệp THPT...\nTheo Thạc sĩ Cù Xuân Tiến, Trưởng phòng Tuyển sinh và Công tác sinh viên, trường Đại học Kinh tế - Luật, Đại học Quốc gia TP HCM, tính chất các kỳ thi rất khác nhau nên giá trị điểm khó tương đồng.\n\"Nếu không có công thức hợp lý, những thí sinh thi đánh giá năng lực, tốt nghiệp THPT có thể bị bất lợi so với những bạn dùng điểm học bạ\", ông nói. Cách hợp lý nhất là tính toán trọng số các thành phần điểm dựa trên tính chất, độ khó các kỳ thi. Tuy nhiên, dù xử lý dữ liệu điểm những năm trước, so sánh tương quan giữa kết quả đầu vào với đầu ra để xem xét tỷ trọng, mức quy đổi thì cũng chỉ tương đối.\nThực tế, hôm 25/2, Đại học Bách khoa TP HCM đưa ra công thức xét tuyển với ít nhất 6 bước - thuộc diện phức tạp nhất hiện nay. Trừ chỉ tiêu xét tuyển thẳng (1-5% chỉ tiêu), trường chỉ tuyển sinh bằng phương thức xét kết hợp. Tuy nhiên, phương thức này dùng cho nhiều nhóm thí sinh, như nhóm có điểm thi đánh giá năng lực, chứng chỉ quốc tế, điểm thi tốt nghiệp THPT..., nên phải dùng nhiều công thức quy đổi.\nVới cách này, thạc sĩ Cù Xuân Tiến nhận định ngưỡng đầu vào ở các phương thức xét tuyển năm nay có thể biến động lớn. Điểm chuẩn các năm trước - vốn là dữ liệu tham khảo cho thí sinh, không còn nhiều giá trị.\n\"Nói cách khác, điểm chuẩn năm nay sẽ khó dự đoán, thí sinh khó khăn khi đặt, sắp xếp nguyện vọng\".\nThí sinh thi tốt nghiệp THPT năm 2024 tại TP HCM. Ảnh: Quỳnh Trần\nViệc bỏ xét tuyển sớm còn khiến nhiều trường bị động, đặc biệt nếu chủ yếu tuyển sinh bằng học bạ hay chứng chỉ ngoại ngữ.\nĐại diện một đại học ở Hà Nội nói quy định này khiến trường khó dự đoán được lượng thí sinh ảo hay số trúng tuyển nhưng không nhập học. Bà ví dụ, những năm trước, trường có khoảng 1.000 thí sinh trúng tuyển bằng học bạ ở đợt tuyển sớm, khoảng một nửa số này sau đó đặt ở nguyện vọng 1. Do đó, trường có thể ước tính được số sẽ nhập học, thuận lợi hơn khi xác định mức điểm chuẩn theo điểm thi tốt nghiệp THPT, giúp tuyển được sát chỉ tiêu.\n\"Khi bỏ xét tuyển sớm, việc đưa ra mức điểm chuẩn để chạy lọc ảo sẽ khó khăn hơn, dẫn đến tuyển thiếu hoặc vượt quá chỉ tiêu\", bà phân tích.\nTS Nguyễn Trung Nhân, Trưởng phòng Đào tạo, Đại học Công nghiệp TP HCM, đồng tình. Đó là lý do ông và PGS.TS Vũ Duy Hải cho rằng năm nay nhiều trường sẽ không tuyển đủ sinh viên sau đợt xét chung của Bộ tuyển thêm nhiều đợt sau đó.\nĐể chuẩn bị cho những thay đổi, nhiều trường hiện gấp rút phân tích dữ liệu các năm trước để tính toán công thức quy đổi điểm giữa các phương thức. Không ít trường dù đã công bố các phương thức xét tuyển dự kiến nhưng chưa nhận hồ sơ đăng ký, để chờ hướng dẫn của Bộ.\nMột số trường tư thục còn tính đến việc tập trung nhân sự, nâng cấp phần mềm, sử dụng chatbot AI cho giai đoạn tuyển sinh. Lý do là thời gian tư vấn tuyển sinh có thể không kéo dài nhiều tháng như mọi năm.\nDương Tâm - Lệ Nguyễn\nNăm 2025, các đại học không còn được xét tuyển sớm, cộng ưu tiên không quá 10% tổng điểm xét tuyển, theo PGS.TS Nguyễn Thu Thủy. 36\nDự kiến siết xét tuyển sớm còn 20% chỉ tiêu, Bộ Giáo dục khẳng định nhằm đảm bảo công bằng, không có mục đích buộc các trường dùng điểm thi tốt nghiệp để xét tuyển. 154"
}