{
  "url": "https://vnexpress.net/dai-hoc-quoc-gia-ha-noi-cong-bo-sach-on-thi-danh-gia-nang-luc-4845845.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 14:21:13",
  "category": "giao-duc",
  "title": "Đại học Quốc gia Hà Nội công bố sách ôn thi đánh giá năng lực",
  "description": "Đại học Quốc gia Hà Nội lần đầu phát hành sách hướng dẫn thi đánh giá năng lực HSA - kỳ thi dự kiến thu hút 85.000 lượt thí sinh trong năm nay.",
  "publish_time": "Thứ tư, 5/2/2025, 09:35 (GMT+7)",
  "author": "",
  "content": "Nhà xuất bản Đại học Quốc gia Hà Nội ngày 5/2 cho hay sách được biên soạn bởi đội ngũ chuyên gia giàu kinh nghiệm, đảm bảo độ tin cậy và sát với kỳ thi thực tế.\nCuốn sách gồm bốn phần nội dung chuyên sâu. Phần một cung cấp thông tin chung về cấu trúc bài thi, cách thiết kế nội dung câu hỏi và nguyên tắc đánh giá. Phần hai gồm hơn 200 câu hỏi tham khảo, giúp học sinh luyện tập, tự phân tích và đánh giá khả năng cá nhân.\nỞ hai phần cuối, nhóm biên soạn tổng hợp kết quả kỳ thi HSA giai đoạn 2022-2024 để học sinh đối sánh và tham khảo; gợi ý cách dùng kết quả thi để đăng ký xét tuyển.\nSách cũng nêu định hướng cụ thể để giáo viên hỗ trợ học sinh, chuẩn bị bài bản cho kỳ thi đánh giá năng lực. Giá bìa của cuốn sách là 170.000 đồng.\nLịch thi HSA 2025\nBìa sách \"Hướng dẫn thi đánh giá năng lực của Đại học Quốc gia Hà Nội năm 2025\". Ảnh: NXB Đại học Quốc gia Hà Nội\nHSA là kỳ thi do Đại học Quốc gia Hà Nội tổ chức, được khoảng 90 trường dùng xét tuyển đầu vào. Năm nay, kỳ thi có 6 đợt, bắt đầu từ tháng 3 với số lượt thí sinh dự kiến khoảng 85.000.\nCấu trúc, đề tham khảo HSA 2025\nCấu trúc đề thi HSA năm 2025 gồm ba phần.\nPhần Toán học và Xử lý số liệu gồm 50 câu hỏi, kéo dài 75 phút (35 câu dạng trắc nghiệm 4 lựa chọn, 15 câu điền đáp án). Nội dung thuộc lĩnh vực đại số, giải tích, hình học và đo lường, thống kê và xác suất.\nPhần Văn học - Ngôn ngữ gồm 50 câu trắc nghiệm, 60 phút. Các câu hỏi sử dụng ngữ liệu liên quan đến nhiều lĩnh vực trong đời sống như văn học, ngôn ngữ (từ vựng, ngữ pháp, hoạt động giao tiếp, sự phát triển của ngôn ngữ và các biến thể ngôn ngữ, hành văn), văn hóa, xã hội, lịch sử, địa lý, nghệ thuật...\nNgoài ra, thí sinh có phần lựa chọn Khoa học hoặc Tiếng Anh. Với phần Khoa học, các em chọn 3 trong 5 chủ đề là Vật lý, Hóa học, Sinh học, Lịch sử và Địa lý. Mỗi chủ đề có 17 câu hỏi. Phần lựa chọn Tiếng Anh gồm 50 câu trắc nghiệm, được thiết kế để tuyển sinh các ngành đào tạo ngoại ngữ.\nDương Tâm\nKỳ thi đánh giá năng lực của Đại học Quốc gia Hà Nội năm 2025 gồm 6 đợt, bắt đầu từ tháng 3, dự kiến có khoảng 85.000 lượt thi."
}