{
  "url": "https://vnexpress.net/dai-hoc-phong-chay-chua-chay-tang-chi-tieu-tuyen-sinh-4851042.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:17:31",
  "category": "giao-duc",
  "title": "Đại học Phòng cháy chữa cháy tăng chỉ tiêu tuyển sinh",
  "description": "Trường Đại học Phòng cháy chữa cháy tuyển 200 sinh viên hệ đại học chính quy, tăng 60 so với năm ngoái.",
  "publish_time": "Thứ ba, 18/2/2025, 15:36 (GMT+7)",
  "author": "",
  "content": "Trong 200 chỉ tiêu, trường tuyển 180 nam và 20 nữ, chia đều cho khu vực phía bắc (từ Huế trở ra) và nam (Đà Nẵng trở vào).\nNgoài ra, trường xét tuyển 50 học viên hệ văn bằng 2 nghiệp vụ công an, trong đó 45 nam và 5 nữ, không chia khu vực. Hệ này dành cho nhóm đã có bằng tốt nghiệp đại học ở các trường ngoài ngành. đối với người đã có bằng tốt nghiệp đại học trở lên các trường ngoài ngành công an.\nVới hệ dân sự, trường sẽ thông báo sau.\nẢnh: Fanpage Trường Đại học Phòng cháy chữa cháy\nNăm nay, 8 trường công an tiếp tục tuyển sinh chủ yếu dựa vào điểm thi tốt nghiệp THPT kết hợp điểm bài thi đánh giá của Bộ Công an. Điểm tối đa của bài thi này là 100, với ba phần: tự luận bắt buộc, trắc nghiệm bắt buộc và trắc nghiệm tự chọn.\nPhần tự luận bắt buộc gồm một câu nghị luận xã hội với tổng điểm tối đa là 25. Phần trắc nghiệm bắt buộc gồm 35 câu Toán (35 điểm), Lịch sử 10 câu (10 điểm), Ngoại ngữ 20 câu (15 điểm). Phần trắc nghiệm tự chọn có 15 câu (15 điểm), thí sinh chọn một trong các môn Vật lý (CA1), Hóa học (CA2), Sinh học (CA3), Địa lý (CA4).\nĐiểm xét tuyển năm ngoái được tính theo công thức:\nĐiểm xét tuyển = Tổng điểm ba môn thi tốt nghiệp *2/5 + Điểm thi đánh giá *3/5 + Điểm ưu tiên theo quy định của Bộ Giáo dục và Đào tạo + Điểm thưởng cho học sinh giỏi cấp quốc gia.\nĐiểm chuẩn vào trường Đại học Phòng cháy chữa cháy năm ngoái là 18,17 đến 21,7, tùy nhóm nam - nữ và khu vực.\nDương Tâm\nĐiểm chuẩn các trường khối công an cao nhất là 25,52, được tính kết hợp giữa điểm thi tốt nghiệp THPT và bài thi đánh giá năng lực của Bộ Công an. 23\nBộ Công an điều chỉnh cấu trúc đề thi đánh giá năng lực năm 2025, thêm phần trắc nghiệm tự chọn so với các năm trước."
}