{
  "url": "https://vnexpress.net/dai-hoc-su-pham-tp-hcm-tiep-tuc-xet-hoc-ba-ket-hop-diem-thi-4852457.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:25:34",
  "category": "giao-duc",
  "title": "Đại học Sư phạm TP HCM tiếp tục xét học bạ kết hợp điểm thi",
  "description": "Trường Đại học Sư phạm TP HCM kết hợp học bạ với điểm thi đánh giá năng lực chuyên biệt để xét tuyển, sau khi dự định bỏ.",
  "publish_time": "Thứ bảy, 22/2/2025, 06:38 (GMT+7)",
  "author": "",
  "content": "Đây là một trong những thay đổi về phương án tuyển sinh 2025, theo GS Huỳnh Văn Sơn, Hiệu trưởng, chiều 21/1.\nCách đây 4 tháng, Đại học Sư phạm TP HCM dự tính bỏ xét học bạ hoàn toàn, mà xét độc lập điểm thi đánh giá năng lực chuyên biệt. Học sinh phải thi ít nhất hai môn, trong đó một môn chính (tùy tổ hợp). Điểm xét tuyển là tổng điểm môn chính nhân hệ số hai, cộng môn còn lại.\nSau thay đổi, thí sinh chỉ cần thi đánh giá năng lực một môn chính trong tổ hợp, rồi kết hợp với điểm trung bình học bạ trong ba năm của hai môn khác trong tổ hợp để đăng ký xét tuyển. Tuy nhiên, tỷ lệ điểm của môn chính có thể sẽ tăng.\nPhương thức này chiếm 40-50% tổng chỉ tiêu của trường. Số còn lại, trường dành xét điểm thi tốt nghiệp THPT 2025, ưu tiên xét tuyển học sinh chuyên và tuyển thẳng (giải quốc gia, quốc tế).\nThí sinh dự thi đánh giá năng lực chuyên biệt tại Đại học Sư phạm TP HCM, tháng 3/2024. Ảnh: HCMUE\nKỳ thi đánh giá năng lực chuyên biệt của Đại học Sư phạm TP HCM gồm 6 bài thi là Toán, Vật lý, Hóa học, Sinh học, Ngữ văn và Tiếng Anh. Đề thi năm 2025 được cải tiến về cấu trúc câu hỏi, nội dung kiến thức trên tinh thần bám sát chương trình giáo dục phổ thông 2018, hướng tới đánh giá năng lực thí sinh toàn diện.\nTrong đó, kiến thức lớp 12 chiếm 70-80%, phần còn lại là nội dung lớp 10 và 11. Bài thi Tiếng Anh được xây dựng định dạng thi đánh giá năng lực từ bậc 3 đến bậc 5 theo khung năng lực ngoại ngữ 6 bậc dùng cho Việt Nam.\nĐề minh họa 6 môn thi đánh giá năng lực Đại học Sư phạm TP HCM năm 2025 như sau:\nLệ Nguyễn\nĐại học Sư phạm TP HCM sẽ tổ chức 3 đợt thi đánh giá năng lực chuyên biệt (H-SCA) trong tháng 4, 5, 7 để xét tuyển đầu vào.\nĐiểm chuẩn trường Đại học Sư phạm TP HCM (HCMUE) từ 18,7 đến 28,6, ngành Sư phạm Lịch sử và Sư phạm Ngữ văn cao nhất.\nNgành Sư phạm Hóa lấy điểm chuẩn 29,81, cao nhất trường Đại học Sư phạm TP HCM."
}