{
  "url": "https://vnexpress.net/dai-hoc-cap-100-150-trieu-dong-moi-nam-cho-nguoi-hoc-thac-si-tien-si-4850884.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:47:50",
  "category": "giao-duc",
  "title": "Đại học cấp 100-150 triệu đồng mỗi năm cho người học thạc sĩ, tiến sĩ",
  "description": "Trường Đại học Công nghệ sẽ chi 100-150 triệu đồng học phí, sinh hoạt phí một năm cho mỗi học viên thạc sĩ, tiến sĩ với hy vọng đào tạo chuyên gia, nhà khoa học có năng lực cạnh tranh toàn cầu.",
  "publish_time": "Thứ ba, 18/2/2025, 11:40 (GMT+7)",
  "author": "",
  "content": "Nội dung này nằm trong đề án \"Đổi mới, nâng cao chất lượng đào tạo sau đại học\" của trường Đại học Công nghệ, Đại học Quốc gia Hà Nội, công bố ngày 18/2.\nHọc viên thạc sĩ, tiến sĩ đang làm việc ở trường sẽ được cấp học bổng tương đương học phí (30-40 triệu đồng một năm), vẫn nhận lương và các quyền lợi khác. Nếu không thuộc diện này, người học vẫn được miễn học phí, đồng thời nhận thêm hỗ trợ sinh hoạt phí lần lượt 5 và 7 triệu đồng mỗi tháng. Đại học Công nghệ cho hay sẽ ký cam kết để học viên tham gia hỗ trợ đào tạo, nghiên cứu khoa học và các nhiệm vụ khác, có thể nhận thêm thù lao ở các đầu việc này.\nBù lại, người học phải học tập, nghiên cứu toàn thời gian tại trường, đảm bảo tiến độ theo kế hoạch, tích cực tham gia các đề tài khoa học và khóa học nâng cao năng lực nghiên cứu và giảng dạy.\nDanh sách chương trình trong đề án này như sau:\nChương trình đào tạo Tiến sĩ\n(9 chương trình)\nGS.TS Chử Đức Trình, Hiệu trưởng trường Đại học Công nghệ, cho biết chính sách này là phổ biến trên thế giới nhưng mới ở Việt Nam.\n\"Muốn đẩy hệ thống khoa học công nghệ lên, muốn kinh tế Việt Nam phát triển dựa trên nền khoa học công nghệ thì phải đi vào chiều sâu chất lượng\", ông nói. \"Với bài toán đó, đào tạo sau đại học vô cùng quan trọng, giúp kết nối nghiên cứu với thực tiễn, thúc đẩy hợp tác quốc tế và tạo ra những thế hệ chuyên gia, nhà khoa học có khả năng dẫn dắt xu hướng công nghệ toàn cầu\".\nVới việc miễn học phí và cấp sinh hoạt phí, trường cũng kỳ vọng thu hút nhân tài, giúp học viên, nghiên cứu sinh có điều kiện tập trung vào nghiên cứu và phát triển chuyên môn.\nTrường Đại học Công nghệ tuyển khoảng 100-200 thạc sĩ và 25-50 nghiên cứu sinh mỗi năm. Theo tính toán, với mức hỗ trợ trong đề án, mỗi năm trường chi khoảng 100 triệu đồng cho một học viên và 150 triệu đồng cho một nghiên cứu sinh.\nVì đã tự chủ, theo ông Trình, việc đảm bảo kinh phí hỗ trợ theo đề án không phải dễ dàng. Tuy nhiên, nhà trường quyết tâm thực hiện. Sắp tới, trường dự kiến gặp gỡ các doanh nghiệp lớn trong và ngoài nước để huy động thêm kinh phí xã hội hóa.\n\"Chúng tôi mong những chính sách này, sau vài năm đến chục năm, giúp trường xây dựng được môi trường, văn hóa nghiên cứu khoa học gắn liền với đào tạo\", ông Trình nói. \"Đó sẽ là điều trường lãi nhất và đất nước cũng lãi nhất, bên cạnh nguồn nhân lực chất lượng cao\".\nSinh viên trường Đại học Công nghệ. Ảnh: UET\nTrường Đại học Công nghệ thành lập năm 2004, là một trong những đại học đào tạo, nghiên cứu về công nghệ, kỹ thuật hàng đầu cả nước với khoảng 9.000 học viên mỗi năm.\nỞ bậc đại học, năm 2024, trường tuyển sinh 17 ngành, đều thuộc lĩnh vực công nghệ, kỹ thuật. Điểm chuẩn theo điểm thi tốt nghiệp THPT từ 22,5 đến 27,8, cao nhất là ngành Công nghệ thông tin.\nNăm tới, Đại học Công nghệ dự kiến mở 4 ngành và chương trình mới, gồm: Khoa học dữ liệu (chương trình Khoa học và Kỹ thuật dữ liệu), Công nghệ kỹ thuật Điện tử - Viễn thông định hướng Thiết kế vi mạch, Công nghệ vật liệu (chương trình Công nghệ vật liệu và Vi điện tử) và Công nghệ sinh học (chương trình Công nghệ kỹ thuật sinh học).\nDương Tâm\nNăm cao nhất, cũng chỉ có hơn 3.000 người học tiến sĩ, chưa đạt một nửa chỉ tiêu, điều này có thể ảnh hưởng tiêu cực tới sự phát triển của nền khoa học công nghệ nước nhà. 91\nMột số trường đại học trả thù lao cho học viên trong quá trình làm tiến sĩ, vốn là việc phổ biến trên thế giới nhưng còn hiếm ở Việt Nam. 11"
}