{
  "url": "https://vnexpress.net/dai-hoc-mo-tp-hcm-du-kien-tang-hoc-phi-4856245.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:35:45",
  "category": "giao-duc",
  "title": "Đại học Mở TP HCM dự kiến tăng học phí",
  "description": "Trường Đại học Mở TP HCM dự kiến thu học phí khoảng 24-49,5 triệu đồng một năm, tăng 1,5-2 triệu đồng so với năm ngoái.",
  "publish_time": "Thứ hai, 3/3/2025, 16:43 (GMT+7)",
  "author": "",
  "content": "Ngày 3/3, trường Đại học Mở TP HCM (OU) công bố dự kiến học phí và phương án tuyển sinh năm 2025.\nTheo đó, học phí chương trình chuẩn từ 24 đến 28,5 triệu đồng một năm, cao nhất là các ngành thuộc nhóm công nghệ, kỹ thuật. Thấp nhất là nhóm ngành xã hội nhân văn.\nCác chương trình chất lượng cao hầu hết thu học phí 46,5 triệu đồng. Riêng các ngành Khoa học máy tính, Công nghệ kỹ thuật công trình xây dựng, Hệ thống thông tin quản lý, Công nghệ thông tin, học phí lên đến 49,5 triệu đồng.\nHọc phí các ngành của Đại học Mở TP HCM năm 2025 như sau:\nNăm nay, trường Đại học Mở TP HCM tuyển 5.500 chỉ tiêu, tăng 200 so với năm ngoái. Trường dự kiến mở mới ngành Kiến trúc và Kỹ thuật phần mềm, nâng tổng số ngành và chương trình đào tạo lên 34.\nDanh sách các ngành đào tạo năm 2025 của Đại học Mở TP HCM\nCác phương thức tuyển sinh gồm: Xét tuyển thẳng và ưu tiên xét tuyển theo quy định Bộ Giáo dục và Đào tạo; Xét theo đề án riêng của trường; Xét điểm thi tốt nghiệp THPT; Điểm đánh giá năng lực Đại học Quốc gia TP HCM; Điểm thi đánh giá đầu vào đại học V-SAT.\nVới nhóm xét theo đề án riêng, trường xét theo thứ tự ưu tiên: Thí sinh có chứng chỉ quốc tế IB, SAT, A-level; Học sinh có học lực, rèn luyện tốt kèm chứng chỉ ngoại ngữ quốc tế; Học sinh có học lực, rèn luyện tốt; Xét học bạ kèm chứng chỉ ngoại ngữ quốc tế; Xét học bạ.\nNăm ngoái, điểm chuẩn theo kết quả thi tốt nghiệp THPT của trường khoảng 16 đến 24,75 điểm, cao nhất là ngành Luật và Luật kinh tế.\nMột góc khuôn viên trường Đại học Mở TP HCM. Ảnh: OU\nLệ Nguyễn\nĐiểm thi của thí sinh ở mọi phương thức được đưa lên hệ thống chung, xét tuyển đồng thời cả nguyện vọng đại học và cao đẳng, thay vì tách rời như mọi năm.\nTrường Đại học Sài Gòn (SGU) dự kiến tuyển sinh 48 ngành, trong đó ba ngành mới là Lịch sử, Địa lý học và Thiết kế vi mạch.\nĐiểm chuẩn Đại học Mở TP HCM (OU) năm nay từ 16 đến 24,75 điểm, nhiều ngành giảm 1-4 điểm so với năm ngoái."
}