{
  "url": "https://vnexpress.net/dai-hoc-viet-duc-xet-hoc-ba-6-mon-4851184.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:59:59",
  "category": "giao-duc",
  "title": "Đại học Việt - Đức xét học bạ 6 môn",
  "description": "Thí sinh được tính điểm 6 môn, trong đó có 2-3 môn bắt buộc tùy theo khối ngành nếu đăng ký xét tuyển vào trường Đại học Việt - Đức (VGU) bằng học bạ.",
  "publish_time": "Thứ tư, 19/2/2025, 10:15 (GMT+7)",
  "author": "",
  "content": "Theo thông báo của Đại học Việt - Đức tối 18/2, với nhóm ngành kinh tế và quản lý, hai môn bắt buộc là Toán và Văn. Phần tự chọn, thí sinh có thể dùng điểm của các môn Ngoại ngữ, Lịch sử và địa lý, Công nghệ, Tin học, Lý, Hóa, Sinh, Giáo dục kinh tế-pháp luật.\nRiêng lĩnh vực kỹ thuật, thí sinh chọn ba môn bắt buộc trong Toán, Lý, Hóa, Tin, Văn. Các môn tự chọn là Ngoại ngữ, Lịch sử và Địa lý, Công nghệ, Tin, Lý, Hóa, Sinh.\nĐiểm xét tuyển là trung bình 6 môn trong 3 năm THPT, tối thiểu từ 7 trở lên. Trường nhận hồ sơ xét tuyển từ ngày 1/4 đến 30/6.\nNgoài ra, Đại học Việt - Đức còn xét tuyển thẳng; xét kết quả bài thi riêng TestAS; thí sinh có bằng tốt nghiệp THPT quốc tế hoặc chứng chỉ SAT, ACT; điểm thi tốt nghiệp THPT 2025.\nNăm nay, trường tuyển hơn 1.000 sinh viên cho 11 ngành đào tạo. Trong đó, Kỹ thuật cơ điện tử (MEC) và Kinh tế học (BSE) là hai ngành mới. Vì chương trình đào tạo hoàn toàn bằng tiếng Anh, thí sinh phải có chứng chỉ IELTS 5.0 trở lên, hoặc vượt qua bài thi tiếng Anh của trường, hoặc điểm trung bình tiếng Anh ở bậc THPT đạt tối thiểu 7,5.\nHọc phí Đại học Việt - Đức năm 2025 khoảng 42,6-45,4 triệu đồng một học kỳ, tương đương hơn 85-90 triệu mỗi năm.\nXem học phí năm 2025 của trường Đại học Việt - Đức\nTất cả sinh viên trúng tuyển ngành Kỹ thuật và Quản lý Xây dựng, Kỹ thuật cơ điện tử, Kinh tế học, Kỹ thuật quy trình và môi trường, Kỹ thuật giao thông thông minh, sẽ được miễn học phí năm đầu. Ngoài ra, trường xét thí sinh có điểm thi TestAS, điểm thi tốt nghiệp THPT, học bạ hoặc chứng chỉ quốc tế cao để trao học bổng 20-100% học phí.\nChỉ tiêu tuyển sinh từng ngành của Đại học Việt - Đức năm 2025 như sau:\nTT\nNgành đào tạo\nMã ngành xét tuyển\nChỉ tiêu tuyển sinh\n1\nKhoa học máy tính (CSE)\n7480101\n250\n2\nKỹ thuật điện và máy tính (ECE)\n7520208\n165\n3\nKỹ thuật cơ khí (MEN)\n7520103\n95\n4\nKỹ thuật và quản lý xây dựng (BCE)\n7580201\n60\n5\nKiến trúc (ARC)\n7580101\n90\n6\nQuản trị kinh doanh (BBA)\n7340101\n140\n7\nTài chính và Kế toán (BFA)\n7340202\n95\n8\nKỹ thuật giao thông thông minh (SME)\n7510104\n60\n9\nKỹ thuật quy trình và môi trường (EPE)\n(Kỹ thuật quy trình sản xuất bền vững (SPE))\n7510206\n60\n10\nKỹ thuật cơ điện tử (MEC)\n7520114\n30\n11\nKinh tế học (BSE)\n7310101\n30\nTổng cộng\n1075\nTrường Đại học Việt - Đức nằm trong đề án xây dựng đại học công lập xuất sắc, với định hướng trở thành cơ sở nghiên cứu hàng đầu tại Việt Nam, khu vực và thế giới.\nHàng năm, khoảng 100-150 lượt giáo sư Đức đến đây giảng dạy, khoảng 3% số sinh viên là người nước ngoài, đến từ 17 quốc gia trên thế giới.\nTiếng Anh là ngôn ngữ chính ở trường. Sinh viên cũng được học ngôn ngữ thứ hai là tiếng Đức. Các năm trước, trường cho biết 97% sinh viên tốt nghiệp có việc làm sau một năm. Trong đó, 82% làm việc trong lĩnh vực liên quan đến chuyên ngành học, 8,6% sinh viên làm việc tại Đức.\nHọc sinh THPT khám phá phòng thí nghiệm của trường Đại học Việt - Đức, ngày 12/1. Ảnh: VGU\nLệ Nguyễn\nTrụ sở chính của Đại học Việt - Đức, trường đầu tiên xây dựng theo mô hình đại học công lập đẳng cấp quốc tế, được hoàn thành sau hơn 10 năm triển khai. 16\nĐể trúng tuyển Đại học Việt - Đức, thí sinh cần có điểm trung bình 6 môn học từ 7 đến 8, cùng chứng chỉ IELTS 5.0 hoặc tương đương trở lên.\nViệt Đức là trường đại học công lập duy nhất được biết đến ở thời điểm này trả lương cho giảng viên theo gói, không thưởng Tết Nguyên đán. 19"
}