{
  "url": "https://vnexpress.net/de-minh-hoa-ky-thi-rieng-cua-dai-hoc-su-pham-ha-noi-2-4858545.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:02:05",
  "category": "giao-duc",
  "title": "Đề minh họa kỳ thi riêng của Đại học Sư phạm Hà Nội 2",
  "description": "Trường Đại học Sư phạm Hà Nội 2 công bố đề minh họa 8 môn trong kỳ thi riêng để xét tuyển, chiều 8/3.",
  "publish_time": "Thứ bảy, 8/3/2025, 21:09 (GMT+7)",
  "author": "",
  "content": "Bài thi có hình thức trắc nghiệm, trừ môn Ngữ văn kết hợp tự luận và trắc nghiệm. Thời gian làm bài môn Toán và Ngữ văn là 90 phút, các môn còn lại 60 phút.\nĐề minh họa các môn thi năm 2025 của Đại học Sư phạm Hà Nội 2 như sau:\nNhà trường cho biết đề thi được xây dựng theo hướng đánh giá năng lực, câu hỏi gắn liền với các bối cảnh có ý nghĩa. Nội dung bám sát chương trình giáo dục phổ thông năm 2018, chủ yếu lớp 12.\nCác dạng câu hỏi trắc nghiệm là: nhiều lựa chọn; đúng - sai; ghép đôi mục hỏi với câu trả lời đúng; trả lời ngắn.\nKỳ thi diễn ra ngày 1/6 tại trường Đại học Sư phạm Hà Nội 2 ở Vĩnh Phúc. Thí sinh đăng ký dự thi trực tuyến, từ ngày 1/4 đến 3/5, lệ phí 200.000 đồng mỗi môn. Kết quả được công bố trước ngày 19/6.\nLịch thi của Đại học Sư phạm Hà Nội 2 như sau:\nCả nước hiện có khoảng 10 kỳ thi đánh giá năng lực, tư duy do các trường đại học tổ chức. Trong đó, kỳ thi của Đại học Sư phạm Hà Nội 2 năm nay là lần đầu.\nNgoài xét điểm thi này, trường dự kiến tuyển sinh bằng các phương thức: xét tuyển thẳng và ưu tiên xét tuyển theo quy định của Bộ Giáo dục và Đào tạo; xét học bạ; dựa vào kết quả thi tốt nghiệp THPT; kết quả thi đánh giá năng lực của Đại học Quốc gia Hà Nội và TP HCM, Sư phạm Hà Nội và TP HCM.\nNăm ngoái, điểm chuẩn thi tốt nghiệp của Đại học Sư phạm Hà Nội 2 từ 15,35 đến 28,83 cho tổ hợp ba môn, cao nhất là ngành Sư phạm Lịch sử, Sư phạm Ngữ văn.\nSinh viên trường Đại học Sư phạm Hà Nội 2 trong một giải chạy của trường, tháng 12/2024. Ảnh: HPU2\nLệ Nguyễn\nTrường Đại học Sư phạm Hà Nội 2 sẽ tổ chức kỳ thi riêng với 8 môn để xét tuyển, lệ phí là 200.000 đồng một môn.\nHai ngành Sư phạm Lịch sử, Sư phạm Ngữ văn cùng lấy 28,83 điểm thi tốt nghiệp, cao nhất trường Đại học Sư phạm Hà Nội 2 năm nay.\nCác kỳ thi đánh giá năng lực, tư duy diễn ra chủ yếu từ tháng 3 đến tháng 7, lệ phí cao nhất là hai triệu đồng."
}