{
  "url": "https://vnexpress.net/de-nghi-cac-tinh-thanh-chi-tien-day-them-cho-hoc-sinh-cuoi-cap-4848282.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 14:09:11",
  "category": "giao-duc",
  "title": "Đề nghị các tỉnh, thành chi tiền dạy thêm cho học sinh cuối cấp",
  "description": "Các trường phải có trách nhiệm ôn thi tuyển sinh, thi tốt nghiệp cho học sinh cuối cấp, còn địa phương xem xét hỗ trợ kinh phí, theo Bộ Giáo dục.",
  "publish_time": "Thứ ba, 11/2/2025, 16:34 (GMT+7)",
  "author": "",
  "content": "Bộ Giáo dục và Đào tạo ngày 11/2 gửi công văn đến các địa phương về thực hiện Thông tư 29 quy định dạy thêm, học thêm.\nTheo Bộ, các nhà trường phải xác định việc ôn tập, bồi dưỡng cho học sinh chưa đạt, cuối cấp là trách nhiệm, để các em đạt yêu cầu của chương trình giáo dục phổ thông 2018.\nTùy thực tế, Bộ đề nghị địa phương xem xét hỗ trợ kinh phí phù hợp cho các trường làm việc này, góp phần nâng cao chất lượng giáo dục, hỗ trợ học sinh khó khăn, yếu thế...\nYêu cầu của Bộ trong bối cảnh các nhà trường, giáo viên phải thực hiện quy định mới về dạy thêm, học thêm. Cụ thể, trường học chỉ được dạy thêm ba nhóm gồm: học sinh chưa đạt; bồi dưỡng học sinh giỏi; học sinh cuối cấp tự nguyện ôn thi. Việc dạy thêm này là miễn phí.\nTrước quy định này, nhiều trường dừng toàn bộ hoạt động dạy thêm, khiến học sinh cuối cấp lo lắng khi các kỳ chuyển cấp, thi tốt nghiệp, xét tuyển đại học chỉ còn vài tháng nữa.\nGiáo viên ở Hà Nội hướng dẫn thí sinh làm thủ tục dự thi tốt nghiệp THPT 2024. Ảnh: Giang Huy\nNgoài đề xuất trên, Bộ Giáo dục và Đào tạo đề nghị các trường ra đề kiểm tra, đánh giá, xét tuyển đầu cấp và thi tuyển vào lớp 10 phù hợp với yêu cầu cần đạt của chương trình, không gây áp lực học thêm cho học sinh.\nCác tỉnh, thành cũng cần ban hành quy định, hướng dẫn về dạy thêm, học thêm, đồng thời tăng cường thanh tra, kiểm tra.\nDương Tâm\nBiết tin trường và thầy cô dừng dạy thêm ngay sau Tết, Quốc Huy nói bất ngờ, rồi sốc vì \"tự học\" không tốt mà kỳ thi tốt nghiệp và tuyển sinh đại học chỉ còn 4 tháng nữa. 837\nCó thể dạy thêm nhưng không được thu tiền học sinh, nhiều giáo viên đóng cửa lớp để nghe ngóng; các trường cũng dừng, chờ cấp trên hướng dẫn. 857"
}