{
  "url": "https://vnexpress.net/de-tham-khao-thi-dau-vao-truong-dai-hoc-khoa-hoc-va-cong-nghe-ha-noi-4852451.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:31:58",
  "category": "giao-duc",
  "title": "Đề tham khảo thi đầu vào trường Đại học Khoa học và Công nghệ Hà Nội",
  "description": "Thí sinh đăng ký xét tuyển dựa vào kết quả thi đánh giá năng lực của Đại học Khoa học và Công nghệ Hà Nội (USTH) bắt buộc làm bài Toán và Tư duy logic cùng hai bài tự chọn.",
  "publish_time": "Thứ bảy, 22/2/2025, 15:02 (GMT+7)",
  "author": "",
  "content": "Trường Đại học Khoa học và Công nghệ Hà Nội (USTH) ngày 21/2 công bố đề tham khảo các bài thi này. Trường sẽ tổ chức thi ba đợt, vào tháng 3, 5 và 7. Điểm thi được dùng kết hợp với điểm phỏng vấn để trường tuyển đầu vào.\nVới phần bắt buộc - Toán và Tư duy logic, thời gian làm bài tối đa 60 phút. Mục tiêu của phần thi không chỉ dừng ở việc kiểm tra khả năng tính toán và tư duy định lượng của thí sinh, mà còn lồng ghép đánh giá tư duy logic thông qua các câu đòi hỏi phân tích, suy luận và giải quyết vấn đề.\nVới phần tự chọn, thí sinh chọn hai trong năm môn gồm: Vật lý, Hoá học, Sinh học, Tiếng Anh và Tin học. Thời gian làm bài tối đa cho phần thi này là 90 phút, mỗi môn 45 phút.\nThí sinh lưu ý lựa chọn môn thi phải theo tổ hợp xét tuyển của ngành học mà bản thân đăng ký (Xem danh sách tổ hợp môn). Tất cả thí sinh làm bài trên hệ thống máy tính của trường.\nĐề tham khảo các môn thi đánh giá năng lực của Đại học Khoa học và Công nghệ Hà Nội:\nCác chủ đề ở từng môn thi như sau:\n- Hàm số lượng giác và phương trình lượng giác\n- Dãy số - Cấp số cộng và cấp số nhân\n- Giới hạn - Hàm số liên tục\n- Hàm số mũ và hàm số logarit\n- Nguyên hàm và tích phân\n- Quan hệ song song trong không gian\n- Quan hệ vuông góc trong không gian\n- Vector và hệ trục tọa độ trong không gian\n- Phương pháp tọa độ trong không gian\n- Các số đặc trưng đo xu thế trung tâm của mẫu và các số đặc trưng đo mức độ phân tán của mẫu số liệu ghép nhóm\n- Các quy tắc tính xác suất\n- Xác suất có điều kiện;\n- Đạo hàm - Ứng dụng đạo hàm để khảo sát và vẽ đồ thị hàm số.\n- Dao động\n- Sóng\n- Điện trường\n- Dòng điện và mạch điện\n- Vật lí nhiệt\n- Khí lí tưởng\n- Trường từ hay từ trường.\n- Cấu tạo nguyên tử - Bảng tuần hoàn nguyên tố hóa học - Liên kết hóa học\n- Năng lượng hóa học, Tốc độ phản ứng hóa học\n- Halogen, halogen halide\n- Nitrogen và Sulfur\n- Hợp chất hữu cơ và hoá học hữu cơ - Phương pháp tách biệt và tinh chế hợp chất hữu cơ\n- Hydrocacbon và dẫn xuất halogen\n- Alcohol - Phenol - Acid - Ester - Lipid\n- Carbohydrate - Polymer\n- Amine - Amino acid - Protein\n- Pin điện và điện phân - Phản ứng oxi hóa - khử\n- Kim loại\n- Các hiện tượng quá trình hóa học trong thực tế.\n- Sinh học tế bào\n- Sinh học Vi sinh vật và Virus\n- Sinh học cơ thể thực vật/động vật\n- Di truyền học.\n- Cuộc sống của chúng ta\n- Xã hội của chúng ta\n- Môi trường của chúng ta\n- Tương lai của chúng ta.\n- Máy tính và xã hội tri thức\n- Mạng máy tính và internet\n- Tổ chức lưu trữ, tìm kiếm và trao đổi thông tin\n- Đạo đức, pháp luật và văn hóa trong môi trường số\n- Ứng dụng tin học\n- Giải quyết vấn đề với sự trợ giúp của máy tính\n- Nội dung lựa chọn cho hai định hướng gồm Tin học ứng dụng hoặc Khoa học máy tính.\nMột câu hỏi trong đề tham khảo Tin học.\nNăm 2025, USTH dự kiến tuyển gần 1.100 sinh viên cho 17 chương trình đơn bằng (do trường cấp bằng) và ba chương trình song bằng (do trường và một đại học của Pháp cấp bằng).\nBốn phương thức tuyển sinh gồm: xét kết quả kỳ thi đánh giá năng lực do trường tổ chức (47% chỉ tiêu), xét học bạ kết hợp phỏng vấn (20%), xét tuyển thẳng theo đề án của trường (3%), dựa vào điểm thi tốt nghiệp THPT (30%).\nHọc phí năm ngoái của trường khoảng 50-125 triệu đồng, tùy ngành và chương trình.\nDương Tâm\nGần 60 đại học công bố xét tuyển học bạ, dùng cả điểm lớp 12 hoặc kết hợp với tiêu chí khác, sau khi Bộ Giáo dục và Đào tạo dự kiến siết phương thức này.\nHọc phí đại học với tân sinh viên từ 10,6 đến 250 triệu đồng mỗi năm, mức phổ biến là 20-40 triệu. 103"
}