{
  "url": "https://vnexpress.net/de-xuat-mien-hoc-phi-cho-sinh-vien-gioi-nganh-duong-sat-toc-do-cao-4848164.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 14:16:37",
  "category": "giao-duc",
  "title": "Đề xuất miễn học phí cho sinh viên giỏi ngành đường sắt tốc độ cao",
  "description": "Đại học Giao thông vận tải đề xuất miễn 50-100% học phí cho sinh viên khá, giỏi ở các chuyên ngành liên quan đường sắt tốc độ cao và đường sắt đô thị.",
  "publish_time": "Thứ ba, 11/2/2025, 13:34 (GMT+7)",
  "author": "",
  "content": "PGS.TS Ngô Văn Minh, Phó trưởng phòng phụ trách Phòng Đổi mới sáng tạo và chuyển giao công nghệ, trường Đại học Giao thông vận tải, nêu ý kiến trên tại buổi làm việc với Thường trực Uỷ ban Khoa học, Công nghệ và Môi trường của Quốc hội, ngày 11/2.\nÔng Minh nói lý do là hiện ngành đường sắt thiếu hụt nhân lực chất lượng cao ở nhiều vị trí quan trọng, đặc biệt là đường sắt cao tốc và đô thị như kỹ thuật, quản lý vận hành, an toàn đường sắt.\nĐịnh hướng của ngành đến 2030, tầm nhìn năm 2045 là phát triển đường sắt hiện đại, đồng bộ nhằm thúc đẩy phát triển kinh tế - xã hội, đáp ứng mục tiêu Việt Nam là nước phát triển có thu nhập cao. Vận tải đường sắt đóng vai trò chủ đạo trên hành lang kinh tế Bắc - Nam, các hành lang vận tải chính Đông - Tây và tại các đô thị lớn.\nTrong đó, dự án đường sắt tốc độ cao Bắc Nam dài 1.541 km, tốc độ thiết kế lên đến 350 km/h, đi qua 20 tỉnh thành đã được Quốc hội thông qua. Theo báo cáo nghiên cứu tiền khả thi, dự án cần hơn 36.000 nhân lực, trong đó nhóm vận hành, khai thác là 13.880 người.\nDù nhu cầu cao, sức hút của ngành còn hạn chế, theo PGS.TS Nguyễn Văn Hùng, Hiệu trưởng đại học này. Phần lớn sinh viên ngành đường sắt thuộc các chương trình văn bằng hai, tại chức hoặc ngắn hạn. Quy mô học sinh đăng ký vào các lớp chính quy chưa cao.\n\"Do đó, cần có chính sách miễn, giảm học phí và đảm bảo đầu ra cho sinh viên ngành đường sắt\", ông Hùng nói.\nHiện, học phí Đại học Giao thông vận tải khoảng 15,6 đến 32,9 triệu đồng, tùy chương trình chuẩn hay chất lượng cao.\nPGS.TS Nguyễn Văn Hùng, Hiệu trưởng trường Đại học Giao thông vận tải, phát biểu tại buổi làm việc ngày 11/2. Ảnh: Nhà trường cung cấp\nĐại học Giao thông vận tải là cơ sở đào tạo đầu ngành trong lĩnh vực này, cũng là trường đầu tiên mở các chuyên ngành về đường sắt. Cho đến nay, đây vẫn là đại học duy nhất của cả nước tổ chức đào tạo, nghiên cứu khoa học liên tục cho ngành đường sắt, từ đại học lên tiến sĩ. Trường có gần 80 giảng viên chuyên về lĩnh vực này, trong đó hơn 60 người là giáo sư, phó giáo sư, tiến sĩ.\nTrong 65 năm qua, trường đào tạo hàng chục nghìn kỹ sư, hàng nghìn thạc sĩ, tiến sĩ; tạo nên bộ khung về nhân lực chủ chốt cho tất cả lĩnh vực của ngành đường sắt Việt Nam.\nDương Tâm\nĐại học phải có chính sách ưu tiên, gồm học bổng, miễn giảm học phí, ký túc xá... cho sinh viên ngành bán dẫn, theo đề nghị của Bộ Giáo dục và Đào tạo. 23\nBộ Y tế đề xuất Chính phủ nghiên cứu hỗ trợ 100% học phí, cấp sinh hoạt phí cho sinh viên ngành Y như với ngành Sư phạm, trong bối cảnh thiếu nhân lực. 127"
}