{
  "url": "https://vnexpress.net/dh-bach-khoa-tp-hcm-mo-phan-hieu-khanh-hoa-4853994.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:45:35",
  "category": "giao-duc",
  "title": "ĐH Bách khoa TP HCM mở phân hiệu Khánh Hòa",
  "description": "Phân hiệu đầu tiên của Đại học Bách khoa TP HCM nằm ở thành phố Nha Trang, dự kiến tuyển sinh từ tháng 9 năm sau.",
  "publish_time": "Thứ tư, 26/2/2025, 09:58 (GMT+7)",
  "author": "",
  "content": "Ngày 26/2, PGS.TS Trần Thiên Phúc, Phó hiệu trưởng trường Đại học Bách khoa TP HCM, cho biết tin trên. Theo ông, đây là xu thế phát triển tất yếu của các trường khi muốn mở rộng phạm vi đào tạo. Mặt khác, Khánh Hòa đang tập trung nâng cao chất lượng nhân lực tại chỗ, phục vụ cho phát triển kinh tế xã hội địa phương. Do đó, tỉnh ủng hộ và dành nhiều điều kiện thuận lợi cho trường như bàn giao đất sạch, miễn tiền thuê đất.\n\"Phân hiệu Khánh Hòa còn giúp mở rộng cơ hội tiếp cận, học tập tại trường Đại học Bách khoa cho học sinh của tỉnh nói riêng và khu vực miền Trung nói chung\", ông nói.\nSau khi được tỉnh cấp giấy phép đầu tư, Đại học Bách khoa TP HCM dự kiến mất khoảng hai năm để hoàn thành các thủ tục pháp lý khác và xây dựng cơ sở vật chất, có thể hoạt động từ tháng 9/2027. Nếu liên kết, sử dụng cơ sở và nguồn lực của một cao đẳng ở Nha Trang, phân hiệu có thể tuyển sinh sớm hơn một năm.\nTheo ông Phúc, phân hiệu Khánh Hòa sẽ đào tạo các ngành thế mạnh của trường như Công nghệ thông tin, AI, Thiết kế vi mạch và bán dẫn, Công nghệ đại dương, Logistic hướng đến phục vụ vận hành đường sắt cao tốc Bắc Nam.\nTrường Đại học Bách khoa TP HCM cơ sở Lý Thường Kiệt, quận 10. Ảnh: HCMUT\nĐại học Bách Khoa TP HCM được thành lập năm 1957, là trung tâm đào tạo, nghiên cứu khoa học và chuyển giao công nghệ lớn nhất phía Nam. Trường hiện có hơn 32.000 sinh viên ở cơ sở quận 10 và TP Thủ Đức. Năm nay, Đại học Bách khoa TP HCM dự kiến tuyển thêm 5.500 sinh viên, hầu hết bằng cách xét tuyển kết hợp.\nNăm ngoái, điểm chuẩn phương thức xét kết hợp khoảng 55,38 - 84,16 điểm, thang điểm 90, cao nhất là ngành Khoa học máy tính.\nLệ Nguyễn\nĐại học Bách khoa TP HCM dùng hàng loạt công thức để tính điểm xét tuyển năm 2025, thuộc diện phức tạp nhất hiện nay. 16\nSố công bố quốc tế của trường Đại học Bách khoa đạt mốc gần 1.200 bài, tăng liên tục trong 4 năm qua, dẫn đầu Đại học Quốc gia TP HCM.\nBa trong bốn thủ khoa đầu vào của Đại học Bách khoa TP HCM chọn Khoa học máy tính - ngành \"hot\" nhất của trường."
}