{
  "url": "https://vnexpress.net/dh-bach-khoa-ha-noi-bo-chia-chi-tieu-theo-phuong-thuc-xet-tuyen-4860361.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:41:57",
  "category": "giao-duc",
  "title": "ĐH Bách khoa Hà Nội bỏ chia chỉ tiêu theo phương thức xét tuyển",
  "description": "Đại học Bách khoa Hà Nội bỏ chia chỉ tiêu xét tuyển tài năng, điểm thi đánh giá tư duy và điểm tốt nghiệp theo tỷ lệ 20-40-40% như dự kiến.",
  "publish_time": "Thứ tư, 12/3/2025, 15:21 (GMT+7)",
  "author": "",
  "content": "PGS.TS Nguyễn Phong Điền, Phó giám đốc Đại học Bách khoa Hà Nội, ngày 12/3 cho biết điều chỉnh này nhằm phù hợp với dự thảo quy chế tuyển sinh của Bộ Giáo dục và Đào tạo.\nTheo dự thảo này, tất cả phương thức được xét chung một đợt, sau khi có kết quả thi tốt nghiệp THPT. Đồng thời, các trường phải quy đổi điểm trúng tuyển giữa các phương thức, tổ hợp về một thang chung.\nTrước đó, hồi giữa tháng 1, Đại học Bách khoa Hà Nội cho biết năm nay dự kiến tuyển 9.680 sinh viên bằng ba phương thức, gồm: xét tuyển tài năng (chiếm 20% tổng chỉ tiêu), đánh giá tư duy (40%) và dựa vào điểm thi tốt nghiệp THPT (40%). So với năm ngoái, trường giảm 10% chỉ tiêu xét điểm thi tốt nghiệp, bù sang xét bằng điểm thi đánh giá tư duy.\nDù vậy, theo ông Điền, các trường sẽ đặt hệ số quy đổi phù hợp khi tính toán công thức tính điểm, để nhiều thí sinh trúng tuyển bằng phương thức được trường ưu tiên.\n\"Dù không chia tỷ lệ chỉ tiêu, những thí sinh có năng lực chắc chắn có cơ hội trúng tuyển vào trường\", ông Điền nói.\nTại chương trình tư vấn tuyển sinh - hướng nghiệp hôm 1/3, TS Vũ Duy Hải, Trưởng Ban Tuyển sinh - Hướng nghiệp, cho hay trường dự kiến ưu tiên phương thức xét tuyển tài năng và xét điểm thi đánh giá tư duy, khi quy đổi về chung thang điểm với phương thức xét điểm thi tốt nghiệp THPT.\nĐại học Bách khoa Hà Nội sẽ công bố công thức quy đổi điểm sau khi Bộ Giáo dục và Đào tạo chốt quy chế tuyển sinh.\nThí sinh trúng tuyển theo phương thức xét tuyển tài năng vào Đại học Bách khoa Hà Nội năm 2024. Ảnh: HUST\nNăm ngoái, điểm chuẩn xét theo điểm thi tốt nghiệp THPT của Đại học Bách khoa Hà Nội từ 21 đến 28,53. Những tổ hợp xét tuyển có môn chính thì môn này được nhân hệ số hai rồi quy đổi về thang điểm 30. Với phương thức xét điểm thi đánh giá tư duy, điểm chuẩn từ 50,29 đến 83,82/100. Ngành Khoa học máy tính có đầu vào cao nhất ở cả hai phương thức này.\nỞ nhóm xét tuyển tài năng, trường dựa vào chứng chỉ quốc tế, hồ sơ năng lực kết hợp phỏng vấn. Điểm chuẩn phương thức này các năm qua ở mức 70,89-104,58/110.\nDương Tâm\nĐại học Bách khoa Hà Nội (HUST) giữ ba phương thức tuyển sinh như trước nhưng giảm 10% chỉ tiêu xét tuyển bằng điểm thi tốt nghiệp và bổ sung một tổ hợp mới có môn Ngữ văn."
}