{
  "url": "https://vnexpress.net/do-dai-hoc-top-20-my-voi-bai-luan-ve-han-man-o-mien-tay-4855676.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:22:58",
  "category": "giao-duc",
  "title": "Đỗ đại học top 20 Mỹ với bài luận về hạn mặn ở miền Tây",
  "description": "Kể về khó khăn của người dân trước xâm nhập mặn ở Tiền Giang và khao khát tìm giải pháp bền vững, Minh Quân chinh phục Đại học Vanderbilt, Mỹ.",
  "publish_time": "Chủ nhật, 2/3/2025, 07:31 (GMT+7)",
  "author": "",
  "content": "Nguyễn Minh Quân, học sinh lớp 12 trường THCS-THPT Đinh Thiện Lý, đỗ 5 đại học Mỹ, hồi cuối tháng 1. Trong đó, Vanderbilt là đại học mà nam sinh kỳ vọng nhất. Theo bảng xếp hạng năm 2025 của US News & World Report, trường này đứng thứ 18 ở Mỹ, nổi tiếng về đào tạo kỹ thuật, kinh doanh.\n\"Nhận thư báo chúc mừng, em và cả gia đình đều phấn khích. Một hành trình nỗ lực đã có thành quả xứng đáng\", Quân chia sẻ.\nNguyễn Minh Quân. Ảnh: Nhân vật cung cấp\nQuân kể hồi nhỏ mê lắp ráp lego, từ hình thù đơn giản như ngôi nhà đến những bộ nhiều chi tiết như xe, máy bay, tàu. Từ sở thích này, em bắt đầu tham gia các trại hè robotic, học cách lắp ráp, viết code cho các thiết bị và xác định theo đuổi kỹ thuật cơ khí. Quân lựa chọn Đại học Vanderbilt vì cho rằng trường có quy mô vừa phải, sinh viên có nhiều cơ hội hợp tác nhóm, dễ dàng tiếp cận các dự án, nghiên cứu khoa học cùng những giáo sư đầu ngành.\nBắt đầu chuẩn bị hồ sơ du học từ đầu năm lớp 11, Quân luôn trong trạng thái căng thẳng vì phải gấp rút tìm hiểu thông tin, thi IELTS, SAT, viết luận, hoạt động ngoại khóa và duy trì kết quả học tập trên lớp (GPA). Quân tự đánh giá điểm SAT (1500/1600) và GPA (9.4) của mình không quá cao nhưng hồ sơ có sự thống nhất từ chủ đề bài luận đến hoạt động nghiên cứu, ngoại khóa. `\nTrong bài luận chính, Quân đề cập vấn đề hạn hán, xâm nhập mặn ở miền Tây. Nam sinh mở đầu với hình ảnh một số người dân ở quê nhà Tiền Giang phải đi hàng chục cây số, mang can nhựa ra trung tâm xã lấy nước ngọt vào mùa khô. Số nước này, họ dùng một cách tiết kiệm, chủ yếu để uống, nấu ăn. Còn khi tắm, giặt, mọi người vẫn phải dùng nước nhiễm phèn, mặn ở giếng khoan hoặc kênh mương.\nBan đầu, nam sinh nghĩ có thể giúp đỡ họ bằng việc kêu gọi bạn bè cùng quyên góp, trao quà. Sau đó, Quân nhận ra cách làm này chỉ giải quyết được bề nổi. Gốc rễ vấn đề nằm ở nguồn nước và không thể thay đổi trong một sớm một chiều, bằng những cá nhân đơn lẻ.\nĐầu năm lớp 12, em cùng một sinh viên trường Đại học Bách khoa TP HCM nghiên cứu chế tạo thiết bị đo chất lượng nước. Cấu tạo của nó đơn giản, nhỏ gọn, có khả năng đo độ PH, nồng độ chất rắn hòa tan để người dân biết nước có thể uống được hay không.\nCuối bài luận, Quân đề cập mong muốn được học hỏi những kiến thức mới về khoa học, kỹ thuật để tìm giải pháp bền vững cho bà con ở quê.\n\"Em viết rồi xóa không biết bao nhiêu lần, từng rất áp lực phải viết sao cho thật ấn tượng. Nhưng cuối cùng, em nghĩ nên viết và kể câu chuyện gần gũi với mình nhất, cảm xúc tự nhiên sẽ kết nối với hội đồng tuyển sinh\", Quân chia sẻ.\nQuân hướng dẫn người dân ở Tiền Giang dùng máy đo chất lượng nước, tháng 10/2024. Ảnh: Nhân vật cung cấp\nKhi giới thiệu về hoạt động ngoại khóa, Quân chọn kể về mô hình sinh hoạt 4 nhà của trường Đinh Thiện Lý. Tương tự truyện Harry Potter, học sinh trường được chia thành 4 \"nhà\" với linh vật, khẩu hiệu, màu sắc, hoạt động truyền thống riêng. Ngoài các tiết học chính khóa, tất cả thời gian tự học, hoạt động ngoại khóa của học sinh đều theo các nhóm như vậy.\n\"Đây là điều khiến em tự hào và cảm thấy gắn kết nhất với trường. Trong mỗi hoạt động, các thành viên luôn thể hiện hết mình vì màu cờ sắc áo của nhóm mình\", nam sinh kể.\nHè lớp 11, Quân phụ trách lên kế hoạch tổ chức các chuyến đi thiện nguyện, thi đấu thể thao, các buổi nói chuyện học thuật, giờ đọc sách cho hơn 250 thành viên. Từ đó, nam sinh rèn sự tự tin, năng động.\nThầy Nguyễn Đức Huy, phụ trách nhóm, cho biết từng lo Quân không đảm nhiệm được công việc vì tính cách có phần rụt rè. Sau một thời gian, thầy đánh giá nam sinh biết cách quản lý, giao việc theo thế mạnh của các thành viên để đảm bảo hoạt động được suôn sẻ.\n\"Quân tiến bộ rất nhanh, có kỹ năng lãnh đạo, rất nhiệt huyết, trách nhiệm\", thầy nhận xét.\nQuân kỳ vọng 4 năm đại học là khoảng thời gian để em trải nghiệm tự lập, khám phá khả năng và học hỏi tiến bộ khoa học kỹ thuật ở Mỹ.\n\"Em mong tiếp tục phát triển các dự án nghiên cứu, sáng tạo thiết bị cải thiện các vấn đề môi trường và sức khỏe cho cộng đồng\", Quân chia sẻ.\nQuân (ngoài cùng bên trái) cùng gia đình trong chuyến du lịch Thụy Sĩ, năm 2024. Ảnh: Nhân vật cung cấp\nLệ Nguyễn\nDù đã trúng tuyển một đại học Pháp, khao khát du học Mỹ khiến Tuệ Nhi gấp rút chuẩn bị hồ sơ trước hạn tuyển sinh sớm 10 ngày, giành học bổng hơn 6 tỷ đồng cho 4 năm. 32\nHà Anh từng gửi chừng 350 thư xin thực tập, làm tập sự kỹ sư phần mềm ở Uber, Apple, trước khi nhận được thư mời làm việc của Microsoft. 16"
}