{
  "url": "https://vnexpress.net/du-hoc-sinh-lep-ve-ve-tien-luong-sau-tot-nghiep-o-canada-4847998.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 14:18:25",
  "category": "giao-duc",
  "title": "Du học sinh 'lép vế' về tiền lương sau tốt nghiệp ở Canada",
  "description": "CANADACử nhân người nước ngoài được trả lương khoảng 36.000 USD mỗi năm, ít hơn 20% so với dân bản địa.",
  "publish_time": "Thứ ba, 11/2/2025, 11:54 (GMT+7)",
  "author": "",
  "content": "Dữ liệu được Cơ quan thống kê quốc gia Canada (Statistics Canada) công bố hôm 5/2, sau khảo sát việc làm của du học sinh, tập trung vào nhóm tốt nghiệp năm 2020 - tương đương 83.000 người.\nKhoảng 88,6% số này có việc làm, thấp hơn một chút so với tỷ lệ của sinh viên trong nước (91%).\nTrong đó, tỷ lệ sinh viên quốc tế có bằng cao đẳng và tiến sĩ tìm được việc phù hợp với trình độ, ngang với dân bản địa. Tuy nhiên, tỷ lệ này chênh lệch ở bậc đại học, lần lượt là 37% và 59%. Bậc thạc sĩ có xu hướng tương tự.\nVề tiền lương, du học sinh tốt nghiệp cử nhân kiếm trung bình 52.000 CAD (36.000 USD) một năm, trong khi mức của sinh viên Canada là 65.200 CAD. Ở bậc thạc sĩ, sinh viên quốc tế kiếm được 70.000 CAD, ít hơn 16,6%.\nTheo Brittany Etmanski, tác giả báo cáo, lý do là sinh viên quốc tế ở bậc cử nhân thường chọn làm sale (bán hàng, tiếp thị) và dịch vụ, vốn được trả lương thấp hơn mức trung bình cả nước.\nSong, đây không phải nguyên nhân của khác biệt về thu nhập ở bậc thạc sĩ và tiến sĩ. Thực tế là gần một nửa nhóm này làm việc trong lĩnh vực khoa học tự nhiên và ứng dụng - có thu nhập cao, so với chỉ 1/5 số sinh viên bản địa cùng trình độ.\nCác chuyên gia cho biết, nếu tốt nghiệp từ cùng một trường, thu nhập trung bình của sinh viên quốc tế và trong nước khá tương đồng. Sự chênh lệch có thể là do dữ liệu được lấy cả từ các trường chỉ tuyển du học sinh.\nKết quả trên tương tự với nhiều nghiên cứu trước đây, nhưng nhấn mạnh rằng khóa tốt nghiệp 2020 phải đối mặt với \"những thách thức đặc biệt\" do đại dịch Covid-19. Hơn một nửa sinh viên quốc tế đã thay đổi tình trạng hoặc kế hoạch việc làm, gần 1/3 đã mất việc vào năm 2020.\nGiai đoạn 2010-2019, số sinh viên quốc tế ở Canada tăng gấp đôi, lên hơn 640.000. Sau Covid-19, nước này mở cửa nhằm thu hút lao động nước ngoài, đẩy con số lên hơn một triệu vào năm ngoái. Trước sức ép về nhà ở và dịch vụ, được cho do làn sóng nhập cư, từ tháng 1/2024, Canada bắt đầu giới hạn cấp giấy phép du học, siết giấy phép việc làm sau tốt nghiệp và hàng loạt chính sách thắt chặt khác.\nNăm nay, nước này dự kiến cấp 437.000 giấy phép du học, giảm 10% so với năm ngoái.\nKhuôn viên Đại học Waterloo, Canada. Ảnh: University of Waterloo Fanpage\nKhánh Linh (Theo Statistics Canada, The Pie News)\nSinh viên Việt sau khi tốt nghiệp ở Australia nhận lương khoảng 42.800-59.300 USD (1,08-1,5 tỷ đồng) một năm, tùy trình độ. 53"
}