{
  "url": "https://vnexpress.net/du-hoc-sinh-den-ha-lan-giam-4850207.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:05:38",
  "category": "giao-duc",
  "title": "Du học sinh đến Hà Lan giảm",
  "description": "Số sinh viên quốc tế đăng ký vào hệ cử nhân ở Hà Lan giảm 6% so với năm ngoái, sau khi chính phủ và các đại học siết tuyển sinh và chương trình dạy bằng tiếng Anh.",
  "publish_time": "Thứ hai, 17/2/2025, 08:13 (GMT+7)",
  "author": "",
  "content": "Thông tin do Hiệp hội các đại học ở Hà Lan (UNL) công bố vào tuần trước, căn cứ số liệu ghi danh của sinh viên quốc tế.\nCụ thể, năm học này, khoảng 17.400 du học sinh đăng ký theo các khóa cử nhân - giảm chừng 1.000 người so với năm học trước, cũng là lượng tuyển sinh thấp nhất trong 4 năm qua.\nSố du học sinh đăng ký vào các chương trình cử nhân kỹ thuật tăng 19%. Nhưng số chọn ngành khoa học tự nhiên, bao gồm trí tuệ nhân tạo, khoa học máy tính và khoa học dữ liệu giảm 13%. Ở ngành ngôn ngữ và văn hóa, mức giảm là 17%.\nSự sụt giảm là kết quả của chính sách thắt chặt tuyển sinh quốc tế của chính phủ và các đại học, do lo ngại tình trạng thiếu chỗ ở, lớp học quá đông và khối lượng công việc của giảng viên tăng.\nĐầu năm ngoái, Hạ viện Hà Lan kêu gọi giảm tỷ lệ khóa học dạy bằng tiếng Anh. Khi đó, Bộ trưởng Giáo dục, Văn hóa và Khoa học - Robert Dijkgraaf yêu cầu các đại học và cao đẳng tăng cường sử dụng tiếng Hà Lan trong khuôn viên. Ông cũng muốn hạn chế số lượng sinh viên ngoài châu Âu (EU) để đảm bảo sinh viên Hà Lan và EU không bị thiệt thòi, ngăn chặn sự suy yếu về chất lượng giáo dục đại học.\n14 đại học hàng đầu sau đó thông báo hạn chế tuyển sinh quốc tế, dừng mở mới các khóa học bằng tiếng Anh. Các đại học còn cân nhắc rà soát, chuyển chương trình dạy bằng tiếng Anh sang dạy bằng tiếng Hà Lan.\nSinh viên Đại học Công nghệ Delft, Hà Lan. Ảnh: TU Delft\nNăm học trước, khoảng 128.000 sinh viên quốc tế ở Hà Lan. Nước này có 6 đại học nằm trong top 100 thế giới, theo xếp hạng Time Higher Education. Các đại học hàng đầu có hơn 40 chương trình giảng dạy bằng tiếng Anh. Học phí bậc cử nhân với sinh viên quốc tế dao động 6.000-15.000 euro (6.500-16.000 USD), bằng 1/2 so với Anh, Mỹ.\nChủ tịch UNL, ông Caspar Van Den Berg, lo ngại việc siết các chương trình dạy bằng tiếng Anh có thể xóa sổ nhiều ngành học, giảm sức hút với các nhân tài quốc tế.\nHãng kiểm toán PwC cho biết nếu lượng sinh viên ngoài EU giảm 10%, các đại học có thể phải gánh khoản lỗ từ 27 triệu đến 43 triệu euro mỗi năm.\nĐại học Maastricht, nơi có 73% sinh viên là người nước ngoài, sẽ chịu ảnh hưởng nặng nề nhất, tiếp theo là Đại học Twente (48% sinh viên quốc tế), Đại học Amsterdam (45%) và Đại học Groningen (40%).\nPhó Giáo sư Ben Jongbloed từ Trung tâm Chính sách giáo dục đại học, Đại học Twente, nhận định các ngành STEM (Khoa học, Công nghệ, Kỹ thuật và Toán học) vẫn cần du học sinh để đáp ứng nhu cầu lao động, trong khi một số ngành như tâm lý học có thể cân nhắc điều chỉnh quy mô tuyển sinh.\nKhông chỉ Hà Lan, nhiều quốc gia khác đang áp dụng các biện pháp hạn chế sinh viên quốc tế. Tại Canada, loạt chính sách visa mới đã khiến số giấy phép du học giảm 45%, chỉ còn 280.000 trong 10 tháng của năm ngoái. Tại Anh, lượng đơn xin visa du học giảm 14%, xuống còn 407.900, sau khi Chính phủ ban hành quy định hạn chế người phụ thuộc đi theo sinh viên.\nThanh Thư (Theo UNL, THE, IRCC)\n14 đại học Hà Lan công bố kế hoạch hạn chế du học sinh và các khóa học bằng tiếng Anh, trong nỗ lực ưu tiên tiếng Hà Lan và giảm áp lực về chỗ ở cho sinh viên.\nCơ hội việc làm phong phú, cùng khả năng cân bằng công việc và cuộc sống, khiến nhiều du học sinh ở lại Hà Lan sau tốt nghiệp."
}