{
  "url": "https://vnexpress.net/du-kien-hoc-sinh-tp-hcm-duoc-chon-den-8-nguyen-vong-lop-10-4859474.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:31:12",
  "category": "giao-duc",
  "title": "Dự kiến học sinh TP HCM được chọn đến 8 nguyện vọng lớp 10",
  "description": "TP HCMHọc sinh được đăng ký tối đa 8 nguyện vọng vào lớp 10 đại trà, tích hợp, chuyên, theo dự kiến của Sở Giáo dục và Đào tạo.",
  "publish_time": "Thứ ba, 11/3/2025, 10:24 (GMT+7)",
  "author": "",
  "content": "Nội dung này nằm trong dự thảo kế hoạch tuyển sinh đầu cấp của Sở, dự kiến ban hành trong tháng 3. Học sinh đăng ký nguyện vọng trực tuyến, gồm 3 nguyện vọng vào lớp 10 thường, số nguyện vọng chuyên và tích hợp lần lượt là 2 và 3.\nSo với năm ngoái, số nguyện vọng các em được đăng ký không đổi, nhưng có sự điều chỉnh - tăng nguyện vọng tích hợp, giảm nguyện vọng chuyên.\nRiêng trung tâm giáo dục thường xuyên, THCS-THPT Thạnh An của huyện Cần Giờ, thí sinh được xét tuyển bằng học bạ.\nThí sinh dự thi lớp 10 tại THCS Trần Quốc Toản, TP Thủ Đức, tháng 6/2024. Ảnh: Quỳnh Trần\nKỳ thi vào lớp 10 ở TP HCM năm 2025 được tổ chức ngày 6-7/6 với ba bài thi Toán, Văn (120 phút) và Ngoại ngữ (chủ yếu là Tiếng Anh - 90 phút). Học sinh đăng ký vào trường chuyên hoặc lớp tích hợp phải làm thêm bài thi tương ứng.\nĐiểm xét tuyển vào các lớp đại trà là tổng điểm ba môn cộng điểm khuyến khích, ưu tiên (nếu có). Với các lớp chuyên, công thức là tổng điểm ba môn nói trên theo hệ số 1, cộng với điểm bài thi môn chuyên hệ số 2.\nVới lớp 10 tích hợp, nếu đã học chương trình này ở THCS, thí sinh dùng điểm trung bình môn tích hợp cộng với điểm thi Toán, Văn, Ngoại ngữ. Nếu không, các em phải làm bài thi môn tích hợp để lấy điểm xét tuyển.\nGiữa tháng trước, Giám đốc Sở Giáo dục và Đào tạo Nguyễn Văn Hiếu cho biết tỷ lệ thí sinh vào lớp 10 công lập dự kiến ít nhất 70%, tăng 5% so với năm ngoái. Chỉ tiêu tuyển sinh của mỗi trường dựa trên khả năng tiếp nhận, thay vì quy định tỷ lệ phân luồng như các năm trước.\nNăm nay, thành phố có khoảng 90.000 học sinh lớp 9 tốt nghiệp THCS, giảm hơn 25.000.\nLệ Nguyễn\nNhiều trường THPT dự kiến giảm 1-5 lớp 10, tương đương 45-200 học sinh, có nơi giảm hơn 300 so với năm ngoái. 16\nHai trường THPT chuyên Lê Hồng Phong và Trần Đại Nghĩa có thể được tăng ít nhất 100 chỉ tiêu lớp 10, theo dự kiến của Sở Giáo dục và Đào tạo.\nTỷ lệ học sinh THCS vào lớp 10 công lập dự kiến từ 70% trở lên, tăng ít nhất 5% so với năm ngoái, theo Sở Giáo dục và Đào tạo. 23"
}