{
  "url": "https://vnexpress.net/du-kien-hoc-sinh-dat-8-diem-toan-ly-hoa-tro-len-moi-duoc-hoc-vi-mach-ban-dan-4855196.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:53:49",
  "category": "giao-duc",
  "title": "Dự kiến học sinh đạt 8 điểm Toán, Lý, Hóa trở lên mới được học vi mạch bán dẫn",
  "description": "Học sinh phải có điểm Toán, Lý, Hóa từ 8 trở lên mới được học các ngành về vi mạch bán dẫn, theo dự thảo của Bộ Giáo dục và Đào tạo.",
  "publish_time": "Thứ sáu, 28/2/2025, 16:19 (GMT+7)",
  "author": "",
  "content": "Bộ Giáo dục và Đào tạo ngày 28/2 tổ chức tọa đàm về dự thảo chuẩn chương trình đào tạo ngành vi mạch bán dẫn.\nLà thành viên ban soạn thảo, PGS.TS Chử Đức Trình, Hiệu trưởng Đại học Công nghệ, Đại học Quốc gia Hà Nội, cho hay tiêu chuẩn nói trên được áp dụng với 75 ngành đào tạo liên quan vi mạch bán dẫn, chủ yếu ở khối công nghệ, kỹ thuật, điện tử.\n\"Tham gia kỳ thi nào, thí sinh cũng phải có điểm các môn này đạt 80% trở lên trong thang đánh giá, thông thường là 8/10\", ông Trình cho hay.\nVới những sinh viên chuyển tiếp từ nhóm ngành gần sang lĩnh vực vi mạch bán dẫn, điểm tích lũy (GPA) phải đạt tối thiểu 2.5/4, trình độ tiếng Anh bậc 3 (B1).\nPGS.TS Chử Đức Trình, đại diện nhóm soạn thảo, trình bày dự thảo chuẩn chương trình đào tạo vi mạch bán dẫn, sáng 28/2. Ảnh: HN\nĐại diện nhiều trường đại học cho rằng tiêu chí trên là cứng nhắc, tạo rào cản kỹ thuật trong tuyển sinh. Nếu áp dụng, các trường lo không thể đáp ứng mục tiêu đào tạo 50.000 nhân lực cho ngành công nghiệp bán dẫn vào năm 2030, theo yêu cầu của Chính phủ.\nTheo PGS.TS Nguyễn Văn Quỳnh, Đại học Khoa học và Công nghệ Hà Nội, vi mạch bán dẫn là lĩnh vực rất cạnh tranh nên phải chọn đầu vào kỹ lưỡng. Tuy nhiên, từ khi triển khai chương trình giáo dục phổ thông 2018, số học sinh chọn các môn Lý, Hóa không nhiều như trước. Nếu yêu cầu các em phải đạt điểm 8 trở lên ở cả ba môn Toán, Lý, Hóa \"thì rất khó\".\n\"Nên đặt các điều kiện để kiểm soát chặt đầu ra, còn đầu vào để các trường tuyển theo nhu cầu\", ông đề xuất.\nNhiều đại biểu đồng tình với ông Quỳnh. TS Nguyễn Minh Sơn, Trưởng khoa Kỹ thuật Máy tính, trường Đại học Công nghệ Thông tin, cho hay chỉ khoảng 10% số thí sinh thi đánh giá năng lực của Đại học Quốc gia TP HCM đạt mức nói trên.\n\"Tôi lo như thế này thì vô hình chung tạo ra rào cản cho các trường khi tuyển sinh\", TS Sơn nói.\nBà Nguyễn Thu Thủy, Vụ trưởng Giáo dục Đại học, cho biết sẽ xem xét các ý kiến này. Nhưng bà cũng cho rằng không thể vì đáp ứng nhu cầu nhân lực lớn mà hạ chuẩn đầu vào.\n\"Nếu đào tạo nhiều mà không đáp ứng được yêu cầu của doanh nghiệp trong nước thì cũng khó, chưa kể các doanh nghiệp nước ngoài đầu tư vào Việt Nam\", bà nhận định.\nÔng Nguyễn Thanh Tuyên, đại diện Bộ Thông tin và Truyền thông, cho hay trong số 70.000 sinh viên học các ngành liên quan bán dẫn, chỉ khoảng 1/3 đạt yêu cầu của doanh nghiệp. Do đó, ông nhấn mạnh cần xây dựng chuẩn đào tạo, bám sát thị trường.\n\"Một số đại học hàng đầu thế giới cũng yêu cầu ứng viên có tố chất Toán, Khoa học tự nhiên, đặc biệt là các môn giải tích, đại số, logic khi xét đầu vào ngành vi mạch bán dẫn\", ông nói thêm.\nÔng Nguyễn Thanh Tuyên, đại diện Bộ Thông tin và Truyền thông, nêu ý kiến tại tọa đàm, sáng 28/2. Ảnh: HN\nChính phủ hồi tháng 9/2024 thông qua chương trình Phát triển nguồn nhân lực ngành công nghiệp bán dẫn đến năm 2030, định hướng đến năm 2050.\n18 trường đại học sẽ được đầu tư phòng thí nghiệm bán dẫn. Bộ Giáo dục và Đào tạo đề nghị các trường có chính sách ưu tiên, gồm học bổng, miễn giảm học phí, ký túc xá cho sinh viên các ngành học này.\nLệ Nguyễn\nSố người học STEM ít, điều kiện theo ngành bán dẫn rất cao, trong khi không phải trường nào cũng đào tạo được nên khó có chuyện thừa nhân lực, theo hiệu trưởng Đại học Công nghệ. 16\nĐại học phải có chính sách ưu tiên, gồm học bổng, miễn giảm học phí, ký túc xá... cho sinh viên ngành bán dẫn, theo đề nghị của Bộ Giáo dục và Đào tạo. 23\nÍt nhất 2.000 học sinh Việt Nam được Đài Loan tài trợ vé máy bay, học phí, sinh hoạt phí để theo học các ngành bán dẫn, kỹ thuật, trong năm nay."
}