{
  "url": "https://vnexpress.net/du-kien-tuyen-giao-vien-duoi-chuan-day-4-mon-tieu-hoc-va-thcs-4850996.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:01:08",
  "category": "giao-duc",
  "title": "Dự kiến tuyển giáo viên dưới chuẩn dạy 4 môn tiểu học và THCS",
  "description": "Các trường cấp 1, 2 công lập có thể được tuyển người tốt nghiệp cao đẳng dạy Tiếng Anh, Tin học, Công nghệ, Nghệ thuật (Mỹ thuật, Âm nhạc), thay vì phải đại học.",
  "publish_time": "Thứ tư, 19/2/2025, 11:46 (GMT+7)",
  "author": "",
  "content": "Nội dung này nằm trong dự thảo nghị quyết của Quốc hội về thí điểm tuyển người có trình độ cao đẳng để dạy một số môn học theo chương trình giáo dục phổ thông 2018, được Bộ Giáo dục và Đào tạo đăng tải, lấy ý kiến đến ngày 11/4.\nTheo đó, trường Tiểu học được tuyển người có bằng cao đẳng Sư phạm Tiếng Anh, Công nghệ dạy hai môn này. Người có bằng cao đẳng chuyên ngành phù hợp có thể ứng tuyển nếu có thêm chứng chỉ bồi dưỡng nghiệp vụ sư phạm.\nTương tự, trường THCS có thể tuyển người ở các môn Tin học, Nghệ thuật.\nTrước đây, giáo viên dạy Tiểu học và THCS chỉ cần có bằng trung cấp và cao đẳng. Tuy nhiên, theo Luật Giáo dục năm 2019, nhóm này phải có bằng đại học trở lên. Nếu được tuyển dụng theo đề xuất trên, giáo viên phải tham gia đào tạo để đạt yêu cầu, trước ngày 31/12/2030.\nGiáo viên trường Tiểu học Đinh Tiên Hoàng, TP HCM trong một buổi dạy, tháng 9/2023. Ảnh: Quỳnh Trần\nChương trình giáo dục phổ thông 2018 bắt đầu triển khai cuốn chiếu từ năm 2020. Cấp tiểu học có thêm môn Tiếng Anh, Tin học bắt buộc từ lớp 3. Bậc THCS có hai môn mới là Lịch sử và Địa lý, Khoa học tự nhiên.\nDo vừa yêu cầu nâng chuẩn giáo viên, lại đưa vào chương trình nhiều môn học mới, từ đó đến nay, cả nước thiếu giáo viên trầm trọng - khoảng hơn 110.000 người. Năm học trước, riêng ở Tiểu học và THCS, các trường thiếu hơn 8.600 giáo viên tiếng Anh, 6.300 giáo viên Tin học. Với môn Mỹ thuật và Âm nhạc, con số này lần lượt là gần 3.000 và 2.800.\nDù thiếu nhưng các tỉnh không có nguồn để tuyển. Thậm chí ở TP HCM, nhiều vị trí giáo viên Tin học, Tiếng Anh có lúc không ai nộp hồ sơ hoặc trúng tuyển nhưng không đến nhận việc.\nTheo tờ trình của Chính phủ, tình trạng thừa, thiếu giáo viên diễn ra ở nhiều địa phương, đặc biệt ở các môn mới, nhưng chậm được khắc phục. Vì vậy, Chính phủ cho rằng cần thiết thí điểm tuyển dụng người có trình độ cao đẳng ở một số môn học để khắc phục.\nDương Tâm\nTP HCM - Có 1.630 biên chế giáo viên tiếng Anh, Tin học ở tiểu học nhưng 5 năm qua, thành phố không tuyển đủ, thậm chí có lúc không ai nộp hồ sơ. 172\n9 trường tiểu học và THCS ở huyện Lang Chánh dừng dạy môn Tiếng Anh, Tin học, Âm nhạc trong hai tháng do thiếu giáo viên, hơn 2.700 học sinh bị ảnh hưởng. 63\nDù đã tuyển mới được hơn 17.000 người, cả nước vẫn thiếu 118.000 giáo viên, chủ yếu ở mầm non. Số thiếu tăng thêm hơn 11.000 người so với năm ngoái. 107"
}