{
  "url": "https://vnexpress.net/du-kien-100-hoc-sinh-hoc-tieng-anh-nhu-ngon-ngu-thu-hai-vao-nam-2035-4857309.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:18:26",
  "category": "giao-duc",
  "title": "Dự kiến 100% học sinh học tiếng Anh như ngôn ngữ thứ hai vào năm 2035",
  "description": "Tất cả học sinh, sinh viên được học chương trình Tiếng Anh như ngôn ngữ thứ hai từ năm 2035, theo dự kiến của Bộ Giáo dục và Đào tạo.",
  "publish_time": "Thứ tư, 5/3/2025, 22:15 (GMT+7)",
  "author": "",
  "content": "Nội dung này được Bộ nêu tại hội nghị lấy ý kiến về dự thảo đề án quốc gia từng bước đưa tiếng Anh thành ngôn ngữ thứ hai trong trường học, giai đoạn 2025-2035, tầm nhìn đến năm 2045, ngày 5/3.\nVề khái niệm, điều này có nghĩa là tiếng Anh được dạy và học tại các trường mà ngôn ngữ chính thức là tiếng Việt, nhưng thứ tiếng được sử dụng chính là tiếng Anh. Tiếng Anh là một môn học, đồng thời được dùng để dạy các môn khác và ứng dụng trong làm việc, giao tiếp hàng ngày.\nBộ dự kiến có 6 cấp độ triển khai, nhưng chưa công bố chi tiết.\nMục tiêu đến năm 2035, tất cả trường mầm non có đủ điều kiện và triển khai tiếng Anh như ngôn ngữ thứ hai, 100% trẻ mẫu giáo 3-5 tuổi được thụ hưởng. Với cấp phổ thông, tất cả được học chương trình này, theo cấp độ 1, 2, 3. Ở bậc đại học tương tự, áp dụng ở cấp độ 4, 5, 6.\nVới giáo dục nghề nghiệp, 100% trường có chương trình môn Tiếng Anh như ngôn ngữ thứ hai, tiếng Anh theo định hướng nghề nghiệp.\nĐến năm 2045, tất cả trẻ em được thụ hưởng chương trình. Toàn bộ trường phổ thông triển khai tiếng Anh như ngôn ngữ thứ hai theo cấp độ 4, 5, 6.\nDự thảo cũng nêu rõ các nhiệm vụ, giải pháp để thực hiện, gồm nghiên cứu và hoàn thiện thể chế; tăng cường truyền thông, nâng cao nhận thức của người dân; phát triển và đào tạo đội ngũ giáo viên, giảng viên; ban hành, triển khai chương trình, sách giáo khoa, tài liệu...\nThứ trưởng Phạm Ngọc Thưởng phát biểu tại hội thảo, ngày 5/3. Ảnh: MOET\nHồi tháng 8 năm ngoái, Bộ Chính trị đề nghị các cấp nâng cao năng lực ngoại ngữ cho học sinh, sinh viên, từng bước đưa tiếng Anh trở thành ngôn ngữ thứ hai trong trường học, theo kết luận thực hiện Nghị quyết 29.\nThứ trưởng Phạm Ngọc Thưởng nói con người là yếu tố quan trọng nhất. Ông nhấn mạnh vai trò của giáo viên, giảng viên và việc đào tạo đội ngũ. Ngoài ra là áp dụng chuyển đổi số, ứng dụng công nghệ thông tin trong dạy học để giải quyết khoảng cách vùng miền, tiết kiệm thời gian, nhân lực.\n\"Chúng ta cũng phải học hỏi kinh nghiệm quốc tế để lựa chọn phù hợp với đặc điểm giáo dục Việt Nam, sử dụng nguồn lực hiệu quả, đào tạo giáo viên, đầu tư cơ sở vật chất, thu hút xã hội hóa để triển khai đề án\", Thứ trưởng nói.\nPGS.TS Nguyễn Văn Trào, Hiệu phó trường Đại học Sư phạm Hà Nội, cho rằng cần làm rõ vai trò, quy hoạch hệ thống giáo dục đại học, nhất là trường sư phạm trọng điểm, trong xây dựng chương trình và tài liệu để bồi dưỡng giáo viên, sinh viên sư phạm. Bộ cần tăng cường cơ sở vật chất, có kế hoạch cụ thể về chỉ tiêu tuyển sinh, kinh phí hỗ trợ giáo viên, sinh viên, các chuyên gia.\nTheo ông Đỗ Tuấn Minh, Chủ tịch Hội đồng trường Đại học Ngoại ngữ, Đại học Quốc gia Hà Nội, muốn nâng cao hiệu quả của đề án, tiếng Anh phải trở thành văn hóa, môi trường trong các trường học. Các địa phương, cơ sở giáo dục cần được tạo không gian, tùy theo điều kiện để triển khai.\nLệ Nguyễn\nCả nước phấn đấu thêm 5 tỉnh, thành có trường học dạy tích hợp chương trình nước ngoài, tức dạy một số môn bằng tiếng Anh, theo đề án của Chính phủ. 17\nHơn 30.000 học sinh đang theo chương trình tích hợp - học Toán, Khoa học bằng tiếng Anh trong trường công lập, tăng 50 lần so với 10 năm trước.\nXây dựng môi trường, khuyến khích học sinh giao tiếp bằng tiếng Anh mỗi ngày là một trong 4 cách đưa tiếng Anh thành ngôn ngữ thứ hai trong trường học, theo Giám đốc Sở Giáo dục. 17"
}