{
  "url": "https://vnexpress.net/du-kien-20-thanh-nien-15-25-tuoi-hoc-nghe-4860093.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:40:09",
  "category": "giao-duc",
  "title": "Dự kiến 20% thanh niên 15-25 tuổi học nghề",
  "description": "Việt Nam đặt mục tiêu số thanh niên trong độ tuổi 15-25 theo học giáo dục nghề nghiệp đạt tỷ lệ 20% vào năm 2030.",
  "publish_time": "Thứ tư, 12/3/2025, 16:37 (GMT+7)",
  "author": "",
  "content": "Nội dung này được nêu trong kế hoạch của Chính phủ, thực hiện chỉ thị 29 của Bộ Chính trị về phổ cập giáo dục, giáo dục bắt buộc, xóa mù chữ cho người lớn và đẩy mạnh phân luồng học sinh trong giáo dục phổ thông đến năm 2030.\nTheo đó, ngoài mục tiêu trên, tất cả học sinh THCS và THPT được tiếp cận dịch vụ hướng nghiệp, tư vấn nghề nghiệp chuyên nghiệp. Một nửa lực lượng lao động sẽ được đào tạo lại hoặc thường xuyên. Tỷ lệ lao động có kỹ năng công nghệ thông tin đạt 90% và ít nhất 70% trường nghề đạt chuẩn quốc gia và quốc tế.\nĐể đạt được, giải pháp trọng tâm là đẩy mạnh phân luồng học sinh ở phổ thông, sao cho phù hợp với năng lực, nguyện vọng, hoàn cảnh cụ thể, giúp các em có kiến thức về nghề nghiệp, khả năng lựa chọn nghề nghiệp.\nSinh viên trường Cao đẳng Kỹ thuật Cao Thắng, TP HCM, được hướng dẫn trong xưởng thực hành, ngày 5/3. Ảnh: Cao đẳng Kỹ thuật Cao Thắng\nTheo định hướng phân luồng học sinh phổ thông của Chính phủ giai đoạn 2018-2025, ít nhất 40% học sinh tốt nghiệp THCS và 45% học sinh tốt nghiệp THPT tiếp tục học nghề.\nCòn theo quy hoạch mạng lưới cơ sở giáo dục nghề nghiệp, số lượt người học nghề năm 2030 tăng lên 3,8-4 triệu, trong đó 25-30% người có trình độ cao đẳng, trung cấp.\nTheo Tổng cục Giáo dục nghề nghiệp, cả nước có 1.886 cơ sở giáo dục nghề nghiệp, gồm 399 trường cao đẳng, 429 trường trung cấp, 1.058 trung tâm giáo dục nghề nghiệp. Số học viên giáo dục nghề nghiệp trong cả nước hiện khoảng 2,45 triệu người.\nLệ Nguyễn\nSố học viên đăng ký vào trường nghề đạt hơn 377.400 người vào năm ngoái, cao nhất kể từ năm 2020.\nĐến năm 2025, số trường nghề sẽ bị giảm ít nhất 20% so với năm 2020, trong khi chất lượng đào tạo nghề của Việt Nam thuộc nhóm dẫn đầu Đông Nam Á. 16\nSố người trẻ theo học trường nghề ngày càng tăng, được cho là do thời gian học ngắn, giảm nguy cơ gánh nợ vì học phí đại học tăng cao. 15"
}