{
  "url": "https://vnexpress.net/gan-60-dai-hoc-cong-bo-xet-tuyen-hoc-ba-4851071.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:41:03",
  "category": "giao-duc",
  "title": "Gần 60 đại học công bố xét tuyển học bạ",
  "description": "Gần 60 đại học công bố xét tuyển học bạ, dùng cả điểm lớp 12 hoặc kết hợp với tiêu chí khác, sau khi Bộ Giáo dục và Đào tạo dự kiến siết phương thức này.",
  "publish_time": "Thứ tư, 19/2/2025, 14:11 (GMT+7)",
  "author": "",
  "content": "Đại học Ngoại thương, trường top đầu khối ngành kinh tế, tiếp tục xét điểm học bạ ba năm THPT, áp dụng với nhóm thí sinh tham gia kỳ thi học sinh giỏi, khoa học kỹ thuật quốc gia; đạt giải ba cấp thành phố trở lên và học trường chuyên.\nThí sinh có thể sử dụng tổng điểm trung bình 6 học kỳ của ba môn trong tổ hợp; hoặc kết hợp với chứng chỉ ngoại ngữ quốc tế IELTS 6.5 hoặc tương đương trở lên.\nNhiều trường khác dùng điểm 6 học kỳ hoặc riêng lớp 12 để xét tuyển, áp dụng với mọi thí sinh, như Đại học Luật Hà Nội, Đại học Giao thông vận tải, Học viện Ngân hàng, Kinh tế TP HCM...\nTrong khi đó, một số trường bỏ xét học bạ độc lập, mà kết hợp với điểm thi đánh giá năng lực, giải học sinh giỏi hay điểm phỏng vấn, như Đại học Công nghiệp Hà Nội, Khoa học và Công nghệ Hà Nội, Nha Trang, Luật TP HCM.\nPhương thức xét học bạ dự kiến của 58 đại học, tính đến 19/2:\nNăm 2025, tuyển sinh đại học dự kiến có nhiều thay đổi. Theo dự thảo quy chế của Bộ Giáo dục và Đào tạo, nếu xét học bạ, các trường phải dùng tổ hợp gồm ít nhất ba môn, bắt buộc có Toán hoặc Ngữ văn. Các trường cũng phải dùng kết quả học tập cả năm lớp 12, thay vì dùng điểm 3-5 học kỳ như trước.\nViệc xét học bạ sẽ cùng đợt với các phương thức khác, tức sau khi thí sinh biết điểm thi tốt nghiệp THPT, chứ không công bố sớm như mọi năm.\nDo đó, một số trường đã thông báo bỏ hoàn toàn phương thức xét tuyển học bạ như Đại học Sư phạm Hà Nội, TP HCM và Thái Nguyên.\nNăm ngoái, hơn 180 đại học sử dụng kết quả học bạ để xét tuyển đầu vào.\nThí sinh thi tốt nghiệp THPT năm 2024 tại TP HCM. Ảnh: Quỳnh Trần\nDương Tâm\nNăm 2025, các đại học không còn được xét tuyển sớm, cộng ưu tiên không quá 10% tổng điểm xét tuyển, theo PGS.TS Nguyễn Thu Thủy. 36\nHọc phí đại học với tân sinh viên từ 10,6 đến 250 triệu đồng mỗi năm, mức phổ biến là 20-40 triệu. 103"
}