{
  "url": "https://vnexpress.net/gianh-hoc-bong-tien-si-o-my-truoc-tot-nghiep-dai-hoc-mot-nam-4852774.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:50:10",
  "category": "giao-duc",
  "title": "Giành học bổng tiến sĩ ở Mỹ trước tốt nghiệp đại học một năm",
  "description": "Với 4 công bố trên các tạp chí quốc tế Q1, Q2 về vật liệu bán dẫn, cùng IELTS 7.0, Nguyễn Văn Thắng được giáo sư ở Singapore, Australia, Mỹ nhận làm nghiên cứu sinh.",
  "publish_time": "Chủ nhật, 23/2/2025, 07:16 (GMT+7)",
  "author": "",
  "content": "Thắng, 22 tuổi, hiện là sinh viên năm thứ tư ngành Kỹ thuật năng lượng, trường Đại học Công nghệ, Đại học Quốc gia Hà Nội. Từ cuối năm ngoái đến nay, nam sinh lần lượt nhận tin đỗ chương trình tiến sĩ của Đại học Công nghệ Nanyang - NTU (Singapore), Sydney (Australia) và Virginia Tech (Mỹ).\nDù Đại học Công nghệ Nanyang và Sydney trong top 20 thế giới (theo QS), trong khi Virginia Tech hạng 51 ở Mỹ (theo US News), Thắng chọn theo đuổi chuyên ngành Kỹ thuật và Khoa học vật liệu ở Mỹ.\n\"Hướng nghiên cứu của mình về vật liệu bán dẫn. Mình nghĩ Mỹ mang đến nhiều cơ hội ở lĩnh vực này\", Thắng nói. Nam sinh sẽ được hỗ trợ toàn bộ học phí và nhận lương hàng tháng khi làm nghiên cứu sinh ở đây.\nNguyễn Văn Thắng tại Đại hội Đại biểu toàn quốc Hội Sinh viên Việt Nam, năm 2023. Ảnh: Nhân vật cung cấp\nTừ \"trường làng\" ở Sóc Sơn, Hà Nội, Thắng đỗ Đại học Công nghệ sau khi trượt nguyện vọng 1 trường Ngoại thương năm 2021. Ngay khi vào trường, Thắng đặt mục tiêu vào top 4 của lớp để lấy học bổng khuyến khích học tập. Đạt mục tiêu, Thắng nghĩ phải hướng tới du học thạc sĩ, tiến sĩ.\n\"Khi đó mình nghĩ rất đơn giản\", Thắng kể. \"Nếu chỉ tốt nghiệp đại học, với ngành của mình, có thể vẫn phải làm việc ở công trường, thu nhập 7-8 triệu đồng, không bằng một tháng mình dạy thêm online. Muốn có công việc tốt hơn, mình phải học cao lên\".\nThắng chủ động tìm hiểu con đường du học qua các hội nhóm, website, chuẩn bị ba yếu tố theo lời khuyên của thầy: \"GPA cao, tiếng Anh tốt, thành tích nghiên cứu khoa học ấn tượng\".\nNhờ xác định học chỉn chu từ đầu, Thắng không khó khăn để đạt điểm trung bình (GPA) 3.8/4 điểm, đứng đầu toàn khoa, cùng chứng chỉ IELTS 7.0. Nam sinh cũng giành giải nhì Olympic Vật lý sinh viên toàn quốc hai năm qua, nhận nhiều học bổng từ nhà trường, doanh nghiệp.\nVề nghiên cứu khoa học, Thắng bắt đầu từ năm thứ hai. Tham gia nhóm nghiên cứu của một thầy trong khoa, Thắng học từ những thứ căn bản nhất như rửa cốc trong phòng thí nghiệm, cân mẫu, tới phân tích, đo đạc, viết bài, nộp bài. Với mỗi nghiên cứu, Thắng phải đọc cả trăm tài liệu để tìm hướng đi.\n\"Có lúc bế tắc nhưng mình chưa bao giờ nghĩ sẽ dừng lại\", Thắng nói.\nKết quả, Thắng là đồng tác giả 4 bài báo về vật liệu bán dẫn trên các tạp chí quốc tế nhóm Q1, Q2 (nhóm uy tín nhất) như Ceramics International, Materials Today...\nCó đủ hành trang, Thắng chuẩn bị hồ sơ ứng tuyển học bổng sau đại học từ tháng 10/2024. Trường đầu tiên nam sinh hướng tới là NTU. Thắng chủ động liên hệ giáo sư, gửi hồ sơ, bài luận giới thiệu quá trình, kết quả nghiên cứu và đề xuất hướng tiếp theo. Thắng sau đó trải qua nhiều buổi phỏng vấn.\n\"Giáo sư hỏi xoay quanh công việc nghiên cứu nhằm tìm hiểu xem mình có kiến thức, kỹ năng và thực sự nghiêm túc không\", Thắng kể. \"Mình thường đóng vai trò nghiên cứu chính trong nhóm, chỉ sau giảng viên. Vì vậy, mình tự tin với phần phỏng vấn này\".\nDù đã trúng tuyển, Thắng tiếp tục ứng tuyển sang Mỹ và Australia để thử sức.\nCuộc phỏng vấn với giáo sư ở Virginia Tech cũng để lại nhiều ấn tượng. Chuẩn bị 10 slide thuyết trình về kết quả nghiên cứu, Thắng không nghĩ thầy dừng lại ở mọi slide để hỏi. Hai người trao đổi khoảng 3 tiếng.\nĐược giáo sư nhận, Thắng nộp hồ sơ cho trường. Trong thư thông báo kết quả học bổng, nhà trường bày tỏ ấn tượng với thành tích học thuật và tiềm năng nghiên cứu của Thắng.\nThắng cùng chủ tịch Công ty IMG, đơn vị trao học bổng 150 triệu đồng cho Thắng năm 2023. Ảnh: Nhân vật cung cấp\nPhí Ngọc Tuấn, bạn cùng học và nghiên cứu cho hay Thắng luôn rạch ròi, nghiêm túc trong mọi việc. Dù là học, nghiên cứu, hay chơi game, Thắng đều làm tốt.\n\"Thắng còn thành lập một trung tâm dạy học. Điều đó cho thấy khả năng cân bằng mọi thứ, khiến mình rất ấn tượng\".\nChương trình Kỹ thuật năng lượng ở Đại học Công nghệ kéo dài 4,5 năm, đồng nghĩa Thắng còn một năm nữa mới tốt nghiệp. Tuy nhiên, nam sinh chủ động đẩy nhanh tiến độ để tốt nghiệp sớm một kỳ, kịp sang Mỹ vào tháng 8. Thời gian tới, Thắng cũng học thêm về lập trình, học máy, theo gợi ý của giáo sư để hỗ trợ việc nghiên cứu.\n\"Mình sẽ cố gắng làm tốt nhất có thể, tích lũy nhiều kiến thức, kinh nghiệm để đóng góp cho ngành vật liệu bán dẫn\", Thắng nói.\nDương Tâm\nTừ sở thích đọc sách về cây cỏ và làm vườn, Ngọc Mỹ quyết định theo đuổi lĩnh vực Sinh học, trúng học bổng tiến sĩ toàn phần của Đại học Harvard, Mỹ. 13\nCó hai bài báo đăng trên tạp chí quốc tế uy tín, Y Vân gây ấn tượng và giành học bổng tiến sĩ toàn phần của Đại học Quốc gia Singapore. 37\nBảo Châu giành học bổng tiến sĩ toàn phần ngành Hóa-Sinh, Đại học Notre Dame (Mỹ), dù chưa tốt nghiệp đại học tại Việt Nam. 33"
}