{
  "url": "https://vnexpress.net/gianh-hoc-bong-hon-6-ty-dong-du-hoc-my-sau-10-ngay-lam-ho-so-4849906.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:06:34",
  "category": "giao-duc",
  "title": "Giành học bổng hơn 6 tỷ đồng du học Mỹ sau 10 ngày làm hồ sơ",
  "description": "Dù đã trúng tuyển một đại học Pháp, khao khát du học Mỹ khiến Tuệ Nhi gấp rút chuẩn bị hồ sơ trước hạn tuyển sinh sớm 10 ngày, giành học bổng hơn 6 tỷ đồng cho 4 năm.",
  "publish_time": "Chủ nhật, 16/2/2025, 21:50 (GMT+7)",
  "author": "",
  "content": "Nguyễn Tuệ Nhi, lớp 12H, trường TH School, giành học bổng hơn 60.000 USD mỗi năm (1,52 tỷ đồng) của trường Mount Holyoke College để theo học ngành Quản trị Kinh doanh. Theo US News & World Report, trường ở vị trí thứ 34 trong bảng xếp hạng đại học khai phóng tốt nhất Mỹ. Với khoản hỗ trợ này, gia đình Nhi còn phải đóng khoảng 26.000 USD (660 triệu đồng) một năm.\n\"Em rất bất ngờ, không nghĩ được học bổng cao như vậy\", nữ sinh chia sẻ.\nChị Thái Thị Thủy, mẹ Nhi, cho hay trước khi nhận được thư báo của trường, con gái đã trúng tuyển học bổng của Đại học Kinh doanh EM Lyon ở Pháp. Song vì khao khát du học Mỹ, Nhi quyết định nộp thêm ba trường ở Mỹ trước hạn cuối của kỳ tuyển sinh sớm (3/1).\n\"Cuối cùng, cú quay xe đã mang đến cho gia đình niềm vui lớn đầu năm mới\", chị nói.\nNguyễn Tuệ Nhi. Ảnh: Nhân vật cung cấp\nChị Thủy cho biết Nhi bộc lộ năng khiếu mỹ thuật, chơi đàn piano; thích thiết kế game và thời trang từ sớm, nên được gia đình đầu tư. Năm lớp 6, em giành học bổng 70% của TH School để theo học đến lớp 12. Trong môi trường mà nhiều bạn bè có mục tiêu du học nên Nhi cũng nuôi ước mơ bước ra thế giới.\nTheo chị Thủy, Nhi muốn đi Mỹ nhưng gia đình định hướng du học Pháp vì học phí rẻ, phù hợp với điều kiện kinh tế. Vốn định học về thời trang nên Nhi theo các khóa vẽ chuyên sâu ở các trường Mỹ thuật, tự tìm hiểu về thiết kế và học may vá trên mạng. Nữ sinh cũng tập trung làm hồ sơ năng lực dạng hình ảnh (portfolio).\nĐến giai đoạn quyết định, chị Thủy và con nghĩ lại. Cho rằng công việc trong ngành sáng tạo có nguy cơ cạnh tranh lớn với AI (trí tuệ nhân tạo), hai mẹ con thống nhất chuyển sang ngành Quản trị Kinh doanh.\nỞ trường, Nhi học chương trình A-Level (chương trình phổ thông của Anh), trong đó có ba môn chính gồm Kinh doanh, Xã hội học và Truyền thông. Do vậy, em không gặp khó khăn khi chuyển hướng, trúng tuyển EM Lyon - một trong những trường đào tạo lĩnh vực kinh doanh - quản lý lâu đời nhất châu Âu.\nTuy nhiên, khoảng giữa tháng 12, Nhi biết tin một người bạn giành học bổng đại học Mỹ. Được truyền cảm hứng, em muốn ứng tuyển.\n\"Lúc đó chỉ còn 10 ngày là hết hạn nộp. Con mới có IELTS 7.5, chưa thi SAT\", chị Thủy kể.\nTrong hơn một tuần, Nhi cùng cố vấn lên kế hoạch chọn trường và hoàn thiện hồ sơ. Em dành 3-4 ngày điền thông tin và tải các tài liệu lên cổng nộp đơn chung Common App; khoảng hai ngày viết luận và một ngày kê khai tài chính.\nBộ sưu tập của Nhi giành giải nhì trong cuộc thi do một trường thiết kế thời trang ở Italy tổ chức, năm 2024. Ảnh: Nhân vật cung cấp\nTheo Nhi, khó nhất trong quá trình ứng tuyển là bài luận. Các trường của Pháp chỉ yêu cầu trả lời câu hỏi, trong khi bài luận đại học Mỹ cần có câu chuyện xuyên suốt, thể hiện rõ tính cách, con người ứng viên.\nỞ bài luận chính khoảng 600 từ, em viết về cách yêu thương ai đó mà không nhất thiết phải thể hiện bằng lời nói. Bài viết mở đầu bằng khung cảnh ở hành lang bệnh viện với tiếng khóc của người dì. Bên trong phòng bệnh, bà ngoại em nằm giữa máy móc, dây dợ chằng chịt.\nNhi thu người vào góc tường, đôi môi run lên, còn cổ họng nghẹn lại. Em cố gắng kết nối những mẩu thông tin nghe được và biết rằng bà được đưa đi cấp cứu sau khi ngã xuống sàn, chẩn đoán đột quỵ.\nSau đó, bà em phải nằm một chỗ, nói chuyện khó khăn. Nhi đạp xe hàng tuần đến nhà dì thăm bà. Ngồi bên cạnh, em quan sát các dấu hiệu ở bàn tay và biết khi nào bà muốn uống nước, bật nhỏ tivi hay xoa chân...\n\"Tình yêu của em dành cho bà ngoại không bằng lời mà bằng sự chăm sóc từ những cử chỉ nhỏ nhất\", nữ sinh chia sẻ.\nỞ bài luận phụ hỏi về một điều cảm thấy hứng thú, nữ sinh nói về việc bán túi thời trang tái chế từ quần bò cũ trên Instagram. Từ những chiếc quần bò không sử dụng của người thân, Nhi sửa, thêm các chi tiết và mang đến cho chúng \"cuộc đời mới\". Cứ 2-3 tháng, em làm xong 4-5 chiếc túi, bán khoảng 200.000 - 400.000 đồng.\nNhi chia sẻ muốn sử dụng ý tưởng này trong công việc tương lai. Em cũng hy vọng các doanh nghiệp áp dụng mô hình tái chế để góp phần bảo vệ môi trường.\nChiếc túi làm từ quần bò cũ của Nhi. Ảnh: Nhân vật cung cấp\nChị Đặng Ngọc Lan, cố vấn của Nhi, nói hồ sơ của nữ sinh được làm gấp gáp, song đã tập trung vào những điểm nổi bật nhất. Nhi có sẵn nền tốt về hoạt động ngoại khóa như chơi piano, hát trong ban nhạc của trường, tham gia câu lạc bộ bóng rổ, trình diễn thời trang và thể hiện được khả năng lãnh đạo khi mở cửa hàng bán túi tái chế. Kết quả học tập trên lớp của em cũng đạt 94/100 điểm, môn A-Level Kinh doanh được A. Ngoài tiếng Anh, Nhi có trình độ B1 tiếng Pháp và biết tiếng Nhật và Hàn.\nNhững điểm này đã giúp hồ sơ của em có nét riêng, bù đắp cho việc thiếu điểm SAT (bài thi chuẩn hóa).\nNữ sinh sẽ bắt đầu hành trình du học Mỹ từ mùa thu tới. Nhi cho biết định học lên thạc sĩ sau khi tốt nghiệp, tìm việc phù hợp với thế mạnh.\nBình Minh\nDù khiếm khuyết một bên tay, Bảo Khanh luôn lạc quan, tự tìm đường du học, rồi giành gói học bổng kèm hỗ trợ tài chính 10 tỷ đồng của ngôi trường top 19 nước Mỹ. 39\nMột nữ sinh ở Đồng Nai bất ngờ bị đại học ở bang Ohio, Mỹ, từ chối nhập học dù đã thông báo trúng tuyển, sau khi em xin hỗ trợ tài chính thêm 6.000 USD. 83"
}