{
  "url": "https://vnexpress.net/giao-vien-tim-cach-day-them-tai-nha-vnepre-4847288.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 14:08:16",
  "category": "giao-duc",
  "title": "Thầy cô tìm đường dạy thêm",
  "description": "Nhiều giáo viên loay hoay tìm cách đăng ký kinh doanh tại nhà hoặc \"đầu quân\" cho các trung tâm dạy thêm, một tuần trước khi Thông tư 29 của Bộ Giáo dục có hiệu lực.",
  "publish_time": "Thứ hai, 10/2/2025, 06:00 (GMT+7)",
  "author": "",
  "content": "Làm sao để được dạy thêm tại nhà là điều khiến cô Thanh Phúc, giáo viên Toán ở Bình Định suy nghĩ nhiều ngày qua. Nữ giáo viên tìm đọc trên mạng, nghe nói cần đăng ký kinh doanh hộ cá thể nhưng thấy rối rắm. Cô cũng lo không đảm bảo phòng cháy chữa cháy, cơ sở vật chất khi nhiều người nói đây là điều kiện bắt buộc.\n\"Tôi và giáo viên trong trường chưa biết có được đăng ký kinh doanh không, nếu có thì ở đâu, giấy tờ, điều kiện, nộp thuế ra sao, rồi có phải xin thêm giấy phép hoạt động giáo dục nữa không\", cô chia sẻ.\nCô Thục Hạnh, 35 tuổi, giáo viên tiếng Anh tự do ở Thanh Hóa, được người quen hướng dẫn tự đăng ký giấy phép hộ kinh doanh tại nhà, thông qua cổng dịch vụ công. Cô nhận thấy thủ tục khá đơn giản, chỉ cần cung cấp thông tin cá nhân, trụ sở kinh doanh, vốn đầu tư, thuế và ngành nghề. Cô đăng ký dạy kỹ năng giao tiếp tiếng Anh, vốn dự kiến 50 triệu đồng, đang chờ trả kết quả.\n\"Tôi lo vì học trò chủ yếu ở bậc tiểu học. Nhóm này bị cấm học thêm tuyệt đối, chỉ cho phép dạy thêm kỹ năng, năng khiếu. Không biết mã ngành kinh doanh của tôi có được chấp nhận không\", cô Hạnh chia sẻ.\nThông tư 29 của Bộ Giáo dục và Đào tạo có hiệu lực từ ngày 14/2, cấm giáo viên thu tiền học thêm với học sinh chính khóa của mình, cấm dạy thêm với bậc tiểu học. Họ cũng có thể không được dạy thêm trong trường vì Bộ chỉ cho trường công dạy thêm miễn phí với ba nhóm: học sinh chưa đạt, bồi dưỡng học sinh giỏi, học sinh lớp 9 và 12 tự nguyện đăng ký.\nĐể được dạy thêm ngoài trường mà không vi phạm, nhiều thầy cô loay hoay. Trên các diễn đàn của giáo viên, nội dung hỏi - đáp, chia sẻ cách xoay xở được bàn luận sôi nổi. Nhiều bài thu hút hàng nghìn lượt tương tác.\nGiáo viên hướng dẫn thí sinh làm thủ tục thi tốt nghiệp THPT tại TP HCM, tháng 6/2024. Ảnh: Quỳnh Trần\nHai hướng mà giáo viên nghĩ đến là đăng ký hộ kinh doanh cá thể hoặc ký hợp đồng với trung tâm, theo thầy Đăng, hiệu trưởng một trường THCS ở Hà Nội.\nTrong đó, hướng đăng ký kinh doanh được nhiều giáo viên quan tâm hơn nhưng hầu hết lúng túng, chưa biết bắt đầu từ đâu. Một số hiệu trưởng, hiệu phó ở Hà Nội, Bắc Ninh, TP HCM... chung nhận định.\nTrên mạng xã hội, nhiều trung tâm dạy thêm đang mời gọi giáo viên với lời hứa \"đầy đủ pháp lý, thuế má, cơ sở vật chất\". Thay vì dạy ở nhà, thầy cô đưa học sinh qua trung tâm và ký hợp đồng cộng tác viên. Về doanh thu, họ tạm ứng 10% thuế thu nhập cá nhân, 20-25% trả chi phí cơ sở vật chất và vận hành, nhận về 65%.\nChị Thu Lan, nhân viên một trung tâm ở quận Long Biên, Hà Nội, cho biết nhu cầu hợp tác của giáo viên tăng từ sau Tết. Trước đây, trung tâm có 7 giáo viên bậc THCS, nhưng một tuần gần đây thêm 20 người tìm đến. Chị đánh giá trung tâm lần này \"hời\" vì hầu hết thầy cô có sẵn nguồn học sinh ở nhà, không phải tốn công chiêu sinh.\nNhững ngày qua, chị Lan được giao tìm thêm mặt bằng để trung tâm mở rộng kinh doanh. \"Chúng tôi chưa dám nhận lời hết, phải có phòng học và xếp được lịch\", chị nói, dự đoán nhu cầu hợp tác của giáo viên còn tăng.\nNgoài ra, thầy Đăng thấy có giáo viên \"lách\" bằng cách ký hợp đồng hợp tác trên danh nghĩa với trung tâm, song vẫn đặt địa điểm dạy tại nhà.\nMột địa điểm dạy thêm tiếng Anh ở quận Bình Thạnh, TP HCM. Ảnh: Lệ Nguyễn\nVụ trưởng Giáo dục trung học Nguyễn Xuân Thành khẳng định Bộ không cấm giáo viên dạy thêm ngoài trường nhưng khi dạy phải đăng ký kinh doanh.\n\"Một số giáo viên băn khoăn trường hợp tổ chức dạy thêm 5-7 em ở nhà có cần đăng ký kinh doanh không? Việc này thông tư đã quy định cụ thể. Tổ chức, cá nhân dạy thêm có thu tiền là phải đăng ký kinh doanh\", ông nói.\nTuy nhiên, Luật sư Vũ Tiến Vinh, Công ty luật Bảo An, Hà Nội, lưu ý không phải tất cả giáo viên đều có thể làm việc này. Ông dẫn điều 17, luật Doanh nghiệp, quy định cán bộ, công chức, viên chức không có quyền thành lập và quản lý doanh nghiệp.\n\"Giáo viên là công chức, viên chức thì không thể đăng ký kinh doanh dạy thêm\", luật sư Vinh giải thích. \"Thầy cô thuộc diện ký hợp đồng với trường thì vẫn có thể\". Ông cũng lưu ý thành lập doanh nghiệp phát sinh nhiều việc, đòi hỏi thời gian và chi phí, giáo viên thuộc diện này nên cân nhắc.\nTheo Nghị định của Chính phủ về xử lý kỷ luật cán bộ, công chức, viên chức, giáo viên làm sai quy định về dạy thêm, học thêm có thể bị khiển trách, cảnh cáo hoặc buộc thôi việc. Trường hợp dạy thêm có thu tiền ngoài trường nhưng không đăng ký thành lập hộ kinh doanh, họ có thể bị phạt 5-10 triệu đồng. Thủ tướng Phạm Minh Chính hôm 7/2 ra công điện yêu cầu các tỉnh, thành, trường học xử lý nghiêm trường hợp dạy thêm sai quy định.\nVì chưa có thông tin chính thức từ trường và phòng Giáo dục, cô Phúc ở Bình Định cho học sinh tạm nghỉ, để \"nghe ngóng\". \"Tôi sợ bị kiểm tra, kỷ luật khi thông tư 29 có hiệu lực nên cứ nghỉ cho chắc rồi tìm cách xoay xở\", cô Phúc cho hay.\nCòn cô Hạnh đang tham khảo thêm, nếu thủ tục quá nhiêu khê hoặc không được phép, cô sẽ \"đầu quân\" cho các trung tâm.\nỞ Bắc Giang, một giáo viên Toán, chuyên dạy lớp 12 và ôn thi đại học, nói bản thân và đồng nghiệp cũng nhận định chỉ có hai hướng đi là kết hợp với trung tâm hoặc đăng ký kinh doanh. Tuy nhiên, địa bàn huyện không có trung tâm nào, lại là viên chức nên thầy tính nhờ người thân đứng tên đăng ký để dạy ở nhà.\n\"Tôi nghĩ mình không dạy học sinh chính khóa nên sẽ không vướng mắc gì\", thầy nói. \"Học sinh đến từ các trường trong huyện, hoặc cùng trường nhưng lớp khác, có nhu cầu ôn thi\".\nThời gian từ: 3/1\nLệ Nguyễn - Hằng Tâm\n*Tên nhân vật được thay đổi\nThu nhập từ dạy thêm của cô Ngân khoảng 40-50 triệu đồng mỗi tháng, nhưng nếu không được thu tiền học sinh chính khóa, mức này giảm 80%, khiến cô thấy hụt hẫng. 1516\nCó thể dạy thêm nhưng không được thu tiền học sinh, nhiều giáo viên đóng cửa lớp để nghe ngóng; các trường cũng dừng, chờ cấp trên hướng dẫn. 857\nNgay từ tuần học đầu tiên sau Tết, nhiều phụ huynh đã gọi điện cho tôi thúc giục mở lại lớp. 874\nQuy định quản lý dạy thêm, học thêm mới giúp việc này diễn ra minh bạch, bảo vệ sự tôn nghiêm của thầy cô và ngành giáo dục, theo Thứ trưởng Phạm Ngọc Thưởng. 131\nSiết dạy thêm nhằm khắc phục việc học sinh ken đặc lịch học từ sáng đến khuya, không có thời gian nghỉ ngơi, tự học, thẩm thấu, vận dụng kiến thức, theo Bộ Giáo dục. 987"
}