{
  "url": "https://vnexpress.net/giao-vien-bi-truy-thu-tinh-lai-hon-4-6-ty-dong-bao-hiem-4860859.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:46:29",
  "category": "giao-duc",
  "title": "Giáo viên bị truy thu, tính lãi hơn 4,6 tỷ đồng bảo hiểm",
  "description": "NGHỆ ANKhoảng 300 giáo viên ở Nam Đàn bị truy thu hơn 4,6 tỷ đồng bảo hiểm nhưng hơn một nửa là tiền lãi.",
  "publish_time": "Thứ năm, 13/3/2025, 17:26 (GMT+7)",
  "author": "",
  "content": "Ngày 13/3, ông Vương Hồng Thái, Phó chủ tịch huyện Nam Đàn, cho biết đang giao các trường và phòng Giáo dục rà soát số liệu. Sau khi đầy đủ hồ sơ, huyện sẽ làm việc với Bảo hiểm xã hội tỉnh để có hướng giải quyết hợp tình, hợp lý.\nĐầu tháng 3, Bảo hiểm xã hội huyện Nam Đàn phát thông báo tới hơn 300 giáo viên, nhân viên trường học đề nghị truy thu tiền bảo hiểm xã hội, bảo hiểm y tế và bảo hiểm thất nghiệp. Trong đó, số tiền nợ gốc là hơn 1,9 tỷ đồng, tiền phạt do chậm đóng bảo hiểm hơn 2,6 tỷ đồng.\nTính trung bình một người nợ 38-50 triệu đồng. Một số thầy cô đã nghỉ hưu nhưng chưa được nhận lương do chưa đóng khoản này.\nGiáo viên Mầm non đang giảng dạy tại một huyện vùng cao Nghệ An, tháng 11/2023. Ảnh: Đức Hùng\nGiai đoạn 2004-2014, do thiếu giáo viên, nhiều huyện được cấp trên cho tuyển lao động hợp đồng. Hơn 300 giáo viên nói trên được tuyển dụng, nhưng không được nâng bậc lương theo quy định (thông thường ba năm một lần).\nNăm 2006, UBND tỉnh Nghệ An chỉ đạo các cơ quan xem xét, hướng dẫn nâng bậc lương cho nhóm này. Ở huyện Nam Đàn, năm 2011, nhiều giáo viên được \"đặc cách\" nâng 1-4 bậc lương, để bù cho quãng thời gian không được hưởng trước đó.\nTheo Bảo hiểm xã hội huyện, những giáo viên này nhẽ ra chỉ được tăng bậc, chứ không được truy lĩnh lương. Tuy nhiên, sau đó UBND huyện tuyển dụng họ vào biên chế, cho truy lĩnh. Các trường cũng không hướng dẫn nhóm này đóng bù tiền bảo hiểm hay làm thủ tục hồ sơ gửi Bảo hiểm xã hội xử lý.\nMột giáo viên THCS ở huyện Nam Đàn cho biết bị báo nợ bảo hiểm xã hội hơn 38 triệu đồng, trong đó có 20 triệu đồng tiền phạt do chậm đóng.\n\"Nếu được thông báo ngay khi được truy lĩnh bậc lương thì tôi chỉ phải đóng 5% tiền bảo hiểm xã hội. Sau hàng chục năm, nhiều người phải trả từ 20-30 triệu đồng tiền lãi, như vậy là không hợp lý\", người này nói.\nPhó chủ tịch huyện Nam Đàn Vương Hồng Thái nhận định quyết định tuyển dụng trước đây là nhân văn, nhằm tạo điều kiện cho giáo viên, nhân viên hợp đồng lâu năm được vào biên chế, truy lĩnh bậc lương.\n\"Ai chưa đóng bảo hiểm thì phải hoàn thành là đúng. Tuy nhiên, các bên cần phải họp bàn, phân tích xem trách nhiệm này do ai (nhà trường hay giáo viên, nhân viên)\", ông nói.\nĐức Hùng\nCác phòng Giáo dục đưa 281 hiệu trưởng, hiệu phó và giáo viên về làm việc theo diện biệt phái, chi hơn 10 tỷ phụ cấp, nhưng giờ phải thu hồi vì khoản này sai quy định. 10"
}