{
  "url": "https://vnexpress.net/ha-noi-cong-bo-mon-thu-ba-thi-lop-10-4849639.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:38:56",
  "category": "giao-duc",
  "title": "Hà Nội công bố môn thứ ba thi lớp 10",
  "description": "Hà Nội chọn Ngoại ngữ, chủ yếu là Tiếng Anh là môn thứ ba thi lớp 10 năm 2025, cùng Văn và Toán.",
  "publish_time": "Thứ tư, 26/2/2025, 18:30 (GMT+7)",
  "author": "",
  "content": "Thông tin được Sở Giáo dục và Đào tạo Hà Nội công bố chiều 26/2. Thí sinh được chọn một Ngoại ngữ, gồm tiếng Anh, Pháp, Đức, Nhật, Hàn. Bài thi diễn ra theo hình thức trắc nghiệm, kiến thức chủ yếu nằm trong chương trình lớp 9 với thời gian làm bài 60 phút.\nSở yêu cầu các trường tổ chức ôn tập cho học sinh theo cấu trúc định dạng và đề minh họa đã công bố hồi tháng 8/2024 để các em làm quen, chuẩn bị cho kỳ thi.\nHọc sinh Hà Nội sau khi hoàn thành kỳ thi vào lớp 10 năm 2024. Ảnh:Tùng Đinh\nKỳ thi vào lớp 10 năm 2025 của Hà Nội diễn ra trong hai ngày 7-8/6. Sáng ngày đầu tiên, thí sinh thi môn Ngữ văn trong 120 phút, chiều thi Ngoại ngữ trong 60 phút. Sáng 8/6, thí sinh chỉ thi Toán, thời gian làm bài là 120 phút. Điểm xét tuyển là tổng điểm ba môn theo thang 10, không nhân hệ số, cùng điểm ưu tiên, khuyến khích (nếu có).\nNhư mọi năm, học sinh được đăng ký tối đa ba nguyện vọng vào hệ đại trà, trong đó nguyện vọng 1 và 2 phải thuộc khu vực tuyển sinh, nguyện vọng 3 bất kỳ. Các em không được thay đổi nguyện vọng sau khi đăng ký.\n12 khu vực tuyển sinh của Hà Nội\nNăm học 2024-2025, Hà Nội có khoảng 127.000 học sinh tốt nghiệp THCS, giảm gần 6.000 so với năm ngoái. Tổng chỉ tiêu vào các trường công lập là 79.000. Như vậy, tỷ lệ học sinh đỗ là hơn 62%, tăng nhẹ so với mức 60-61% của các năm trước.\nĐiểm chuẩn lớp 10 công lập Hà Nội năm 2024\nTheo quy chế tuyển sinh THCS và THPT mới của Bộ Giáo dục và Đào tạo, các địa phương có thể chọn thi tuyển, xét tuyển hoặc kết hợp để tuyển sinh lớp 10. Nếu thi tuyển, kỳ thi gồm Toán, Văn và môn thứ ba (hoặc bài thi tổ hợp). Môn này được lựa chọn từ các môn được đánh giá bằng điểm số, nhưng không được chọn một môn quá ba năm liên tiếp.\nBộ yêu cầu các địa phương công bố môn thứ ba sau khi học kỳ I kết thúc, chậm nhất trước 31/3. Tuy nhiên, ngày 7/2, Thủ tướng yêu cầu các địa phương hoàn thành việc này trong tháng 2, để học sinh, giáo viên và các trường chủ động kế hoạch ôn tập.\nTrước Hà Nội, hầu hết địa phương đã công bố môn thứ ba thi lớp 10 từ đầu tháng. Trừ Hà Giang chọn Lịch sử và Địa lý, tất cả đều chọn tiếng Anh.\nThanh Hằng\nHà Nội tổ chức kỳ thi vào lớp 10 năm 2025 trong hai ngày 7-8/6, sớm hơn năm ngoái ba ngày.\nHọc sinh trải vòng vòng sơ tuyển bằng học bạ, giải học sinh giỏi..., trước khi thi tuyển với bốn môn, trong đó môn chuyên nhân hệ số hai. 11"
}