{
  "url": "https://vnexpress.net/ha-noi-cong-bo-lich-thi-lop-10-4853494.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:44:10",
  "category": "giao-duc",
  "title": "Hà Nội công bố lịch thi lớp 10",
  "description": "Hà Nội tổ chức kỳ thi vào lớp 10 năm 2025 trong hai ngày 7-8/6, sớm hơn năm ngoái ba ngày.",
  "publish_time": "Thứ hai, 24/2/2025, 16:55 (GMT+7)",
  "author": "",
  "content": "Nội dung trên nằm trong kế hoạch tuyển sinh lớp 10 của UBND thành phố, công bố ngày 24/2.\nKỳ thi gồm ba môn, bắt buộc Toán và Ngữ văn. Với môn thứ ba, Sở Giáo dục và Đào tạo cho biết sẽ công bố trong tuần này, có thể là một môn thi riêng lẻ hoặc bài tổ hợp (Khoa học Tự nhiên, Lịch sử - Địa lý).\nSáng ngày 7/6, thí sinh thi môn Ngữ văn trong 120 phút, chiều thi môn thứ ba trong 60 hoặc 90 phút. Sáng 8/6, thí sinh chỉ thi Toán, thời gian làm bài là 120 phút. Điểm xét tuyển là tổng điểm ba môn theo thang 10, không nhân hệ số, cùng điểm ưu tiên, khuyến khích (nếu có).\nNhững học sinh đăng ký thi trường chuyên sẽ làm thêm bài thi môn chuyên trong ngày 9/6, thời gian 150 phút. Điểm xét là tổng bốn môn, môn chuyên nhân hệ số hai.\nNhư mọi năm, học sinh được đăng ký tối đa ba nguyện vọng vào hệ đại trà, trong đó nguyện vọng 1 và 2 phải thuộc khu vực tuyển sinh, nguyện vọng 3 bất kỳ. Các em không được thay đổi nguyện vọng sau khi đăng ký.\n12 khu vực tuyển sinh của Hà Nội\nNăm học này, Hà Nội có khoảng 127.000 học sinh tốt nghiệp THCS, giảm gần 6.000 so với năm ngoái. Tổng chỉ tiêu vào các trường công lập là 79.000. Như vậy, tỷ lệ học sinh đỗ là hơn 62%, tăng nhẹ so với mức 60-61% của các năm trước.\nThí sinh dự kỳ thi vào lớp 10 ở Hà Nội năm 2022. Ảnh: Giang Huy\n2025 là năm lứa học sinh đầu tiên theo chương trình giáo dục phổ thông mới (chương trình 2018) thi tốt nghiệp. Theo quy chế của Bộ, các địa phương có thể chọn thi tuyển, xét tuyển hoặc kết hợp để tuyển lớp 10. Nếu thi tuyển, kỳ thi gồm Toán, Văn và môn thứ ba (hoặc bài thi tổ hợp). Môn này do Sở lựa chọn từ các môn được đánh giá bằng điểm số, nhưng không được chọn một môn quá ba năm liên tiếp.\nĐến cuối tháng 2, khoảng 40 tỉnh, thành đã công bố môn thứ ba thi lớp 10. Trừ Hà Giang chọn Lịch sử và Địa lý, những địa phương còn lại đều chọn tiếng Anh.\nThanh Hằng\nSách giáo khoa Toán không dùng ký hiệu \"tương đương\" và \"suy ra\", khiến Đăng Quang thấy lạ lẫm, lo nếu quen tay sẽ bị trừ điểm trong bài thi vào lớp 10. 345\nThu Thủy, học sinh lớp 9, nói tâm trạng như \"đi tàu lượn\", cùng bố mẹ lo tìm chỗ học thêm, sau khi Bộ Giáo dục dự kiến môn thi thứ 3 thay đổi hàng năm và đến 31/3 mới công bố. 133\nBiết tin trường và thầy cô dừng dạy thêm ngay sau Tết, Quốc Huy nói bất ngờ, rồi sốc vì \"tự học\" không tốt mà kỳ thi tốt nghiệp và tuyển sinh đại học chỉ còn 4 tháng nữa. 837\nCác môn có vai trò như nhau, không có môn chính, môn phụ, nên tỉnh, thành không được nhân hệ số khi tính điểm xét tuyển lớp 10, theo Vụ trưởng Nguyễn Xuân Thành. 22"
}