{
  "url": "https://vnexpress.net/hai-dai-hoc-quoc-gia-thuoc-quan-ly-cua-bo-giao-duc-va-dao-tao-4859625.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:49:39",
  "category": "giao-duc",
  "title": "Hai đại học quốc gia thuộc quản lý của Bộ Giáo dục và Đào tạo",
  "description": "Hai đại học quốc gia sẽ do Bộ Giáo dục và Đào tạo quản lý nhưng vẫn sử dụng con dấu có hình quốc huy, nhận ngân sách trực tiếp từ Chính phủ.",
  "publish_time": "Thứ ba, 11/3/2025, 14:15 (GMT+7)",
  "author": "",
  "content": "Văn phòng Chính phủ ngày 10/3 ban hành kết luận của Phó thủ tướng Lê Thành Long sau khi họp bàn dự thảo nghị định về chức năng, nhiệm vụ, quyền hạn của đại học quốc gia.\nTheo đó, hai đại học quốc gia thuộc quản lý của Bộ Giáo dục và Đào tạo, nhưng vẫn sử dụng con dấu có hình quốc huy, là đơn vị dự toán cấp I. Về nhân sự, hai đại học thực hiện quy trình, báo cáo để Bộ trình Thủ tướng bổ nhiệm, miễn nhiệm giám đốc, phó giám đốc, chủ tịch hội đồng đại học.\nCác quy định này nhằm đảm bảo hài hòa giữa vai trò quản lý của Bộ Giáo dục và Đào tạo, đồng thời phát huy tính tự chủ, tự chịu trách nhiệm cũng như thực tế hoạt động của hai cơ sở này từ trước đến nay.\nHiện các trường đại học khác trực thuộc Bộ Giáo dục và Đào tạo là đơn vị dự toán cấp II - nhận kinh phí thông qua một cấp trung gian. Lãnh đạo các trường này cũng do Bộ công nhận.\nTòa nhà điều hành Đại học Quốc gia TP HCM. Ảnh: VNUHCM\nCả nước có hai đại học quốc gia Hà Nội và TP HCM do Chính phủ thành lập, lần lượt năm 1993 và 1995, tổng quy mô đào tạo hiện nay khoảng 150.000 sinh viên. Theo quy hoạch, đến năm 2030, Việt Nam sẽ có thêm Đại học Quốc gia Huế và Đà Nẵng.\nĐây là cơ sở giáo dục đại học công lập, bao gồm tổ hợp các trường đại học, viện nghiên cứu khoa học thuộc nhiều lĩnh vực chuyên môn, tổ chức theo hai cấp để đào tạo các trình độ của giáo dục đại học.\nTheo Nghị định 186 và các luật liên quan, đại học quốc gia có quyền tự chủ cao trong các hoạt động về đào tạo, nghiên cứu khoa học, tài chính, quan hệ quốc tế và tổ chức bộ máy; được thí điểm mở các ngành, chuyên ngành mới, ngoài danh mục các ngành, chuyên ngành đào tạo đã được quy định.\nLệ Nguyễn\nĐại học Quốc gia Hà Nội và Đại học Thanh Hoa (Trung Quốc) dự kiến thành lập trung tâm nghiên cứu chung về AI, để cùng thúc đẩy tiến bộ khoa học.\nLần đầu tiên số lượng công bố quốc tế của Đại học Quốc gia TP.HCM vượt mốc 3.000 bài báo, dẫn đầu cả nước và tăng 25% so với năm ngoái."
}