{
  "url": "https://vnexpress.net/hai-truong-chuyen-cong-bo-lich-thi-thu-lop-10-4858625.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:11:09",
  "category": "giao-duc",
  "title": "Hai trường chuyên công bố lịch thi thử lớp 10",
  "description": "THPT chuyên Ngoại ngữ và chuyên Đại học Sư phạm Hà Nội tổ chức thi thử 2-3 đợt, chủ yếu rơi vào tháng 3 và 4.",
  "publish_time": "Chủ nhật, 9/3/2025, 10:45 (GMT+7)",
  "author": "",
  "content": "Trường THPT chuyên Ngoại ngữ (CNN), thuộc trường Đại học Ngoại ngữ, Đại học Quốc gia Hà Nội, hôm 7/3 công bố lịch thi thử vào lớp 10 với bốn môn. Văn, Toán và môn chuyên sẽ theo hình thức trắc nghiệm kết hợp tự luận, lần lượt trong 120 và 90 phút. Với môn Tiếng Anh, thí sinh làm bài trắc nghiệm trong 60 phút.\nCấu trúc đề thi lớp 10 trường THPT chuyên Ngoại ngữ 2025\nĐợt 1 thi thử diễn ra vào 30/3, đợt 2 ngày 27/4. Trong đó, trường lưu ý đợt 1 chỉ thi môn chuyên là Tiếng Anh, còn đợt 2, thí sinh được chọn nhiều ngoại ngữ, gồm Anh, Trung, Pháp, Đức, Nhật, Hàn. Lệ phí thi là 600.000 đồng một lượt.\nTrước đó, trường THPT chuyên Ngoại ngữ thông báo lịch thi lớp 10 vào ngày 1/6. Ngoài ba môn bắt buộc (Toán, Văn, Anh), học sinh có thể chọn một trong 5 ngoại ngữ, gồm tiếng Anh, Pháp, Trung, Đức, Nhật, Hàn để thi vào các lớp chuyên tương ứng. Riêng môn Tiếng Anh, các em có thể dùng đăng ký vào mọi lớp chuyên.\nĐiểm xét tuyển là tổng điểm bốn môn theo thang 10, trong đó môn chuyên nhân hệ số hai, tối đa là 50. Học sinh được cộng 1,5 điểm khuyến khích nếu đạt giải nhất các môn Ngoại ngữ trong kỳ thi học sinh giỏi cấp tỉnh.\nThí sinh sẽ được xét tuyển thẳng nếu đạt giải quốc tế; hoặc giải cấp tỉnh với các cuộc thi được tổ chức ở quy mô quốc gia, do Bộ Giáo dục và Đào tạo tổ chức. Chỉ tiêu tuyển sinh chưa được công bố.\nThí sinh thi lớp 10 THPT chuyên Đại học Sư phạm Hà Nội, tháng 6/2024. Ảnh: Dương Tâm\nTrường THPT chuyên Đại học Sư phạm (CSP), thuộc trường Đại học Sư phạm Hà Nội, tổ chức ba đợt thi thử. Đợt 1 diễn ra hôm 9/3 với ba môn Toán, Văn và môn chuyên (Toán, Lý, Hóa, Sinh, Văn, Tiếng Anh).\nTừ đợt 2, trường tổ chức thi thử thêm môn tiếng Anh, nên thí sinh sẽ làm bài trong hai ngày, cụ thể như sau:\nThời gian thi\nĐăng ký thi\nXem SBD và hướng dẫn thi\nHình thức thi\nXem kết quả\nĐợt 2: 12,13/4\n10/3 - 9/4\nTừ 12/4\nTrực tiếp\n23/4\nĐợt 3 (Dự kiến):\n10,11/5\n5/4/ - 7/5\nTừ 10/5\nTrực tiếp\n20/5\nThời gian làm bài Toán và Tiếng Anh trong 90 phút mỗi môn, Tiếng Anh 60 phút. Với môn chuyên, Hóa và Tiếng Anh có thời lượng 120 phút, các môn chuyên còn lại là 150 phút.\nTrường lưu ý thí sinh thi môn Tin học chuyên sẽ thi bằng môn Tin, không phải bằng môn Toán như mọi năm. Lệ phí đăng ký là 600.000 đồng một đợt thi.\nHiện, trường THPT chuyên Đại học Sư phạm chưa công bố phương án tuyển sinh năm nay.\nNăm ngoái, số thí sinh nộp hồ sơ vào trường chuyên Ngoại ngữ khoảng 3.300, cạnh tranh 525 suất vào lớp 10 các lớp chuyên Anh, Nga, Pháp, Đức, Trung, Nhật, Hàn.\nCòn trường THPT chuyên Đại học Sư phạm có hơn 5.400 thí sinh đăng ký, trong khi chỉ tiêu 420, thuộc 8 lớp chuyên Toán, Tin, Sinh, Lý, Hóa, Tiếng Anh, Địa, Văn.\nThanh Hằng"
}