{
  "url": "https://vnexpress.net/hai-vong-tuyen-sinh-lop-10-chuyen-cua-ha-noi-4853570.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:51:45",
  "category": "giao-duc",
  "title": "Hai vòng tuyển sinh lớp 10 chuyên của Hà Nội",
  "description": "Học sinh trải vòng vòng sơ tuyển bằng học bạ, giải học sinh giỏi..., trước khi thi tuyển với bốn môn, trong đó môn chuyên nhân hệ số hai.",
  "publish_time": "Thứ ba, 25/2/2025, 06:12 (GMT+7)",
  "author": "",
  "content": "Theo kế hoạch tuyển sinh lớp 10, công bố ngày 24/2 của Hà Nội, quá trình tuyển sinh vào bốn trường THPT chuyên Hà Nội - Amsterdam, Sơn Tây, Chu Văn An, Nguyễn Huệ gồm hai vòng, tương tự các năm trước.\nVòng một là sơ tuyển, căn cứ vào điểm học bạ, kết quả thi học sinh giỏi và các hoạt động xã hội.\nĐiểm sơ tuyển = Điểm thi học sinh giỏi, tài năng (2-5 điểm mỗi giải) + học bạ (2-3 điểm mỗi năm nếu đạt học lực khá, giỏi). Nếu đạt từ 8 điểm trở lên, thí sinh đủ điều kiện vào vòng hai.\nVòng thi tuyển diễn ra từ ngày 7 đến 9/6 với bốn môn: Toán, Văn, môn thứ ba và môn chuyên. Sở Giáo dục và Đào tạo cho biết môn thứ ba được công bố trước 28/2.\nĐiểm xét tuyển là tổng bốn môn, trong đó môn chuyên nhân hệ số hai, tối đa 50. Thí sinh không được cộng điểm khuyến khích, ưu tiên.\nĐăng ký vào lớp chuyên nào, các em làm bài thi môn chuyên tương ứng, chủ yếu theo hình thức tự luận. Riêng lớp chuyên Tin, học sinh làm bài thi Toán. Các lớp chuyên Lý, Hóa, Sinh, Sử, Địa thi theo mạch nội dung, chứ không thi môn tích hợp Khoa học tự nhiên, Lịch sử và Địa lý.\nVới môn Ngoại ngữ (tiếng Anh, Pháp, Đức, Nhật, Hàn), thí sinh làm bài thi trắc nghiệm và phần nghe hiểu. Thời gian làm bài là 150 phút mỗi môn, nội dung chủ yếu thuộc chương trình lớp 9.\nCác em được đăng ký tối đa hai nguyện vọng vào hai trường, có thể cùng hoặc khác môn chuyên, miễn lịch thi không trùng nhau.\nLịch thi lớp 10 năm 2025 của Hà Nội như sau:\nDự kiến, học sinh trúng tuyển xác nhận nhập học trong ba ngày 10-12/7, nộp hồ sơ tuyển bổ sung từ ngày 19 đến 22.\nNăm học này, Hà Nội có khoảng 127.000 học sinh tốt nghiệp THCS, giảm gần 6.000 so với năm ngoái.\nChỉ tiêu của bốn trường chuyên chưa được công bố. Năm ngoái, các trường này tuyển gần 3.000 học sinh hệ chuyên, trong gần 10.000-13.000 lượt đăng ký. Với việc THPT Sơn Tây và Chu Văn An chuyển thành trường chuyên, chỉ tiêu có thể tăng.\nThí sinh thi lớp 10 ở Hà Nội năm 2022. Ảnh: Giang Huy\nThanh Hằng\nSách giáo khoa Toán không dùng ký hiệu \"tương đương\" và \"suy ra\", khiến Đăng Quang thấy lạ lẫm, lo nếu quen tay sẽ bị trừ điểm trong bài thi vào lớp 10. 345\nThu Thủy, học sinh lớp 9, nói tâm trạng như \"đi tàu lượn\", cùng bố mẹ lo tìm chỗ học thêm, sau khi Bộ Giáo dục dự kiến môn thi thứ 3 thay đổi hàng năm và đến 31/3 mới công bố. 133\nCác môn có vai trò như nhau, không có môn chính, môn phụ, nên tỉnh, thành không được nhân hệ số khi tính điểm xét tuyển lớp 10, theo Vụ trưởng Nguyễn Xuân Thành. 22"
}