{
  "url": "https://vnexpress.net/hai-nu-sinh-lop-9-lam-toc-gia-tu-la-dua-4859594.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:13:52",
  "category": "giao-duc",
  "title": "Hai nữ sinh lớp 9 làm tóc giả từ lá dứa",
  "description": "KHÁNH HÒATừ lá dứa bỏ đi, Hòa và Thảo đập dập rồi lấy sợi tơ để làm tóc giả cho bệnh nhân ung thư, với độ mềm mại \"như thật\", xoăn tự nhiên khi uốn.",
  "publish_time": "Thứ tư, 12/3/2025, 10:56 (GMT+7)",
  "author": "",
  "content": "Đề tài nghiên cứu sử dụng sợi tơ lá dứa để làm tóc giả cho bệnh nhân ung thư của Trần Nguyễn An Hòa và Trần Thiên Thảo, lớp 9, trường THCS Âu Cơ vừa đạt giải nhì Cuộc thi Khoa học kỹ thuật dành cho học sinh trung học của tỉnh Khánh Hòa.\nHòa, nhóm trưởng, cho biết nảy ra ý tưởng trong một lần cả hai đi chơi ở xã Ninh Tây – một vùng trồng dứa lớn ở thị xã Ninh Hòa. Thấy những lá già bỏ chất đống, bị đốt bỏ, em nghĩ đến tận dụng chúng.\nAn Hòa (bên trái) và Thiên Thảo trưng bày sản phẩm tóc giả từ sợi tơ lá dứa ở cuộc thi khoa học kỹ thuật dành cho học sinh trung học tỉnh Khánh Hòa. Ảnh: An Hòa\nCả hai sau đó hỏi ý kiến thầy giáo Lê Quang Dũng và được gợi ý tạo ra tóc từ loại lá này.\nBan đầu, Hòa và Thảo lấy một ít lá dứa về thử nghiệm. Từ đó, Hòa thấy lá dứa có độ dai, sợi tơ bền, có thể cho ra sản phẩm như mong muốn. Hơn nữa, địa phương có nhiều nơi trồng dứa quy mô lớn ở huyện Khánh Vĩnh, thị xã Ninh Hòa, thuận lợi để các em có nguồn lá giá rẻ và nhiều, an toàn.\nĐể tạo ra tóc, cả hai đi thu gom và phân loại, làm sạch lá dứa, nhờ người bán nước mía ép giúp. Một cách khác là dùng búa cao su đập dập lá, đảm bảo đạt được độ sạch và đồng đều. Lá sau đó được ngâm trong dung dịch có chứa các vi khuẩn phù hợp, rồi ủ trong 10 ngày.\nHai học sinh cùng thầy giáo đi khảo sát vùng trồng dứa. Ảnh: An Hòa\nSau thời gian này, sợi dứa được hình thành, trung bình 55 kg lá dứa thu được 4 kg sợi ngậm nước, qua công đoạn làm khô còn lại một kg. Tùy theo nhu cầu sử dụng, sợi được nhuộm bằng các màu hữu cơ như nước củ nghệ, cà phê, trái mồng tơi..., rồi sấy hoặc phơi khô để tạo thành tóc giả.\nĐể thử khả năng chịu nhiệt của sản phẩm, nhóm đã sử dụng máy ép và máy uốn tóc, kết quả cho thấy tóc thẳng đẹp hoặc các lọn tóc xoăn tự nhiên, không bị cháy khét. Công đoạn cuối cùng là kết tạo các lọn tóc từ sợi tơ lá dứa thành bộ.\nTheo Hòa, thời gian để tạo được một bộ tóc giả từ lá dứa khoảng ba tuần, do hầu hết công đoạn làm bằng phương pháp thủ công. Vì học ở trên trường, cả hai chỉ tranh thủ được vào những ngày cuối tuần.\nCông đoạn khó nhất là móc sợi vào lưới để tạo thành tóc. Hòa và Thảo lên các trang mạng tìm hiểu kỹ thuật móc sợi, rồi bắt chước cách làm.\n\"Toàn bộ quá trình, cả nhóm chỉ tốn tiền mua nơ canh và kim móc, các nguyên liệu còn lại đều không mất tiền và đi xin\", Hòa nói.\nCuối cùng, hai nữ sinh gửi mẫu sợi tơ lá dứa đi kiểm nghiệm tại Trung tâm Dịch vụ phân tích thí nghiệm TP HCM. Kết quả, sản phẩm không chứa kim loại nặng và thuốc bảo vệ thực vật, không gây ảnh hưởng tới sức khỏe con người. Bộ tóc giả đầu tiên cũng được các em đem tặng người bệnh ở Bệnh viện Ung bướu tỉnh.\n\"Tóc giả giúp bệnh nhân ung thư lấy lại vẻ ngoài tự nhiên, từ đó giúp họ cải thiện tâm trạng và sự tự tin trong cuộc sống\", Hòa nhìn nhận. \"Mái tóc làm từ sợi thiên nhiên có độ mềm mại giống tóc thật sẽ tạo cảm giác thoải mái khi đội, tạo kiểu và chăm sóc\".\nNhìn lại quá trình thực hiện, Thảo nói đã học hỏi thêm nhiều kiến thức về công nghệ sản xuất xanh với phụ phẩm từ ngành trồng trọt của địa phương. Ngoài ra, các em ứng dụng được kiến thức môn khoa học tự nhiên đã học trên lớp.\n\"Chúng em mong đề tài của mình sẽ góp phần nâng cao nhận thức, hành động của mọi người trong tạo ra sản phẩm xanh an toàn trong cuộc sống, góp phần tạo niềm vui, động lực cho các bệnh nhân ung thư\", Thảo nói.\nThầy Lê Quang Dũng, giáo viên trường THCS Âu Cơ, người hướng dẫn Hòa và Thảo, đánh giá cả hai có tinh thần học hỏi, biết vận dụng các kiến thức được học về Hóa học, Sinh học. Hai em cũng chịu khó đi khảo sát thực tế để tìm hiểu về nguồn nguyên liệu.\n\"Thời gian tới, hai em sẽ cùng ba học sinh cấp THPT tiếp tục phát triển, hoàn thiện sản phẩm hơn nữa\", thầy Dũng cho hay.\nBùi Toàn\nGiàn phơi do sinh viên thiết kế có thể tự động thu đồ trong 9 giây, nếu trời mưa và kéo quần áo ra phơi trở lại khi tạnh, giá thành khoảng 3 triệu đồng. 74\nĐể làm lộ ra lớp xà cừ óng ánh trên vỏ ngọc trai, một người thợ cần khoảng 25 phút để mài, nhưng với chiếc máy của sinh viên, thời gian chỉ còn 5 phút. 44"
}