{
  "url": "https://vnexpress.net/han-quoc-cap-thi-thuc-uu-tien-cho-tien-si-dai-hoc-top-100-the-gioi-4858708.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:50:49",
  "category": "giao-duc",
  "title": "Hàn Quốc cấp thị thực ưu tiên cho tiến sĩ đại học top 100 thế giới",
  "description": "Hàn Quốc sẽ có loại \"thị thực cấp cao\" để thu hút chuyên gia công nghệ nước ngoài đến làm việc và định cư.",
  "publish_time": "Chủ nhật, 9/3/2025, 22:00 (GMT+7)",
  "author": "",
  "content": "Thông báo được đưa ra cuối tuần trước, trong cuộc họp của Ủy ban Chính sách lao động nước ngoài, ở Seoul.\nTheo đó, \"thị thực cấp cao\" (top-tier visa) được cấp cho các chuyên gia tay nghề cao trong các lĩnh vực công nghệ mũi nhọn như chất bán dẫn, màn hình, pin thứ cấp, công nghệ sinh học... Những người này và gia đình được nhận thị thực F-2, làm việc tại Hàn Quốc trong ba năm, trước khi đủ điều kiện xin cư trú vĩnh viễn.\nỨng viên phải có bằng thạc sĩ hoặc tiến sĩ từ một trong 100 đại học hàng đầu thế giới. Ngoài ra, họ có ít nhất 8 năm kinh nghiệm (bao gồm ba năm ở một công ty top 500 toàn cầu), thu nhập hàng năm tối thiểu 140 triệu won (96.000 USD).\nNếu chỉ đáp ứng điều kiện đầu tiên, họ được cấp thị thực tìm việc (D-10), để tự do tìm kiếm cơ hội việc làm ở Hàn Quốc trong hai năm.\nSinh viên quốc tế tại hội chợ việc làm ở Busan, tháng 9/2024. Ảnh: Newsis\nQuyền Tổng thống Choi Sang-Mok cho biết các chương trình thị thực mới là một phần trong nỗ lực của Chính phủ nhằm đảm bảo một lực lượng lao động sáng tạo có thể thúc đẩy tăng trưởng kinh tế trong bối cảnh cạnh tranh toàn cầu ngày càng gay gắt.\n\"Với công nghệ đẳng cấp thế giới và nền kinh tế năng động, chúng ta phải tạo ra môi trường tốt nhất có thể để nhân tài toàn cầu định cư, phát triển và thúc đẩy đổi mới\", ông Choi nói thêm.\nChủ tịch kiêm CEO Phòng Thương mại Mỹ tại Hàn Quốc, James Kim, nhận định sáng kiến này sẽ giúp Hàn Quốc thu hút nhân tài toàn cầu, giải quyết tình trạng thiếu hụt lao động trong các lĩnh vực chủ chốt và tạo môi trường thuận lợi cho đổi mới, đầu tư.\nHàn Quốc đã nỗ lực thu hút lao động nước ngoài trong những năm gần đây, giữa bối cảnh dân số trong nước suy giảm và dự kiến sẽ tiếp tục giảm trong nhiều năm tới do tỷ lệ sinh thấp kéo dài. Từ năm 2015 đến nay, số ca sinh hàng năm giảm từ 438.400 xuống còn khoảng 230.000.\nThanh Thư (Theo The Korean Times, Yonhap)\nCứ 10 tiến sĩ thì ba người không có việc làm, tỷ lệ này còn lên tới gần 50% với nhóm dưới 30 tuổi, theo khảo sát của Cơ quan Thống kê Hàn Quốc.\nTrong khi doanh nghiệp thiếu hụt lao động, nhiều du học sinh, dù tốt nghiệp thạc sĩ, tiến sĩ chật vật tìm việc, hoặc chủ yếu được giao làm biên dịch, không đúng chuyên môn."
}