{
  "url": "https://vnexpress.net/han-quoc-ra-dieu-kien-de-giam-chi-tieu-tuyen-sinh-truong-y-4858309.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:43:00",
  "category": "giao-duc",
  "title": "Hàn Quốc ra điều kiện để giảm chỉ tiêu tuyển sinh trường Y",
  "description": "Giới chức Hàn Quốc tuyên bố sẽ giảm chỉ tiêu tuyển sinh trường Y có điều kiện, nhằm chấm dứt căng thẳng kéo dài một năm với các sinh viên.",
  "publish_time": "Thứ bảy, 8/3/2025, 16:09 (GMT+7)",
  "author": "",
  "content": "Theo thông báo của Bộ Giáo dục Hàn Quốc hôm thứ Sáu, số chỉ tiêu vào các trường Y sẽ là 3.058 suất, tương tự các năm trước. Điều kiện là những sinh viên Y khoa đang nghỉ học để phản đối dự kiến tăng chỉ tiêu của Chính phủ trước đó, phải quay lại trường, trước cuối tháng này.\n\"Nếu sinh viên không quay lại trong năm nay, họ sẽ phải đối mặt với những hậu quả như bị cảnh cáo học vụ, buộc phải học lại hoặc bị đuổi học theo quy định\", Bộ trưởng Giáo dục Lee Ju - ho tuyên bố.\nMột góc trường Y thuộc Đại học Quốc gia Seoul, Hàn Quốc. Ảnh:Seoul National University Fanpage\nTrước đây, tổng chỉ tiêu tuyển sinh cho các trường Y ở Hàn Quốc là 3.058. Tuy nhiên, từ năm 20205, Chính phủ quyết định tăng thêm 2.000 suất nhằm giải quyết tình trạng thiếu bác sĩ, đặc biệt tại các vùng nông thôn và trong các lĩnh vực y tế quan trọng như nhi khoa và phẫu thuật.\nTuy nhiên, sinh viên Y khoa và bác sĩ kịch liệt phản đối, cho rằng vấn đề không phải ở số lượng bác sĩ mà ở sự phân bổ bất hợp lý, điều kiện làm việc kém và những bất cập trong hệ thống y tế. Hơn 90% trong 13.000 bác sĩ nội trú và sinh viên thực tập tại các bệnh viện đã đồng loạt nghỉ việc, hoặc bảo lưu việc học.\nTính đến tháng 1, khoảng 90% sinh viên khóa 2024, tương đương gần 3.000 người, vẫn chưa quay lại trường. Tháng trước, Hiệp hội các trường Y đề nghị Chính phủ khôi phục chỉ tiêu về mức cũ, cho rằng điều này sẽ giúp sinh viên bảo lưu quay lại trường.\nNếu điều này thành hiện thực, áp lực lớn nhất với các trường là phải đảm bảo chương trình cho cả số sinh viên cũ và mới - hơn 7.000 người. Nhà chức trách cho biết trường Y có thể tự quyết định mô hình giảng dạy phù hợp để giải quyết khó khăn, thay vì áp đặt một phương án chung.\nTheo Bộ Y tế Hàn Quốc, hiện tỷ lệ bác sĩ trên 1.000 dân tại Hàn Quốc chỉ đạt 2,5, thấp hơn mức trung bình 3,7 bác sĩ/1.000 dân do Tổ chức Hợp tác và Phát triển kinh tế (OECD) đề xuất.\nThanh Thư (Theo The Korean Times, The Korean Herald)"
}