{
  "url": "https://vnexpress.net/hang-loat-thi-sinh-gap-loi-thi-sat-o-ha-noi-4858449.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:18:25",
  "category": "giao-duc",
  "title": "Hàng loạt thí sinh gặp lỗi thi SAT ở Hà Nội",
  "description": "HÀ NỘIHàng trăm thí sinh thi SAT - bài thi chuẩn hóa phổ biến ở Mỹ, đột ngột bị hệ thống báo đã nộp bài khi đang làm dở phần Toán.",
  "publish_time": "Thứ bảy, 8/3/2025, 14:19 (GMT+7)",
  "author": "",
  "content": "Sự việc xảy ra khoảng 11h sáng 8/3 tại nhiều địa điểm, theo ghi nhận của VnExpress.\nTrung Hiếu, học sinh lớp 12 ở Hà Nội, thi SAT tại trường Đại học Tài Nguyên và Môi trường, một điểm thi do IIG Việt Nam tổ chức. Đây là lần thứ hai Hiếu thi SAT, với mong muốn đạt mức 1.450/1.600 trở lên để đăng ký xét tuyển vào Đại học Bách khoa Hà Nội.\nBắt đầu làm bài từ 8h15, Hiếu thuận lợi làm hết phần Đọc và Viết. Đến phần Toán, khi còn 5 câu ở module 2, màn hình máy tính bỗng dưng thông báo em đã nộp bài thành công.\n\"Khi đó còn khoảng 15 phút, nhiều bạn trong phòng cũng bị lỗi. Tất cả hoang mang\", Hiếu nói. \"Chưa kịp làm 5 câu, em có thể mất 80 điểm hoặc hơn\".\nAnh Nguyễn Bá Đạt, giáo viên dạy SAT tại Hà Nội, gặp vấn đề tương tự vào cùng thời điểm, khi thi tại Học viện Ngân hàng. Anh cho biết do khâu làm thủ tục chậm, các thí sinh trong phòng mới trải qua khoảng 10 phút của module 2 phần Toán, tức còn gần 25 phút nữa mới hết giờ.\n\"Thí sinh nào nhanh có thể còn khoảng 12 câu, ai làm chậm còn 15-17 câu chưa làm, chắc chắn chưa ai làm xong\", anh Đạt nhận định. \"Toán vốn là thế mạnh của học sinh Việt Nam, việc này sẽ ảnh hưởng rất lớn tới kết quả của thí sinh, nhất là dùng xét tuyển đại học\".\nTheo anh Nguyễn Trọng Hiếu, giáo viên dạy SAT, trong khoảng 90 học viên thi SAT sáng nay, gần 60 em báo gặp lỗi. Tất cả bị hệ thống cho nộp bài sớm 10-15 phút.\n\"Có bạn giỏi thì vẫn làm xong bài rồi, nhưng không kịp kiểm tra lại\", anh Hiếu cho hay.\nNgười học luyện thi SAT trên máy tính. Ảnh minh hoạ: Thanh Hằng\nSAT (Scholastic Assessment Test) là bài thi chuẩn hóa phổ biến, được các đại học Mỹ dùng xét tuyển đầu vào. Bài thi diễn ra trên máy tính, gồm hai phần là Đọc và Viết (hai module, mỗi module 32 phút) và Toán (hai module, mỗi module 35 phút). Tổng thời gian làm bài là 134 phút cho 98 câu, điểm tối đa 1600.\nKỳ thi SAT được tổ chức 7 lần trong năm, cố định vào các tháng 3, 5, 6, 8, 10, 11 và 12.\nAnh Phan Minh Đức, người sáng lập trung tâm ôn luyện SAT Future Class, cho hay kỳ thi tháng 3 thường đông nhất vì học sinh cần chứng chỉ này để du học hoặc đăng ký vào các đại học trong nước. Ít thí sinh chọn vào tháng 5 vì gần với kỳ thi tốt nghiệp và các kỳ thi riêng.\n\"Nếu kết quả bị hủy hoặc điểm quá thấp, học sinh phải làm sao? Quá thiệt thòi cho các bạn\", anh Đức nói.\nĐại diện IIG Việt Nam, một trong những đơn vị được ủy quyền triển khai bài thi SAT tại Việt Nam, trưa 8/3, cho biết đã liên hệ với College Board - đơn vị sở hữu bài thi SAT, và nhận được thông tin lỗi hệ thống xảy ra trên toàn cầu. Hiện, IIG cũng đợi phản hồi chính thức từ College Board, bao gồm cả phương hướng giải quyết nhằm đảm bảo quyền lợi cho thí sinh.\nHiếu đang thấp thỏm chờ thông tin chính thức. Nam sinh hy vọng được thi lại.\n\"Nếu không đạt mục tiêu do lỗi khách quan thì thực sự đáng tiếc\", Hiếu bày tỏ.\nAnh Minh Đức cho rằng để đảm bảo quyền lợi cho thí sinh, đơn vị tổ chức nên tổ chức thi lại miễn phí cho những người bị ảnh hưởng; xem xét chấm bài theo dữ liệu đã lưu cho những người đã hoàn thành hoặc gần hoàn thành.\n\"Trên hết, phía tổ chức thi cần làm rõ sự việc, đưa ra biện pháp thiết thực để tránh lặp lại sự cố này trong các kì thi SAT tiếp theo\", anh Đức bày tỏ.\nCòn theo anh Trọng Hiếu, giữa các học sinh đang có hai luồng ý kiến. Một nhóm đã xong bài, đặc biệt phần Đọc và Viết rất tốt, module 2 phần Toán tạm ổn thì vẫn muốn lấy kết quả. Số khác mong được thi lại sớm, bởi đợi đợt tháng 5 thì quá rủi ro, áp lực khi cận kề nhiều kỳ thi khác.\nTại Việt Nam, trong khoảng ba năm gần đây, nhiều trường đại học dùng SAT để tuyển sinh đầu vào, như Học viện Báo chí và Tuyên truyền, Đại học Bách khoa Hà Nội, Đại học Kinh tế Quốc dân... Điểm trúng tuyển thường ở ngưỡng 1.250, một số ngành và trường top đầu lấy trên 1.400.\nLệ phí thi một lượt là 2,6 triệu đồng.\nThanh Hằng - Dương Tâm\nCollege Board, đơn vị tổ chức bài thi SAT, cho biết sẽ liên hệ sớm với thí sinh gặp lỗi ở Hà Nội sáng 8/3 để đưa ra các lựa chọn, bao gồm hoàn tiền và cơ hội thi lại."
}