{
  "url": "https://vnexpress.net/hang-nghin-giao-vien-ha-noi-chua-duoc-huong-luong-tang-them-4857281.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:16:26",
  "category": "giao-duc",
  "title": "Hàng nghìn giáo viên Hà Nội chưa được hưởng lương tăng thêm",
  "description": "Khoảng 8.500 giáo viên ở hơn 380 trường học tâm tư vì không được nhận 2,4-7,9 triệu đồng thu nhập tăng thêm hàng tháng, do được xếp vào diện \"tự chủ\".",
  "publish_time": "Thứ năm, 6/3/2025, 06:48 (GMT+7)",
  "author": "",
  "content": "Cuối năm 2024, HĐND thành phố Hà Nội thông qua Nghị quyết về thu nhập tăng thêm cho cán bộ, viên chức. Mức chi là 0,8 lần lương cơ bản, gồm 0,5 lần chi hàng tháng, còn lại vào cuối năm. Với hệ số lương 2,1-6,78, giáo viên có thể nhận thêm 2,46-7,93 triệu đồng mỗi tháng.\nTừ đầu năm 2025, đa số trường học đã chi trả khoản này, tuy nhiên hàng nghìn giáo viên không được hưởng.\nBảng thu nhập tăng thêm của giáo viên Hà Nội\nCô Ngoan, 41 tuổi, dạy tiểu học ở huyện Ba Vì, cảm thấy tủi thân. Sau 17 năm làm việc, với hệ số là 3,66, cô nhận lương khoảng 12 triệu đồng mỗi tháng, đã gồm phụ cấp. Nếu có thêm lương tăng thêm, khoản này tăng gần 4,3 triệu, tương đương tiền học của ba con.\n\"Tôi rất trông chờ khoản tiền này\", cô nói.\nỞ huyện Phú Xuyên, cô Quỳnh, 45 tuổi, giáo viên THPT, cho hay từ đầu năm đã \"tâm tư\" vì phải dừng dạy thêm ở trường, trong khi con gái lớn sắp vào đại học. Vì thế khi biết có thu nhập tăng thêm gần 4,7 triệu đồng một tháng, cô rất phấn khởi.\n\"Vậy mà đến giờ tôi và nhiều đồng nghiệp không được nhận khoản này. Điều này ảnh hưởng tới đời sống tinh thần của tôi rất nhiều\", cô nói.\nCô Ngoan, cô Quỳnh nằm trong số hàng nghìn giáo viên không được chi thu nhập tăng thêm của thành phố. Lý do là Nghị quyết 46 áp dụng cho cán bộ, công chức, viên chức trong các đơn vị sự nghiệp công lập được ngân sách nhà nước đảm bảo toàn bộ chi thường xuyên. Trong khi, 119 trường THPT được xếp vào diện \"tự chủ thường xuyên\" và 250 trường từ mầm non đến THCS được chọn thí điểm \"đặt hàng dịch vụ giáo dục\".\nThông thường, đơn vị tự chủ là có nguồn thu để đảm bảo hoạt động, không dùng ngân sách nhà nước, tùy theo mức độ. Tuy nhiên, các trường được xếp vào diện \"tự chủ\" hay \"đặt hàng giáo dục\" ở Hà Nội thực ra vẫn được nhà nước đảm bảo kinh phí. Theo đó, các trường được \"giao nhiệm vụ\" thu học phí, sau đó cấp trên trừ đi số tiền này khi phân bổ dự toán. Trường không được dùng nguồn thu từ học phí để trả lương cho giáo viên, vận hành các hoạt động như những đơn vị tự chủ chi thường xuyên ở lĩnh vực khác.\nCho rằng việc không được hưởng lương tăng thêm là bất hợp lý, vì bản chất chỉ là thay đổi hình thức cấp phát ngân sách, đầu tháng 3, hơn 8.500 thầy cô đã gửi đơn kiến nghị tới lãnh đạo thành phố. Các giáo viên cho rằng việc này sẽ tạo ra sự bất bình đẳng, ảnh hưởng tới tâm huyết làm nghề, không góp phần nâng cao đời sống nhà giáo.\nGiáo viên coi thi tốt nghiệp THPT năm 2024 tại Hà Nội. Ảnh: Giang Huy\nBà Trần Thị Thanh Huế, Trưởng phòng Giáo dục và Đào tạo huyện Sóc Sơn, cho biết thời gian qua, ngành giáo dục cùng chính quyền địa phương cũng nhiều lần đề cập vướng mắc này lên cấp trên. Bà nhìn nhận đây không chỉ là mong muốn của riêng giáo viên ở Sóc Sơn, mà còn của tất cả giáo viên thủ đô.\nSở Giáo dục và Đào tạo Hà Nội cũng đánh giá việc Nghị quyết 46 không \"phủ\" hết nhóm được hưởng là chưa hợp lý. Vì vậy, từ giữa tháng 1, Sở đã gửi tờ trình UBND, đề nghị tháo gỡ việc này, trình HĐND thành phố thông qua.\nTuy nhiên, trong kỳ họp HĐND diễn ra vào cuối tháng 2 vừa rồi, nội dung này chưa được phê duyệt. Cô Quỳnh mong được \"nghe tin vui\" trong kỳ họp tới.\n\"Tôi trông chờ ngày được nhận tiền và truy lĩnh cả những tháng đầu năm\", cô nói.\nTrước đó, giáo viên của hơn 380 trường này cũng gặp vướng mắc về tiền thưởng theo Nghị định 73 của Chính phủ với lý do tương tự. Tới cuối tháng 2, HĐND thành phố thông qua nghị quyết chi gần 255 tỷ đồng để cấp bù cho giáo viên.\nThanh Hằng\nHai ngày trước kỳ nghỉ Tết Ất Tỵ, nhiều giáo viên vẫn chưa biết có nhận được tiền thưởng theo Nghị định 73 hay không, trong khi hạn chi là trước 31/1. 21"
}