{
  "url": "https://vnexpress.net/hang-nghin-du-hoc-sinh-my-lao-dao-vi-bi-cat-giam-hoc-bong-4860094.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:38:00",
  "category": "giao-duc",
  "title": "Hàng nghìn du học sinh Mỹ lao đao vì bị cắt giảm học bổng",
  "description": "Halyna Morozova nói hoảng loạn vì chỉ nhận được trợ cấp một tuần để trang trải sinh hoạt phí cho cả tháng.",
  "publish_time": "Thứ tư, 12/3/2025, 00:05 (GMT+7)",
  "author": "",
  "content": "Morozova nhận học bổng Fulbright đến Mỹ dạy tiếng Ukraina cho sinh viên tại Đại học Southern Illinois Edwardsville. Hồi cuối tháng 2, cô nhận email từ Viện Giáo dục quốc tế (IIE) - đơn vị quản lý học bổng, thông báo chỉ trả 187,5 USD sinh hoạt phí tháng tới, tương đương trợ cấp một tuần, thay vì 750 USD như trước.\n\"Nhưng chẳng có gì chắc chắn cả. Tôi không biết có nhận được thêm trợ cấp không, hay đơn vị quản lý có đủ tiền mua vé máy bay cho chúng tôi về nhà không nữa\", Morozova chia sẻ.\nFrida Larios, sinh viên năm cuối tại Đại học bang California, Los Angeles, nhận thông báo tạm ngừng trợ cấp khi vừa đến Seoul theo học bổng Gilman. Trước đó, cô dự kiến nhận khoảng 3.000 USD sinh hoạt phí trong thời gian này.\n\"Học bổng là lý do duy nhất có thể đi du học. Tôi rất sốc, nhưng đồng thời có linh cảm điều này sẽ xảy ra\", cô nói.\nKhuôn viên Đại học California ở Los Angeles (UCLA), Mỹ. Ảnh: UCLA Fanpage\nHồi giữa tháng 2, Bộ Ngoại giao Mỹ thông báo tạm dừng chi tiêu để xem xét lại các hoạt động vận hành. Trong đó, học bổng dành cho sinh viên quốc tế như Fulbright, Gilman và Critical Language... dừng đến ngày 27/2. Tuy nhiên, theo Hiệp hội các nhà giáo dục quốc tế (NAFSA), lệnh này vẫn chưa được dỡ bỏ. Bộ Ngoại giao Mỹ chưa đưa ra bình luận nào.\nTheo Hiệp hội Fulbright, tổ chức phi lợi nhuận do các ứng viên nhận học bổng này sáng lập, việc ngừng tài trợ ảnh hưởng đến hơn 12.500 người Mỹ đang ở nước ngoài hoặc dự kiến tham gia các chương trình của Bộ Ngoại giao trong 6 tháng tới. Với người nước ngoài theo các chương trình ở Mỹ, con số này là khoảng 7.400 người.\n\"Việc tiếp tục đóng băng các khoản tài trợ này gây tổn hại lĩnh vực giáo dục và trao đổi quốc tế và khiến các chương trình, người tham gia và đối tác rơi vào tình trạng bấp bênh và khó khăn về tài chính\", NAFSA viết trong một thông cáo.\nMelissa Torres, Chủ tịch Diễn đàn giáo dục du học quốc tế, nhận định dù chỉ diễn ra trong thời gian ngắn, việc tạm ngưng tài trợ đã có thể làm tê liệt khả năng triển khai các chương trình giáo dục quốc tế.\n\"Chúng tôi liên tục nhận được câu hỏi từ sinh viên và phụ huynh rằng chuyện gì đang xảy ra... Câu trả lời chỉ có thể là ‘Chúng tôi cũng không biết’\", bà nói.\nMorozova thấy như mắc kẹt trên đất Mỹ. Larios cũng có cảm giác tương tự, và đã nhờ trường hỗ trợ. Cô cũng định dựa vào khoản vay sinh viên để vượt qua thời gian khó khăn này.\n\"Tôi cố gắng chi tiêu ít nhất có thể. Hiện tại, tôi thực sự chỉ sống nhờ mì gói\", cô cho hay.\nDoãn Hùng (Theo AP News, NY Times, NAFSA)\nNhiều đại học dừng các chương trình nghiên cứu, hủy bỏ hay đổi tên dự án trước một loạt lệnh cấm \"đa dạng, công bằng và hòa nhập\" từ Tổng thống Trump. 18\nHầu như không có quyền hạn gì với chương trình giảng dạy, mà chủ yếu quản lý khoản tiền tài trợ cho trường công và khoản vay sinh viên, Bộ Giáo dục Mỹ bị Tổng thống Trump đòi \"xóa sổ\"."
}