{
  "url": "https://vnexpress.net/hanh-trinh-dua-nu-sinh-den-hoc-bong-tien-si-truong-top-8-the-gioi-4859240.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:20:15",
  "category": "giao-duc",
  "title": "Hành trình đưa nữ sinh đến học bổng tiến sĩ trường top 8 thế giới",
  "description": "Chọn theo đuổi Hóa dược khi thấy bố chống chọi với bệnh Parkinson, Thanh Nhàn nỗ lực học tiếng Anh và nghiên cứu, giành học bổng tiến sĩ Đại học Quốc gia Singapore.",
  "publish_time": "Thứ ba, 11/3/2025, 11:55 (GMT+7)",
  "author": "",
  "content": "Giữa tháng 2, Vũ Thị Thanh Nhàn, sinh viên năm cuối ngành Hóa dược, trường Đại học Khoa học Tự nhiên, Đại học Quốc gia Hà Nội, nhận tin giành học bổng tiến sĩ của Đại học Quốc gia Singapore (NUS). Đây là ngôi trường châu Á có thứ hạng cao nhất trên bảng xếp hạng thế giới năm 2025 của QS - với vị trí thứ 8.\nVới học bổng này, Nhàn được miễn học phí và nhận khoản hỗ trợ 3.300 SGD (hơn 60 triệu đồng) một tháng.\n\"Mình vui sướng, xen lẫn chút lo lắng\", Nhàn nói. \"Đó là trường duy nhất mình nộp hồ sơ, vì khi đó chưa tốt nghiệp đại học\".\nBố mất cách đây hơn hai năm, mẹ đã hơn 65 tuổi, sống một mình ở quê nhà Hải Dương, nên từ đầu Nhàn chọn du học gần để dễ dàng về thăm nhà.\nVũ Thị Thanh Nhàn. Ảnh: Dương Tâm\nNhàn kể từ ngày học lớp 3 đã chứng kiến sự khó khăn của bố khi phải đối mặt với bệnh Parkinson - căn bệnh khiến ông mất chủ động trong sinh hoạt. Đến lớp 11, bệnh của bố ngày càng nặng nên mẹ Nhàn, vốn là kỹ sư cầu đường, phải chuyển việc về gần nhà để tiện chăm sóc.\nNgay lúc đó, Nhàn đã tìm hiểu khối ngành Y Dược. Lựa sức học và điều kiện kinh tế, Nhàn chọn ngành Hóa dược của trường Khoa học Tự nhiên. Năm 2021, với 25,55 điểm tổ hợp Toán, Lý, Hóa thi tốt nghiệp THPT, Nhàn vừa đủ đỗ.\nVào trường, nữ sinh lập tức đối mặt với khó khăn khi phải học online do Covid-19, lượng kiến thức mỗi buổi học gấp nhiều lần ở phổ thông, vốn tiếng Anh hạn chế. Nhàn cũng tự ti khi thấy hầu hết bạn bè trong lớp xuất phát từ trường chuyên, lớp chọn, trong khi mình chỉ học \"trường làng\".\nLúc hoang mang nhất, Nhàn không băn khoăn về lựa chọn đúng hay sai, mà quyết tâm biến lựa chọn của mình thành đúng. Tự thấy bản thân không quá thông minh, nữ sinh xác định phải \"cần cù\" để bù đắp.\n\"Mình có thể không giỏi bằng các bạn nhưng phải trở thành phiên bản tốt hơn của chính mình\", Nhàn nói.\nCuối năm thứ nhất, khi đã bắt nhịp tốt với việc học, Nhàn gặp cú sốc khi bệnh của bố trở nặng, rồi qua đời. Nữ sinh hạ quyết tâm học hành chăm chỉ, với mong muốn góp sức vào sự phát triển các liệu pháp chữa trị hiệu quả cho những căn bệnh tương tự.\nThời điểm đó, Nhàn được thầy cô chỉ dẫn về con đường du học sau đại học, như với ngành Hóa dược cần có năng lực nghiên cứu tốt. Xác định đây là mục tiêu, Nhàn bắt tay vào học ngoại ngữ và tham gia nghiên cứu khoa học.\n\"Với Tiếng Anh, mình phải học lại từ bảng phiên âm, các từ vựng cơ bản nên khá chật vật\", Nhàn kể. Sau một năm, nữ sinh đạt IELTS 6.0.\nNgoài ra, Nhàn xin tham gia nghiên cứu tại phòng thí nghiệm Hóa dược và tổng hợp hữu cơ của PGS.TS Mạc Đình Hùng, từ năm thứ hai.\n\"Tôi vẫn ấn tượng khi bạn đến phỏng vấn xin vào nhóm, bạn đã đề cập việc bố mất vì Parkinson nên rất quyết tâm theo đuổi lĩnh vực tổng hợp thuốc\", thầy Hùng nhớ lại.\nDù nhìn nhận nền tảng của học trò chưa tốt so với nhóm học trường chuyên hồi cấp 3, nhưng mục tiêu rõ ràng của Nhàn khiến thầy Hùng quyết định nhận ngay. Chỉ sau vài tháng làm quen, thấy Nhàn chăm chỉ, có ý chí, thầy Hùng tin tưởng giao đề tài cho nữ sinh.\nChín tháng sau, Nhàn có bài báo đăng trên Advanced Synthesis and Catalysis, tạp chí Q1 - nhóm uy tín nhất, với vai trò tác giả chính. Đề tài của nữ sinh liên quan phương pháp mới tổng hợp chọn lọc dẫn xuất furan và dihydrofuran. Các hợp chất này có thể ứng dụng trong kháng khuẩn, kháng sinh, mỹ phẩm và nước hoa.\n\"Ban đầu nhóm chỉ định tổng hợp hợp chất furan nhưng trong quá trình nghiên cứu lại phát hiện ra có điều kiện để có thể tổng hợp thêm dihydrofuran. Đó là bất ngờ thú vị, khiến mình bị thu hút vào việc nghiên cứu\", Nhàn nói.\nNhàn đạt giải Best Poster Presentation tại trường hè Rohan SDG 2024. Ảnh: Nhân vật cung cấp\nCũng trong năm thứ ba, Nhàn được chọn đại diện tham gia trường hè khoa học ở NUS hai tuần. Tại đây, nữ sinh báo cáo kết quả nghiên cứu, tham quan và làm thí nghiệm. Cơ sở vật chất hiện đại, giảng viên nhiệt tình, lại gần về địa lý, khiến Nhàn quyết định ứng tuyển học bổng tiến sĩ của trường.\nTrở về Việt Nam, Nhàn tìm hiểu về các giáo sư NUS qua website, liên hệ hai giáo sư có hướng nghiên cứu gần với định hướng bản thân. Tham gia hai cuộc phỏng vấn, mỗi cuộc kéo dài 45-60 phút, Nhàn được trưởng khoa Hóa học tại NUS lựa chọn.\nSau đó, nữ sinh nộp hồ sơ cho trường. Ngoài thành tích nghiên cứu và ngoại ngữ, Nhàn có điểm tổng kết 3.76/4, cùng thư giới thiệu của giảng viên và thư động lực.\nTrong thư này, Nhàn kể lại quyết tâm theo đuổi ngành Hóa dược khi chứng kiến cuộc chiến của bố với căn bệnh Parkinson, đồng thời cam kết theo đuổi con đường nghiên cứu khoa học.\nHồi tháng 1, Nhàn tốt nghiệp đại học sớm một học kỳ, nhưng tiếp tục làm nghiên cứu và trợ giảng ở trường. Nhàn cũng duy trì công việc gia sư cho học sinh lớp 9. Thu nhập từ đây cùng khoảng 200 triệu học bổng từ nhà trường và doanh nghiệp trong suốt 3,5 năm đại học giúp Nhàn có thể tự lo ăn học tại Hà Nội.\nHiện, nữ sinh học thêm tiếng Trung và tiếng Anh để sẵn sàng cho cuộc sống ở Singapore.\n\"Mình muốn học đến sau tiến sĩ rồi trở về Việt Nam làm giảng viên. Mình cũng muốn đóng góp vào việc sản xuất dược phẩm khi về nước\", Nhàn nói.\nDương Tâm\nĐiểm học tập ấn tượng 3.99/4 cùng niềm say mê nghiên cứu giúp Hải Dương chinh phục 11 đại học Mỹ, gồm những tên tuổi như MIT, Stanford, Columbia, Yale, Johns Hopkins... 20\nVới 4 công bố trên các tạp chí quốc tế Q1, Q2 về vật liệu bán dẫn, cùng IELTS 7.0, Nguyễn Văn Thắng được giáo sư ở Singapore, Australia, Mỹ nhận làm nghiên cứu sinh. 18"
}