{
  "url": "https://vnexpress.net/hau-het-tinh-thanh-chon-tieng-anh-la-mon-thu-ba-thi-lop-10-4855624.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:34:51",
  "category": "giao-duc",
  "title": "Hầu hết tỉnh, thành chọn Tiếng Anh là môn thứ ba thi lớp 10",
  "description": "Gần 60 địa phương chọn Tiếng Anh là môn thứ ba thi lớp 10, bên cạnh Toán và Văn; duy nhất Hà Giang thi Lịch sử và Địa lý, ba tỉnh còn lại xét tuyển.",
  "publish_time": "Chủ nhật, 2/3/2025, 11:00 (GMT+7)",
  "author": "",
  "content": "Đến 28/2, tất cả địa phương đã công bố kế hoạch tuyển sinh lớp 10 trong tháng 2, theo yêu cầu của Thủ tướng.\nTrong đó, chỉ ba tỉnh Cà Mau, Gia Lai và Vĩnh Long tổ chức xét tuyển vào lớp 10 đại trà bằng học bạ; còn lại tổ chức thi tuyển.\nMôn thi thứ ba được hầu hết tỉnh, thành lựa chọn là Tiếng Anh, một số nơi như Hà Nội, Hải Phòng, Huế, Lào Cai... thi Ngoại ngữ (gồm Tiếng Anh và một số ngoại ngữ khác).\nHà Giang là địa phương duy nhất chọn Lịch sử và Địa lý. Lý giải, Sở Giáo dục và Đào tạo cho biết học sinh Hà Giang được tiếp cận môn Tiếng Anh muộn hơn nhiều nơi, chưa kể tình trạng thiếu giáo viên và chất lượng dạy tiếng Anh chưa đồng đều giữa các địa bàn, nên đây không phải môn thế mạnh của học sinh.\nTrong khi đó, Lịch sử và Địa lý cũng là môn học quan trọng ở cấp THCS, giúp học sinh hiểu hơn về đất nước, con người và văn hóa Việt Nam. Tỉnh cũng có đủ đội ngũ giáo viên Lịch sử, Địa lý để giúp học sinh ôn tập.\nTỉnh Bình Thuận cũng thi Lịch sử và Địa lý nhưng chỉ áp dụng với trường Phổ thông dân tộc nội trú, học sinh các trường khác đều thi Tiếng Anh.\nVề thời gian làm bài, theo quy chế của Bộ Giáo dục và Đào tạo, môn thứ ba thi trong 60 hoặc 90 phút. Hầu hết tỉnh, thành chọn 60 phút, hình thức chủ yếu là trắc nghiệm, số ít kết hợp tự luận và kiểm tra kỹ năng Nghe, Viết như Bà Rịa - Vũng Tàu, Bắc Giang, Hà Nam, Quảng Trị...\nKế hoạch thi lớp 10 năm 2025-2026 của 63 tỉnh, thành như sau:\nTheo quy chế tuyển sinh THCS và THPT mới của Bộ Giáo dục và Đào tạo, các địa phương có thể chọn thi tuyển, xét tuyển hoặc kết hợp để tuyển sinh lớp 10. Nếu thi tuyển, kỳ thi gồm Toán, Văn và môn thứ ba (hoặc bài thi tổ hợp). Môn này được lựa chọn từ các môn được đánh giá bằng điểm số, nhưng không được chọn một môn quá ba năm liên tiếp.\nBộ yêu cầu các địa phương công bố môn thứ ba sau khi học kỳ I kết thúc, chậm nhất trước 31/3. Tuy nhiên năm nay, Thủ tướng yêu cầu phải hoàn thành việc này trong tháng 2, để học sinh, giáo viên và các trường chủ động kế hoạch ôn tập.\nTừ năm nay, điểm xét tuyển vào lớp 10 là tổng các môn/bài thi, tính theo thang 10 với mỗi môn, không nhân hệ số. Trước kia, việc này do địa phương chủ động. Bộ cho biết quan điểm là không phân biệt môn chính, môn phụ, khuyến khích học sinh học đều các môn.\nHọc sinh TP HCM dự thi kỳ thi vào lớp 10 công lập, tháng 6/2024. Ảnh: Quỳnh Trần\nHằng Lệ\nCác môn có vai trò như nhau, không có môn chính, môn phụ, nên tỉnh, thành không được nhân hệ số khi tính điểm xét tuyển lớp 10, theo Vụ trưởng Nguyễn Xuân Thành. 22"
}