{
  "url": "https://vnexpress.net/hieu-pc-chim-se-di-nang-tham-gia-doi-hinh-binh-dan-hoc-vu-so-4860501.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:34:42",
  "category": "giao-duc",
  "title": "Hiếu PC, Chim Sẻ Đi Nắng tham gia đội hình 'Bình dân học vụ số'",
  "description": "Ngô Minh Hiếu (Hiếu PC), Nguyễn Đức Bình (Chim Sẻ Đi Nắng) cùng nhiều chuyên gia tham gia đội hình \"Bình dân học vụ số\", để đào tạo công nghệ cho thanh niên khuyết tật.",
  "publish_time": "Thứ tư, 12/3/2025, 19:58 (GMT+7)",
  "author": "",
  "content": "Trung ương Hội thanh niên khuyết tật Việt Nam ngày 12/3 ra mắt đội hình \"Bình dân học vụ số\", gồm các chuyên gia ở nhiều lĩnh vực công nghệ như AI, Blockchain, sáng tạo nội dung số, đồ họa, lập trình... Nhóm sẽ đào tạo, hỗ trợ thanh niên khuyết tật tiếp cận công nghệ, phát triển kỹ năng số và ứng dụng vào công việc, học tập.\nNgô Minh Hiếu và Nguyễn Đức Bình là hai trong 8 chuyên gia thuộc đội hình này. Hiếu là đồng sáng lập Doanh nghiệp xã hội Chống lừa đảo, cựu chuyên gia của Trung tâm Giám sát và An toàn không gian mạng quốc gia. Còn Bình là vận động viên thể thao điện tử nổi tiếng, nhà sáng tạo nội dung số.\nCác thành viên còn lại gồm ông Lê Công Thành - chuyên gia AI, Chủ tịch và Tổng giám đốc Công ty cổ phần Công nghệ Chọn lọc thông tin (Infore Technology); ông Đặng Phi Khoa và bà Gia Nguyễn - chuyên gia Microsoft Việt Nam; ông Nguyễn Mạnh Luật - đồng sáng lập Doanh nghiệp xã hội Chống lừa đảo; ông Hoàng Anh Quân - bình luận viên bóng đá, nhà sáng tạo nội dung số; ông Lê Anh Tùng, Giám đốc sáng tạo OEG Group.\nCác chuyên gia trong đội hình \"Bình dân học vụ số\" hỗ trợ thanh niên khuyết tật. Ảnh: Hải Đăng\nÔng Phạm Văn Thành, Chủ tịch Trung ương Hội thanh niên khuyết tật Việt Nam, cho biết triết lý của \"bình dân học vụ\" là \"Ai biết nhiều dạy nhiều, ai biết ít dạy ít, ai chưa biết thì học\". Các chuyên gia sẽ hướng dẫn những thứ cơ bản, thiết thực, có tính ứng dụng trong lao động và đời sống cho các thanh niên khuyết tật tiềm năng. Những người này sau đó tiếp tục tự học, nâng cao trình độ, rồi lại chia sẻ kiến thức tới cộng đồng.\n\"Chim Sẻ Đi Nắng\" Nguyễn Đức Bình bày tỏ vinh dự khi đứng trong hàng ngũ \"Bình dân học vụ số\". \"Tôi hy vọng kinh nghiệm của mình có thể đóng góp thật nhiều cho hội và hỗ trợ nhiều thanh niên tiếp cận công nghệ\", Bình nói.\nPhong trào \"Bình dân học vụ số\" được Tổng Bí thư Tô Lâm đề cập trong buổi gặp mặt nhà giáo, cán bộ quản lý giáo dục nhân ngày 20/11/2024. Tổng Bí thư cho rằng đây là một trong những việc ngành giáo dục cần làm ngay, để phổ cập kiến thức chuyển đổi số cho toàn dân.\nDương Tâm\nĐại học Quốc gia Hà Nội và Đại học Thanh Hoa (Trung Quốc) dự kiến thành lập trung tâm nghiên cứu chung về AI, để cùng thúc đẩy tiến bộ khoa học.\nDùng ChatGPT để luyện cách viết ngắn và tìm lỗ hổng trong lập luận giúp Thanh Tùng nâng điểm Viết lên 8.5, từ đó đạt 9.0 IELTS overall. 21"
}