{
  "url": "https://vnexpress.net/hoc-sinh-cong-lap-toan-quoc-se-duoc-mien-hoc-phi-4855325.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:39:50",
  "category": "giao-duc",
  "title": "Học sinh công lập toàn quốc sẽ được miễn học phí",
  "description": "Bộ Chính trị quyết định học sinh từ mầm non đến hết trung học phổ thông công lập trên toàn quốc được miễn học phí từ năm học 2025-2026.",
  "publish_time": "Thứ sáu, 28/2/2025, 17:38 (GMT+7)",
  "author": "",
  "content": "Quyết định này được đưa ra sau khi Bộ Chính trị xem xét báo cáo của Chính phủ về khả năng cân đối tài chính trong và sau quá trình tinh gọn tổ chức bộ máy của hệ thống chính trị, ngày 28/2.\nĐể triển khai hiệu quả, Bộ Chính trị giao Đảng ủy Chính phủ chỉ đạo Bộ Giáo dục và Đào tạo, Bộ Tài chính, các bộ ngành liên quan và địa phương xây dựng kế hoạch chi tiết, đảm bảo thực hiện đúng lộ trình và nhóm thụ hưởng.\nTrước đó, Bộ Chính trị đã kiểm điểm, đánh giá kết quả bước đầu triển khai Nghị quyết 18 về đổi mới, sắp xếp tổ chức bộ máy hệ thống chính trị theo hướng tinh gọn, hiệu lực, hiệu quả. Trên cơ sở đó, Bộ Chính trị thống nhất đẩy mạnh thực hiện toàn diện các nhiệm vụ của Nghị quyết 18 trong năm 2025, yêu cầu triển khai quyết liệt, đồng bộ để đạt mục tiêu đề ra.\nHọc sinh trong lễ khai giảng năm học tại trường THPT Minh Quang, Ba Vì, Hà Nội. Ảnh: Ngọc Tú\nHơn ba tháng trước, khi thảo luận tổ ở Quốc hội, Tổng Bí thư Tô Lâm đã khẳng định rằng chính sách phổ cập giáo dục của Nhà nước hướng tới mục tiêu đảm bảo mọi trẻ em đều được đến trường và có cơ hội học tập. Quá trình này thực hiện từng bước, bắt đầu từ tiểu học, sau đó mở rộng lên các cấp học cao hơn. Nhà nước không chỉ tạo điều kiện để trẻ em được đi học mà còn hướng tới hỗ trợ về tài chính, như miễn giảm học phí và cung cấp suất ăn miễn phí.\nMỗi năm toàn quốc có khoảng 23 triệu trẻ mầm non và học sinh phổ thông. Theo quy định hiện hành, học phí học sinh mầm non từ 50.000 đến 540.000 đồng một tháng; học sinh phổ thông từ 50.000 đến 650.000 đồng mỗi tháng tùy bậc học, vùng thành thị hay nông thôn, dân tộc thiểu số và miền núi. Mức học phí cụ thể của từng địa phương do HĐND quyết định và nằm trong khung Chính phủ quy định.\nHiện nay, nhiều địa phương như Hà Nội, TP HCM, Hải Phòng, Đà Nẵng... đã chi ngân sách để giảm một phần hoặc miễn học phí cho học sinh mầm non, phổ thông.\nVũ Tuân"
}