{
  "url": "https://vnexpress.net/hoc-vien-ky-thuat-mat-ma-them-2-to-hop-xet-tuyen-4853796.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:40:45",
  "category": "giao-duc",
  "title": "Học viện Kỹ thuật Mật mã thêm 2 tổ hợp xét tuyển",
  "description": "Ngoài hai tổ hợp truyền thống là A00 (Toán, Lý, Hóa) và A01 (Toán, Lý, Anh), Học viện Kỹ thuật Mật mã dùng thêm hai tổ hợp có Tin học để tuyển sinh năm 2025.",
  "publish_time": "Thứ ba, 25/2/2025, 15:50 (GMT+7)",
  "author": "",
  "content": "Ngày 25/2, trường cho biết hai tổ hợp mới là Toán, Tiếng Anh, Tin học và Toán, Vật lý, Tin học, nhằm phù hợp với lứa học sinh học chương trình phổ thông 2018.\nHọc viện Kỹ thuật Mật mã (KMA) vẫn tuyển sinh ba ngành An toàn thông tin, Công nghệ thông tin và Kỹ thuật Điện tử, Viễn thông. Trong đó, chỉ tiêu tuyển sinh ngành An toàn thông tin nhiều nhất - 240, nhưng giảm 40 so với năm ngoái. Mỗi ngành còn lại tuyển 140 sinh viên.\nTại cơ sở TP HCM, Học viện Kỹ thuật Mật mã chỉ tuyển 80 sinh viên cho ngành An toàn thông tin, cấp bằng cử nhân. Tổng chỉ tiêu năm nay là 600.\nNgoài xét tuyển thẳng theo quy chế của Bộ Giáo dục và Đào tạo, Học viện Kỹ thuật Mật mã chỉ xét duy nhất bằng điểm thi tốt nghiệp THPT.\nThí sinh sẽ được cộng 1-2 điểm ưu tiên nếu có chứng chỉ IELTS từ 5.5 trở lên. Mức điểm cộng này giảm 0,5 điểm so với năm ngoái.\nHọc phí năm học 2025-2026 của Học viện Kỹ thuật Mật mã là 525.000 đồng một tín chỉ, tăng hơn 100.000 đồng so với hiện tại.\nĐiểm chuẩn năm 2024 của trường từ 24,85 đến 26,1 điểm. Ngành Công nghệ thông tin ở Hà Nội lấy cao nhất, còn An toàn thông tin ở phân hiệu TP HCM thấp nhất.\nHọc sinh trường THPT chuyên Thái Bình dự ngày hội tư vấn tuyển sinh của Học viện Kỹ thuật Mật mã, tháng 4/2024. Ảnh: KMA\nThanh Hằng\nTrước khi tốt nghiệp thủ khoa Học viện Kỹ thuật Mật mã, Mỹ Quỳnh đã tìm ra 9 lỗ hổng bảo mật của Oracle, được vinh danh và nhận thưởng 10.000 USD. 31\nTrước khi trở thành sinh viên duy nhất tốt nghiệp loại xuất sắc của học viện, Minh Hiếu vật vã suốt một năm không có động lực, không mục tiêu, thậm chí định nghỉ học."
}