{
  "url": "https://vnexpress.net/hoc-vien-an-ninh-nhan-dan-tang-chi-tieu-4855147.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:43:55",
  "category": "giao-duc",
  "title": "Học viện An ninh nhân dân tăng chỉ tiêu",
  "description": "Học viện An ninh nhân dân tuyển 440 sinh viên hệ chính quy, tăng 30 so với năm ngoái.",
  "publish_time": "Thứ sáu, 28/2/2025, 12:09 (GMT+7)",
  "author": "",
  "content": "Ngày 28/2, học viện cho biết số chỉ tiêu tăng dành cho ngành An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao, tổng 150 sinh viên. 290 chỉ tiêu còn lại, học viện tuyển cho nhóm ngành Nghiệp vụ an ninh, như năm ngoái.\nChỉ tiêu tuyển sinh của Học viện An ninh nhân dân được phân theo ngành, địa bàn và giới tính, cụ thể:\nKhu vực\nTổng chỉ tiêu\nVùng 1 - miền núi phía Bắc\n(Hà Giang, Cao Bằng, Bắc Kạn, Tuyên Quang, Lạng Sơn, Lào Cai, Yên Bái, Điện Biên, Lai Châu, Sơn La)\n110 (Nam: 99; Nữ: 11)\nVùng 2 - đồng bằng và trung du Bắc Bộ\n(Hà Nội, Hải Phòng, Hải Dương, Hưng Yên, Hòa Bình, Phú Thọ, Thái Nguyên, Bắc Giang, Vĩnh Phúc, Bắc Ninh, Thái Bình, Nam Định, Hà Nam, Ninh Bình, Quảng Ninh)\n105 (Nam: 95; Nữ: 10)\nVùng 3 - Bắc Trung Bộ\n(Thanh Hóa, Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị, Huế)\n60 (Nam: 54; Nữ: 6)\nVùng 8\n(chiến sĩ nghĩa vụ tại ngũ đóng quân từ thành phố Huế trở ra của các đơn vị A09, C01, C10, C11, K01, K02)\n15 (Nam: 13; Nữ: 2)\nNgoài ra, Học viện An ninh nhân dân tuyển 100 sinh viên ngành Công nghệ thông tin, theo chương trình hợp tác với Đại học Bách khoa Hà Nội và 150 chỉ tiêu cho hệ văn bằng 2. Phương thức tuyển sinh sẽ thông báo sau, khi có hướng dẫn của Bộ Công an.\nNăm ngoái, trường xét tuyển thẳng; kết hợp chứng chỉ ngoại ngữ quốc tế với điểm học bạ; xét kết hợp điểm thi tốt nghiệp với điểm bài thi đánh giá của Bộ Công an.\nĐiểm chuẩn theo phương thức xét kết hợp hai loại điểm thi là 17,5-25,42.\nHọc viên Học viện An ninh Nhân dân hỗ trợ thí sinh trong kỳ thi đánh giá hồi tháng 7/2024. Ảnh: Học viện cung cấp\nNgoài Học viện An ninh nhân dân, hai trường khác khối công an đã thông báo chỉ tiêu tuyển sinh là Học viện Cảnh sát nhân dân (530) và Đại học Phòng cháy chữa cháy (200).\nDương Tâm\nTrường Đại học Phòng cháy chữa cháy tuyển 200 sinh viên hệ đại học chính quy, tăng 60 so với năm ngoái.\nHọc viện Cảnh sát nhân dân tuyển 530 sinh viên hệ chính quy nhóm ngành Nghiệp vụ cảnh sát, tương đương năm ngoái."
}