{
  "url": "https://vnexpress.net/hoc-vien-canh-sat-nhan-dan-cong-bo-chi-tieu-nam-2025-4852560.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:05:30",
  "category": "giao-duc",
  "title": "Học viện Cảnh sát nhân dân công bố chỉ tiêu năm 2025",
  "description": "Học viện Cảnh sát nhân dân tuyển 530 sinh viên hệ chính quy nhóm ngành Nghiệp vụ cảnh sát, tương đương năm ngoái.",
  "publish_time": "Thứ sáu, 21/2/2025, 22:45 (GMT+7)",
  "author": "",
  "content": "Theo thông báo ngày 21/2, Học viện Cảnh sát nhân dân tuyển 477 nam và 53 nữ trong năm nay. Chỉ tiêu được chia theo địa bàn và giới tính, cụ thể như sau:\nVùng\nChỉ tiêu\nVùng 1 - Các tỉnh miền núi phía Bắc:\nHà Giang, Cao Bằng, Bắc Kạn, Tuyên Quang, Lạng Sơn, Lào Cai, Yên Bái, Điện Biên, Lai Châu, Sơn La\n210\n(Nam: 189; Nữ: 21)\nVùng 2 - Các tỉnh, thành đồng bằng và trung du Bắc Bộ:\nHà Nội, Hải Phòng, Hải Dương, Hưng Yên, Hòa Bình, Phú Thọ, Thái Nguyên, Bắc Giang, Vĩnh Phúc, Bắc Ninh, Thái Bình, Nam Định, Hà Nam, Ninh Bình, Quảng Ninh\n200\n(Nam: 180; Nữ: 20)\nVùng 3 - Các tỉnh Bắc Trung Bộ:\nThanh Hóa, Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị, Huế\n100\n(Nam: 90; Nữ: 10)\nVùng 8\nChiến sĩ nghĩa vụ tại ngũ đóng quân từ Huế trở ra của các đơn vị A09, C01, C10, C11, K01, K02.\n20\n(Nam: 18; Nữ: 02)\nTổng cộng\n530\n(Nam: 477; Nữ: 53)\nHọc viện Cảnh sát nhân dân cho hay nếu không tuyển đủ chỉ tiêu trong vùng tuyển sinh, trường sẽ chuyển sang xét thí sinh ở các vùng còn lại trong khu vực phía bắc.\nPhương án tuyển sinh cụ thể sẽ được công bố sau, căn cứ hướng dẫn của Bộ Công an.\nNgoài hệ chính quy, học viện tuyển 150 học viên hệ văn bằng 2 nghiệp vụ công an với các thí sinh đã có bằng tốt nghiệp trình độ đại học. Trong đó, chỉ tiêu tuyển sinh toàn miền Bắc là 100 (90 nam, 10 nữ). 50 chỉ tiêu còn lại dành cho tỉnh Hà Giang (45 nam, 5 nữ), thí sinh ở tất cả địa phương trong cả nước được ứng tuyển.\nHình ảnh trong hội thi Chủ nhiệm trung đội giỏi do Học viện Cảnh sát nhân dân tổ chức. Ảnh: Học viện Cảnh sát nhân dân\nNăm ngoái, Học viện Cảnh sát nhân dân cũng tuyển 530 học viên. Trường dùng ba phương thức gồm xét tuyển thẳng; kết hợp chứng chỉ ngoại ngữ quốc tế với điểm học bạ; xét kết hợp điểm thi tốt nghiệp với điểm bài thi đánh giá của Bộ Công an.\nĐiểm chuẩn theo phương thức xét kết hợp hai loại điểm thi của Học viện Cảnh sát nhân dân là 16,15-24,78, cao nhất với thí sinh nữ ở vùng tuyển sinh số 3.\nDương Tâm\nTrường Đại học Phòng cháy chữa cháy tuyển 200 sinh viên hệ đại học chính quy, tăng 60 so với năm ngoái.\n13 trường thuộc Bộ Quốc phòng dự kiến tuyển khoảng 3.200 sinh viên, học viên hệ dân sự từ bậc cử nhân đến tiến sĩ, sau 6-7 năm dừng tuyển."
}