{
  "url": "https://vnexpress.net/hoc-vien-hang-khong-viet-nam-mo-nganh-tri-tue-nhan-tao-4851772.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:36:11",
  "category": "giao-duc",
  "title": "Học viện Hàng không Việt Nam mở ngành Trí tuệ nhân tạo",
  "description": "Năm 2025, Học viện Hàng không Việt Nam mở mới 14 ngành, chuyên ngành, trong đó có Công nghệ phần mềm và Trí tuệ nhân tạo.",
  "publish_time": "Thứ năm, 20/2/2025, 11:12 (GMT+7)",
  "author": "",
  "content": "Thông tin được trường công bố sáng nay. 15 ngành, chuyên ngành mới: Kinh doanh số, Thương mại quốc tế, Marketing, Công nghệ phần mềm và trí tuệ nhân tạo, Trí tuệ nhân tạo và dữ liệu lớn, Trí tuệ nhân tạo và Internet vạn vật, Điện tử ứng dụng trí tuệ nhân tạo và Internet vạn vật, Điện tử viễn thông trí tuệ nhân tạo, Hệ thống kỹ thuật quản lý bay, Quản lý và khai thác bay, Điện tự động cảng hàng không, Kỹ thuật bảo dưỡng tàu bay, Kỹ thuật thiết bị bay không người lái, Thiết bị bay không người lái và Robotics, Ngôn ngữ Anh ứng dụng.\n\"Việc này nằm trong chiến lược phát triển đa ngành, đa lĩnh vực. Đây cũng là những ngành có nhu cầu nhân lực lớn trong bối cảnh phát triển công nghệ số\", đại diện Học viện nói.\nDo mở thêm ngành, tổng chỉ tiêu tuyển sinh cũng tăng 1.000 so với năm ngoái - lên 4.500 sinh viên. Các phương thức xét tuyển của Học viện Hàng không Việt Nam gồm: Xét tuyển thẳng; Ưu tiên xét tuyển học sinh giỏi/IELTS; Xét điểm thi tốt nghiệp THPT; Xét học bạ; Điểm thi đánh giá năng lực.\nVới ngành Ngôn ngữ Anh và các chương trình đào tạo bằng tiếng Anh, thí sinh phải có điểm trung bình môn này năm lớp 12 từ 8 trở lên hoặc điểm thi tốt nghiệp tối thiểu là 7.\nChỉ tiêu, tổ hợp xét tuyển từng ngành của Học viện Hàng không Việt Nam năm 2025. Ảnh: Nhà trường cung cấp\nNgoài ra, Học viện Hàng không Việt Nam cam kết đảm bảo việc làm với sinh viên ngành Quản lý khai thác bay, học bằng tiếng Anh.\nChương trình này chỉ tuyển 40 sinh viên. Học viện đào tạo kết hợp với trường Phi công Bay Việt và các trường bay khác ở Cộng hòa Czech, Nam Phi, Mỹ. Sinh viên ra trường sẽ được nhận bằng kỹ sư Quản lý hoạt động bay và bằng phi công thương mại của đối tác nước ngoài (CPL), có giá trị cả ở Việt Nam và quốc tế.\nNăm ngoái, điểm chuẩn Học viện Hàng không Việt Nam xét bằng kết quả thi tốt nghiệp THPT từ 16 đến 26 điểm, cao nhất là ngành Quản lý hoạt động bay, chương trình tiếng Anh.\nPhi công thủy phi cơ do Học viện Hàng không Việt Nam đào tạo. Ảnh: VAA\nLệ Nguyễn\nĐiểm chuẩn Học viện Hàng không Việt Nam năm 2024 từ 16 đến 26 điểm, cao nhất là ngành Quản lý hoạt động bay, chương trình tiếng Anh.\nHọc viện Hàng không Việt Nam trao 500 suất học bổng, mỗi suất trị giá 5 triệu đồng, nhằm thu hút sinh viên vào các ngành cần để vận hành sân bay Long Thành."
}