{
  "url": "https://vnexpress.net/hoc-sinh-cho-ban-vay-lai-toi-560-mot-nam-4847220.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 14:04:34",
  "category": "giao-duc",
  "title": "Học sinh cho bạn vay lãi tới 560% một năm",
  "description": "ĐỒNG NAINam sinh lớp 12 trường THPT Tôn Đức Thắng cho bạn vay 17 triệu đồng, với lãi lên đến 560% một năm, thu lợi 10 triệu đồng.",
  "publish_time": "Thứ bảy, 8/2/2025, 16:27 (GMT+7)",
  "author": "",
  "content": "Công an xã Phú Lập, huyện Tân Phú ngày 8/2 xử lý vi phạm hành chính với nam sinh này.\nNhà trường cho biết, tháng trước, giáo viên phát hiện một số học sinh có dấu hiệu cho vay nặng lãi, liền nhờ công an vào cuộc. Kết quả xác minh cho thấy nam sinh đã cho hai bạn vay 17 triệu đồng, thành nhiều đợt, với lãi suất từ 69 đến 560% một năm, gấp 12-28 lần quy định, thu về tổng cộng 10 triệu đồng.\nEm này khai nhận trước đó vay từ một bạn khác 7 triệu đồng, lãi suất 68%. Do khoản thu lợi bất chính dưới 30 triệu đồng, nam sinh không xử lý hình sự mà bị phạt vi phạm hành chính, trả lại tiền.\nLãnh đạo nhà trường cho hay các nam sinh vay tiền qua lại để tiêu xài cá nhân. Sau khi phát hiện, trường đã làm việc với học sinh, phụ huynh và giáo viên để giáo dục, uốn nắn. Hai nam sinh cho bạn vay tiền bị xếp loại hạnh kiểm yếu ở học kỳ I.\n\"Do các em còn nhỏ, chưa nhận thức hết hành vi nên trường phối hợp với phụ huynh, đoàn thể tuyên truyền, động viên các em phấn đấu rèn luyện trong học kỳ II, không để ảnh hưởng đến kết quả cuối năm\", người này nói.\nTheo Công an xã Phú Lập, vụ việc cho thấy hoạt động cho vay lãi nặng đã xâm nhập vào môi trường học đường, có thể gây ra những tác hại, hệ lụy khôn lường. Nhà chức trách lưu ý phụ huynh và nhà trường trong quản lý, giáo dục học sinh để phòng ngừa hiện tượng này.\nPhước Tuấn\nNam học sinh trường THPT Phan Đăng Lưu, huyện Krông Buk cho bạn nữ cùng trường vay 6 triệu đồng, lãi suất 20% một tuần. 12\nTrần Huy Quốc, 28 tuổi, bị cáo buộc dụ 18 học sinh ở huyện Ea Kar vay hơn 300 triệu đồng với lãi suất \"cắt cổ\"."
}