{
  "url": "https://vnexpress.net/hoi-dong-anh-len-tieng-ve-nghi-van-lo-de-thi-ielts-4853081.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:22:05",
  "category": "giao-duc",
  "title": "Hội đồng Anh lên tiếng về nghi vấn lộ đề thi IELTS",
  "description": "Hội đồng Anh nói thay đề thi IELTS dự phòng vào phút chót nhằm đảm bảo an toàn và minh bạch cho thí sinh, sau nghi vấn lộ đề.",
  "publish_time": "Thứ ba, 25/2/2025, 14:16 (GMT+7)",
  "author": "",
  "content": "Cuối tuần trước, trên các hội nhóm luyện thi IELTS lan truyền thông tin \"Chuyện chưa từng xảy ra: 3 bao đỏ Listening, Reading, Writing, cả nước đổi đề thi\", \"Tiếc cho nhiều bạn học thật, thi thật và nỗ lực rất nhiều\".... , kèm đó là nghi ngờ gian lận. \"Bao xanh\", \"bao đỏ\" là cách giới luyện thi IELTS dùng để chỉ đề thi chính thức và đề thi dự phòng, áp dụng với hình thức thi trên giấy.\nHội đồng Anh - một trong hai đơn vị tổ chức thi IELTS ở Việt Nam, trưa 25/2 trả lời VnExpress về việc này.\n\"Trong một số trường hợp nhất định, phương án dự phòng được áp dụng nhằm đảm bảo trải nghiệm thi an toàn và minh bạch cho tất cả thí sinh\", trích thông báo. Theo Hội đồng Anh, việc này do hội đồng khảo thí Cambridge quy định, các bên tổ chức thi đều phải tuân thủ.\nTổ chức này lưu ý thí sinh học tập và ôn luyện một cách chính thống, có thể sử dụng các tài liệu luyện thi chính thức của IELTS. Những trường hợp gian lận nghiêm trọng sẽ bị hủy kết quả thi, cấm thi trong vòng 5 năm và bị các tổ chức sử dụng chứng chỉ này trên toàn cầu từ chối.\nNgoài nghi vấn lộ đề, một số thí sinh băn khoăn vì cho rằng đề thi dự phòng khó hơn đề chính thức. Nguyễn Thu Trang, sinh viên năm cuối một trường đại học ở Hà Nội, thi IELTS hôm 22/2, nói bất ngờ vì đề khó hơn hẳn lần thi đầu tiên và các bài đã luyện ở nhà.\n\"Nhiều từ vựng ít gặp, khiến em loay hoay và hầu như chọn bừa\", Trang chia sẻ.\nHoàng Phong, ở TP HCM, thì choáng khi \"dính ba đề đỏ\". Nam sinh cho rằng đề Nghe (Listening) hơi lạ ở phần ba, với dạng bài diagram (biểu đồ) ít gặp; đề Đọc (Reading) có một bài khó hơn bình thường, chủ đề về bảo tàng nghệ thuật; còn đề Viết (Writing) về \"tội phạm\" - vốn là chủ đề khó triển khai ý.\n\"Khó quá, em làm không kịp. Bài đọc cuối em đành bỏ\", Phong nói.\nCác thí sinh đều nhìn nhận việc phải làm \"đề đỏ\" khiến họ bị ảnh hưởng tâm lý, từ đó ảnh hưởng tới bài làm. Theo nhiều giáo viên luyện thi IELTS, việc đổi đề dự phòng hiếm khi xảy ra.\nTrả lời, Hội đồng Anh cho hay mọi phiên bản đề thi đều tuân thủ chặt chẽ tiêu chuẩn về độ khó và tiêu chí đánh giá do các đối tác IELTS quy định. Các đề dự phòng, khi được sử dụng, đều trải qua quy trình kiểm định để đảm bảo tính công bằng và độ tin cậy, không gây ảnh hưởng bất lợi đến thí sinh.\nIELTS là bài thi tiếng Anh chuẩn hóa phổ biến cho những người không nói tiếng Anh bản xứ, kiểm tra bốn kỹ năng Nghe, Đọc, Viết, Nói trên thang 9 điểm. Hơn 12.500 trường học, tổ chức trên thế giới sử dụng kết quả bài thi này. Hàng năm có trên hai triệu thí sinh thi IELTS với mục đích du học, định cư hay xin việc làm. Ở Việt Nam, chứng chỉ này được hơn 100 trường đại học dùng xét tuyển đầu vào, bằng cách kết hợp với học bạ hoặc điểm thi tốt nghiệp THPT...\nHiện, thí sinh có thể chọn thi IELTS trên giấy hoặc trên máy tính. Tuy nhiên, sau ngày 29/3, hình thức thi trên giấy không còn, thí sinh chỉ có thể thi trên máy tính. Phí thi là hơn 4,6 triệu đồng một lượt.\nBình Minh\nTừ hơn 30 triệu đồng trở lên, thí sinh được cam đoan sở hữu đề thi VIP \"bao trúng 100%\" trước ngày thi IELTS. 47"
}