{
  "url": "https://vnexpress.net/hoi-thao-quy-tu-gan-70-bao-cao-ve-ung-dung-cong-nghe-thong-minh-4852722.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:08:25",
  "category": "giao-duc",
  "title": "Hội thảo quy tụ gần 70 báo cáo về ứng dụng công nghệ thông minh",
  "description": "HÀ NỘIHội thảo ICIIT 2025 có gần 70 báo cáo của các học giả từ 15 quốc gia, cùng sự góp mặt của ba diễn giả chính chia sẻ về xu hướng công nghệ.",
  "publish_time": "Thứ bảy, 22/2/2025, 13:00 (GMT+7)",
  "author": "",
  "content": "Hội thảo quốc tế về Công nghệ Thông tin Thông minh (ICIIT 2025) được tổ chức thường niên từ năm 2015. Tại đây, giáo sư, nhà nghiên cứu và những người tiên phong trong lĩnh vực công nghệ thông tin trên toàn thế giới quy tụ và cùng bàn về bức tranh toàn cảnh của ngành. Năm nay, Greenwich Việt Nam là đơn vị đăng cai tổ chức hội thảo tại Hà Nội, Việt Nam.\nICIIT 2025 quy tụ hơn 100 nhà nghiên cứu, học giả đến từ 35 trường đại học tại 15 quốc gia. Ảnh: Greenwich Việt Nam\nPhát biểu khai mạc, đại diện đơn vị tổ chức, NCS. Nguyễn Nhựt Tân - Giám đốc Greenwich Việt Nam nhấn mạnh tầm quan trọng của công nghệ thông tin, đặc biệt là trí tuệ nhân tạo (AI) ảnh hưởng mạnh mẽ đến sự phát triển của doanh nghiệp và quốc gia.\nBên cạnh đó, ông khẳng định hội thảo ICIIT 2025 có tính kịp thời, phù hợp với xu hướng công nghệ và định hướng đào tạo chuyên sâu về ngành Công nghệ thông tin và Trí tuệ nhân tạo của Greenwich Việt Nam.\nNCS. Nguyễn Nhựt Tân - Giám đốc Greenwich Việt Nam phát biểu khai mạc hội thảo ICIIT 2025. Ảnh: Greenwich Việt Nam\nHội thảo diễn ra từ ngày 20 đến 23/2 với 7 phiên thảo thuận xoay quanh chủ đề các ứng dụng của công nghệ thông tin thông minh như Mô hình và tính toán trong học máy; Trí tuệ nhân tạo thế hệ mới và ứng dụng trong kỹ thuật; Phân tích hình ảnh kỹ thuật số và phương pháp xử lý; Công nghệ nhận diện và phát hiện hình ảnh...\nTrong đó, ICIIT 2025 có ba diễn giả chính là giáo sư công nghệ từ Đại học Công nghệ Sydney (Australia); Đại học Nirma (Ấn Độ); Đại học KAUST (Ả Rập Xê Út) và bốn diễn giả khách mời từ Đại học Kinh tế quốc gia và thế giới (Bulgaria); Đại học Quốc phòng Malaysia (Malaysia); Đại học Hạ Môn (Trung Quốc), Đại học Quận Columbia (Mỹ).\nTại phiên toàn thể, các diễn giả chính lần lượt trình bày và thảo luận về các chủ đề công nghệ nóng được nhiều học giả quan tâm.\nTrong đó, GS. Bogdan Gabrys nhấn mạnh tính cấp thiết của các hệ thống AI tự động trước sự gia tăng chóng mặt của nội dung và thông tin số; tầm quan trọng của con người trong việc cải thiện kết quả tương tác giữa người và máy và định hướng các hệ thống AI tự động sẽ phát triển theo hướng nào.\nGS. Bogdan Gabrys đến từ Đại học Công nghệ Sydney, Australia mở màn phần trình bày tại hội thảo. Ảnh: Greenwich Việt Nam\nTheo ông, trong bối cảnh dữ liệu lớn và dữ liệu trở thành dầu mỏ mới (theo Clive Humby), các tổ chức cần có phân tích dự đoán và mô hình máy học xử lý dữ. Song song, hai thách thức lớn hiện nay trong ngành khoa học dữ liệu là nhu cầu về con người có kỹ năng, trình độ và công nghệ, cụ thể là những sản phẩm, công cụ phân tích dữ liệu có thể nhân rộng, tự động hóa, có khả năng thích ứng, dự đoán, trực quan.\n\"Đó là lý do hiện nay nhiều mô hình AutoML (máy học tự động) và AutonoML (máy học tự chủ) được phát triển để hỗ trợ con người\", ông nói.\nThông qua việc phân tích sự khác biệt giữa các mô hình máy học: Automated, Autonomous và Self-Cognition, GS. Bogdan chỉ rõ mức độ tương tác, tham gia và vai trò của con người trong từng hệ thống gồm các nhóm: kỹ thuật, kinh doanh, lập pháp và người dùng cuối.\nBên cạnh đó, GS. Sudeep Tanwar đưa ra dự đoán 5 xu thế chính về ứng dụng của blockchain trong năm nay, gồm: tài chính phi tập trung (DeFi), NFTs vượt ra ngoài nghệ thuật, khả năng tương tác và các giải pháp chuỗi chéo, tiền kỹ thuật số của Ngân hàng Trung ương (CBDCs), các sáng kiến về tính bền vững, tích hợp AI và Blockchain. Ông cũng nhấn mạnh sự kết hợp giữa blockchain và AI trong việc bảo mật thông tin, tối ưu hóa quản lý phổ tần và vận hành mạng tự động.\nGS. Mohamed-Slim Alouini chia sẻ tầm quan trọng của truyền thông không dây trong việc đạt được các Mục tiêu Phát triển Bền vững 2030 của Liên Hợp Quốc, đồng thời, đưa ra giải pháp kết nối ba tỷ người ở vùng chưa được kết nối bằng 6G và các trạm hạ tầng cao không (HAPS).\nBáo cáo viên và người tham dự check-in tại hội thảo. Ảnh: Greenwich Việt Nam\nHội thảo do Greenwich Việt Nam, Tập đoàn FPT và Hiệp hội Kỹ thuật Hóa học, Sinh học và Môi trường Hong Kong (HKCBEES) đồng tổ chức. Chương trình có sự hỗ trợ từ Đại học Hùng Vương TP HCM, Đại học Phật Sơn (Trung Quốc), Hiệp hội máy tính hiệu suất cao Quảng Đông và Trường Đại học Kỹ thuật Điện - Điện tử & Khoa học Máy tính (EECS), Đại học Kỹ thuật Đài Bắc.\nĐây là năm thứ 5 Tập đoàn FPThợp tác với HKCBEES nhân dịp kỷ niệm 25 năm thành lập mảng giáo dục, đồng thời là 15 năm triển khai chương trình cử nhân của Đại học Greenwich (Anh Quốc) tại Việt Nam, nay là Greenwich Việt Nam.\nGreenwich Việt Nam thành lập năm 2009 trên cơ sở chương trình hợp tác đào tạo đại học xuyên quốc gia giữa Đại học Greenwich, Anh Quốc và Trường Đại học FPT. Đơn vị có hơn 15 năm phát triển với mảng giáo dục với quy mô rộng khắp tại Hà Nội, Đà Nẵng, TP HCM và Cần Thơ.\nĐại học Greenwich xếp hạng top 1 trường đại học tốt nhất tại London, Anh Quốc do sinh viên bình chọn (theo StudentCrowd 2023) và top 86 trường đại học có tầm ảnh hưởng nhất toàn cầu (theo THE Impact Rankings 2023). Đây còn là ngôi trường duy nhất của Anh Quốc trở thành đối tác trao học bổng cho chương trình \"Đường lên đỉnh Olympia\" tại Việt Nam.\nNhật Lệ"
}