{
  "url": "https://vnexpress.net/hon-3-000-bai-thi-ve-an-toan-giao-thong-cua-hoc-sinh-va-giao-vien-4859216.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:59:18",
  "category": "giao-duc",
  "title": "Hơn 3.000 bài thi về an toàn giao thông của học sinh và giáo viên",
  "description": "Cuộc thi “An toàn giao thông cho nụ cười ngày mai” chọn ra hơn 3.000 bài dự thi chất lượng cao, trao 1.540 giải thưởng cho học sinh, giáo viên toàn quốc.",
  "publish_time": "Thứ hai, 10/3/2025, 18:30 (GMT+7)",
  "author": "",
  "content": "Lễ trao giải cuộc thi về an toàn giao thông năm học 2024 – 2025 diễn ra hôm 7/3 tại TP Nha Trang, tỉnh Khánh Hòa, dành cho học sinh và giáo viên cấp Trung học cơ sở, Trung học phổ thông trên toàn quốc.\nHọc sinh nhận giải thưởng trong cuộc thi \"An toàn giao thông cho nụ cười ngày mai\", năm học 2024-2025. Ảnh: HVN\nSau hơn 4 tháng triển khai, Hội đồng chấm thi tại địa phương đã chọn ra hơn 3.000 bài có chất lượng cao, gửi về Hội đồng cấp quốc gia thông qua hệ thống thi trực tuyến. Từ các bài thi này, ban tổ chức đã trao 1.540 giải thưởng, gồm 1.060 giải cho học sinh, 480 giải cho giáo viên ở hai cấp Trung học cơ sở và Trung học phổ thông.\nCác giáo viên cấp Trung học cơ sở, Trung học phổ thông nhận giải tại cuộc thi do Honda Việt Nam tổ chức. Ảnh: HVN\nTrước đó, chiều 6/3, gần 100 giáo viên cấp Trung học cơ sở, Trung học phổ thông và đại diện các Sở Giáo dục và Đào tạo đã tham dự hội thảo về giáo dục an toàn giao thông. Tại sự kiện, các thầy cô đã chia sẻ kinh nghiệm giảng dạy về an toàn giao thông, cùng định hướng triển khai hoạt động này trong năm tới.\n\"An toàn giao thông cho nụ cười ngày mai\" là cuộc thi do Honda Việt Nam phối hợp Vụ Giáo dục Trung học (Bộ Giáo dục và Đào tạo), Uỷ ban An toàn giao thông Quốc gia tổ chức, nằm trong khuôn khổ chương trình phối hợp 3 năm, nhằm khuyến khích học sinh, giáo viên cả nước củng cố kiến thức về an toàn giao thông. Cuộc thi năm nay phát động từ tháng 11/2024, sử dụng hình thức trắc nghiệm và tự luận cho học sinh, hồ sơ dạy học cho giáo viên.\nGần 100 giáo viên và đại diện các Sở Giáo dục và Đào tạo tham dự hội thảo về giáo dục an toàn giao thông, hôm 6/3. Ảnh: HVN\n\"Trên chặng đường gần 29 năm phát triển, Honda Việt Nam luôn phối hợp cùng các cơ quan Chính phủ để tuyên truyền và đào tạo an toàn giao thông. Cuộc thi năm nay đóng vai trò quan trọng trong việc xây dựng ý thức an toàn giao thông cho hơn 9 triệu học sinh mỗi năm trên toàn quốc\", đại diện Ban tổ chức cho biết.\nTuấn Vũ"
}