{
  "url": "https://vnexpress.net/hon-600-nguoi-tham-gia-hoi-nghi-ve-suc-khoe-an-toan-hoc-duong-4858156.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:14:46",
  "category": "giao-duc",
  "title": "Hơn 600 người tham gia hội nghị về sức khỏe, an toàn học đường",
  "description": "Hội nghị Chăm sóc sức khỏe trẻ em và An toàn học đường Việt Nam thu hút hơn 600 khách trên toàn quốc, cùng bàn về giải pháp cải thiện cuộc sống thanh thiếu niên.",
  "publish_time": "Thứ sáu, 7/3/2025, 16:00 (GMT+7)",
  "author": "",
  "content": "Sự kiện do trường Đại học RMIT Việt Nam, Hiệp hội Thương mại Mỹ tại Việt Nam (AmCham), Mạng lưới trường quốc tế Sài Gòn và Đại học Mỹ tại Việt Nam đồng tổ chức. Hội nghị mang đến cơ hội học hỏi với chuyên gia, kết nối với những người cùng chí hướng và tham gia các buổi thảo luận mang tính tương tác.\nNgười tham dự tìm hiểu về sức khỏe tâm thần và khả năng phục hồi, và an toàn học đường. Ảnh: RMIT\nKhách tham gia bao gồm đại diện của trường quốc tế và song ngữ, đại học, mầm non và công lập, bệnh viện, chuyên gia chăm sóc sức khỏe tinh thần, tổ chức phi chính phủ. Sự kiện gồm hai nhóm chủ đề chính, gồm: sức khỏe tâm thần và khả năng phục hồi; an toàn học đường. Khách tham dự nghe sáu bài tham luận và tham gia vào 63 phiên thảo luận, chia ra ba khung thời gian diễn ra đồng thời và nhiều phiên thảo luận mở dành để giao lưu, chia sẻ kinh nghiệm.\nNhóm chủ đề sức khỏe tâm thần và khả năng phục hồi đã tìm hiểu các yếu tố chính thúc đẩy khả năng phục hồi ở thanh thiếu niên và những phương thức chuyên gia, gia đình và các tổ chức giáo dục có thể thực hiện. Các phiên thảo luận tập trung vào những can thiệp hiệu quả đối với các vấn đề sức khỏe tinh thần phổ biến ở thanh thiếu niên Việt Nam.\nNhóm chủ đề an toàn học đường bao gồm các phiên thảo luận về các thực hành nhằm đảm bảo an toàn học đường ở các mức độ và hình thức khác nhau, từ dạy thanh thiếu niên về an toàn trực tuyến đến xử lý các trường hợp liên quan đến đối tượng này. Các chuyên gia cũng đề cập đến chính sách, chương trình được triển khai toàn trường để xây dựng môi trường và văn hóa học đường an toàn. Chương trình còn khai thác nội dung về nhu cầu của thanh thiếu niên khuyết tật, thuộc cộng đồng LGBTQ+ và các nhóm dễ bị tổn thương khác ở Việt Nam.\nÔng Michael Tower - Phó giám đốc bộ phận Chăm sóc sức khỏe RMIT Việt Nam, đồng chủ tịch hội nghị. Ảnh: RMIT\nTheo ông Michael Tower - Phó giám đốc bộ phận Chăm sóc sức khỏe RMIT Việt Nam, Chủ tịch Hội nghị Chăm sóc sức khỏe trẻ em và An toàn học đường Việt Nam, đây là năm thứ ba Hội nghị Chăm sóc sức khỏe trẻ em và An toàn học đường Việt Nam được tổ chức. Số lượng khách đăng ký tham dự tăng, mở rộng ra các địa điểm khác gồm Hà Nội và Đà Nẵng.\n\"Điều này cho thấy tầm quan trọng của việc hỗ trợ các chuyên gia đang đảm nhận công việc đầy ý nghĩa trong lĩnh vực chăm sóc trẻ em. Chúng tôi đang xây dựng cộng đồng chuyên gia với mục tiêu hỗ trợ thanh thiếu niên ở Việt Nam với tiêu chuẩn chăm sóc sức khỏe tốt nhất\", ông nói thêm.\nTiến sĩ Catriona Moran - Hiệu trưởng Trường quốc tế Nam Sài Gòn, đồng chủ tịch hội nghị chia sẻ, việc giữ an toàn cho trẻ em và thanh thiếu niên là điều ý nghĩa nhất, không để bất kỳ ai trong nhóm này bị tổn thương. Hạnh phúc và tiềm năng liên hệ mật thiết với sự an toàn của các em. Trong suốt thời gian diễn ra hội nghị, an toàn và sức khỏe trẻ em và thanh thiếu niên là kim chỉ nam cho từng cuộc hội thoại, phiên hội thảo và bài tham luận, củng cố khả năng tạo tác động tích cực lên cuộc sống.\n\"Cam kết của chúng tôi không dừng lại đây, chúng tôi tiếp tục trọng trách quan trọng này ở Việt Nam và xa hơn thế nữa\", bà nhấn mạnh.\nHội nghị thu hút đông đảo người tham dự. Ảnh: RMIT\nGiáo sư Julia Gaimster - Giám đốc cấp cao phụ trách học thuật, nghiên cứu và chương trình giảng dạy cho sinh viên tại RMIT Việt Nam cũng nhấn mạnh mục tiêu chính của hội nghị là đảm bảo tất cả trẻ đều có tuổi thơ hạnh phúc và có cơ hội phát triển thành những phiên bản tốt nhất.\nMục tiêu cuối cùng của hội nghị là đảm bảo văn hóa chăm sóc sức khỏe và an toàn được xây dựng trong từng tổ chức. \"Từng đứa trẻ đều đáng trân trọng. Chúng ta phải bảo vệ, nuôi dưỡng, giáo dục và lắng nghe các em để các em có thể thăng hoa\", bà nói thêm.\nNhật Lệ"
}