{
  "url": "https://vnexpress.net/hon-200-hoc-sinh-nhan-giai-thuong-sang-kien-moi-truong-4850541.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:49:54",
  "category": "giao-duc",
  "title": "Hơn 200 học sinh nhận giải thưởng sáng kiến môi trường",
  "description": "Cuộc thi Gửi tương lai Xanh 2050 vinh danh 216 cá nhân và 20 tập thể xuất sắc với loạt sáng kiến ấn tượng về môi trường và phát triển bền vững.",
  "publish_time": "Thứ hai, 17/2/2025, 16:00 (GMT+7)",
  "author": "",
  "content": "Cuộc thi diễn ra trong ba tháng, hướng tới mục tiêu lan tỏa tinh thần sống xanh trong cộng đồng học sinh Việt Nam. \"Gửi tương lai Xanh 2050\" đã nhận được sự hưởng ứng của hơn 16.000 bài dự thi của học sinh từ 664 trường Tiểu học và THCS tại 51 tỉnh thành.\nTại Lễ trao giải cuộc thi diễn ra tại Hà Nội, thí sinh thuộc top 300 cùng gia đình và hơn 100 đại diện các trường phổ thông trên cả nước đã quy tụ, cùng chia sẻ niềm vui.\nBa ngôi vị cao nhất ở bảng Tiểu học thuộc về Nguyễn Thị Như Thảo (Tây Ninh) hạng mục Viết thư, Nguyễn Lê Vy Khanh (TP HCM) hạng mục vẽ tranh, và nhóm Happy Kids - Happy Life (Hà Nội) hạng mục video. Đồng giải Nhất ở bảng Trung học có thí sinh Hoàng Anh Khôi (TP. HCM) hạng mục viết thư, Lê Hoàng Anh Kha (Đồng Nai) hạng mục vẽ tranh và Lê Anh Phong (TP HCM) hạng mục video.\nCác thí sinh đạt giải Nhất. Ảnh: Quỹ Vì Tương Lai Xanh\nHội đồng chuyên môn đánh giá, 6 bài dự thi đạt giải Nhất thể hiện góc nhìn sâu sắc về môi trường và biến đổi khí hậu, mang đến những ý tưởng giải pháp xanh sáng tạo. \"Thông qua những bức thư tâm huyết, video chỉn chu về hình ảnh và hiệu ứng, nét vẽ tỉ mỉ, thí sinh phác họa một bức tranh tương lai xanh đầy hứa hẹn\", đại diện ban tổ chức nhấn mạnh.\nĐể đáp ứng tiêu chí của cuộc thi, các ý tưởng đều có tính sáng tạo cao và giàu tính ứng dụng, từ mô hình đô thị sinh thái, hệ thống giao thông sáng tạo như cá voi lọc không khí, tàu siêu tốc vận hành bằng sóng cắt trọng lực, đến viễn cảnh thành phố xanh năm 2050 với bệnh viện thông minh ứng dụng AI trong vận hành. Những giải pháp này hướng tới tối ưu hóa hiệu suất và giảm thiểu tác động tiêu cực đến môi trường, hay các đề xuất về nền kinh tế tuần hoàn, tiêu dùng thông minh, loại bỏ hoàn toàn giấy và tận dụng tối đa công nghệ.\nBan tổ chức trao giải thưởng tập thể cho thí sinh. Ảnh: Quỹ Vì Tương Lai Xanh\nThí sinh Lê Hoàng Anh Kha (Đồng Nai) chia sẻ, bức tranh dự thi của em phác họa trái đất năm 2050 với những công nghệ tối tân bay lượn xung quanh con người và những công trình xanh hiện đại. Sau cuộc thi, em muốn tiếp tục phát triển ý tưởng này theo nhiều hình thức khác như làm video lan tỏa trên mạng xã hội, để các bạn cùng lứa tuổi hiểu hơn về vai trò của công nghệ trong việc tạo ra cuộc cách mạng xanh.\n\"Qua đó, học sinh sẽ dần trau dồi kiến thức, học hỏi để sau này cùng xây dựng thế giới sạch, hiện đại hơn\", chủ nhân giải Nhất hạng mục vẽ tranh bảng Trung học nói thêm.\nPhát biểu tại lễ trao giải, TS. Lê Thái Hà - Giám đốc Quỹ Vì Tương Lai Xanh, đơn vị tổ chức cho biết, \"Gửi tương lai Xanh 2050\" cho thấy thế hệ trẻ không chỉ quan tâm đến môi trường, mà còn chủ động đưa ra những giải pháp sáng tạo và thực tiễn. Điều này mang lại niềm tin mạnh mẽ rằng những hạt giống xanh quý phát hiện và vun trồng sẽ tiếp tục nảy mầm, lan tỏa những thay đổi tích cực trong tương lai.\n\"Tôi tin rằng, với nhiệt huyết và sự sáng tạo của các em, những ý tưởng xanh sẽ không chỉ dừng lại ở những tác phẩm dự thi, mà sẽ trở thành hành động thực tế, góp phần xây dựng một thế giới bền vững\", bà khẳng định.\nTS. Lê Thái Hà - Giám đốc Quỹ Vì Tương Lai Xanh phát biểu tại lễ trao giải. Ảnh: Quỹ Vì Tương Lai Xanh\nQua cuộc thi, thí sinh thể hiện ý tưởng sáng tạo, đồng thời, trang bị kỹ năng và kiến thức quan trọng trong quá trình xây dựng, lan tỏa dự án xanh qua các hội thảo cùng các khách mời chuyên gia.\n300 thí sinh xuất sắc vào vòng Chung kết có cơ hội trình bày ý tưởng và trao đổi cùng ban giám khảo, áp dụng những kiến thức và kỹ năng đã học để gây ấn tượng với các chuyên gia. Đây là bước đệm giúp các em trở thành những đại sứ tích cực, lan tỏa giá trị xanh cho cộng đồng trong tương lai.\nNằm trong khuôn khổ chương trình Giáo dục Xanh do Bộ Giáo dục và Đào tạo cùng Quỹ Vì Tương Lai Xanh - Quỹ Thiện Tâm (Tập đoàn Vingroup), cuộc thi hướng đến việc nâng cao nhận thức, trang bị kiến thức và thúc đẩy hành động cụ thể để học sinh Việt Nam trở thành những công dân xanh, tiên phong trong phát triển bền vững.\nNhật Lệ"
}