{
  "url": "https://vnexpress.net/ket-noi-du-hoc-sinh-tim-viec-lam-khi-ve-nuoc-4852298.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:06:34",
  "category": "giao-duc",
  "title": "Kết nối du học sinh tìm việc làm khi về nước",
  "description": "Dự án Global Future Fair sẽ kết nối du học sinh với doanh nghiệp khi họ về nước làm việc, với mức lương và phúc lợi lên đến 2,1 tỷ một năm.",
  "publish_time": "Thứ bảy, 22/2/2025, 14:42 (GMT+7)",
  "author": "",
  "content": "Global Future Fair (GFF) là dự án phi lợi nhuận do Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) khu vực TP HCM phối hợp với UNESSCO và TIIM Group tổ chức.\nÔng Nguyễn Hữu Nam, Phó giám đốc VCCI khu vực TP HCM, cho hay chương trình sẽ giúp kết nối những tài năng trẻ với các doanh nghiệp, tổ chức và môi trường làm việc chất lượng cao tại Việt Nam.\nHọ có thể nhận các gói lương, phúc lợi lên tới 84.000 USD (2,1 tỷ đồng) một năm, được ưu đãi vay tiền mua nhà. Không chỉ phát huy được khả năng, ổn định cuộc sống, du học sinh còn có thể đóng góp tích cực vào sự phát triển của đất nước.\nBà Nguyễn Thị Ngoan Minh, Chủ tịch TIIM Group, cho rằng mức lương này không cao nếu ở lại nước ngoài làm việc, nhưng so với mặt bằng trong nước, đây là mức đãi ngộ tốt.\n\"Ngoài ra, nhiều bạn đi du học ở các nước phát triển, khi trở về cảm thấy lạc lõng, bơ vơ ở chính quê hương mình. Chúng tôi sẽ có nhiều hoạt động để kết nối các bạn\", bà nói thêm.\nBà Nguyễn Thị Ngoan Minh chia sẻ về dự án Global Future Fair, ngày 20/1. Ảnh: BTC\nĐể tham gia chương trình, du học sinh cần tốt nghiệp xuất sắc, có thành tích nổi bật, kinh nghiệm thực tế và kỹ năng lãnh đạo. Ứng viên thêm lợi thế nếu thông thạo hai ngoại ngữ trở lên, độ tuổi dưới 40.\nBà Minh cho biết dự án đã mở đơn đăng ký hồi tháng 12 năm ngoái, nhận được 700 hồ sơ. Qua sàng lọc, hơn 100 ứng viên đáp ứng điều kiện tối thiểu để tiếp cận, kết nối với doanh nghiệp.\nSau mỗi năm, ban tổ chức trao các giải thưởng, trị giá 100 triệu đồng cho những người về nước làm việc có hoạt động cộng đồng, dự án khởi nghiệp, kinh nghiệm lãnh đạo, hoàn cảnh đặc biệt nhất.\nNgoài ra, dự án hỗ trợ tìm kiếm học bổng cho những học sinh THPT xuất sắc. Những em này cần có điểm trung bình học tập (GPA) 8.5 trở lên, IELTS 7.0, đạt các giải thưởng cấp tỉnh, quốc gia và hồ sơ giàu hoạt động, trải nghiệm xã hội, năng khiếu.\n\"Đây là một vòng tròn, khi đi bằng học bổng, khi về bằng thảm đỏ\", bà Minh nói.\nCác giải thưởng vinh danh những du học sinh về nước làm việc. Ảnh: Chụp màn hình\nSau 10 năm từ Mỹ về nước, ông Đình Đức Chính, đại diện Cộng đồng cựu du học sinh quốc tế (iAN), nhìn nhận ai đi học ở nước ngoài cũng từng suy tư chuyện ở lại hay trở về. Ông tin rằng nếu trở về, họ đều mang theo tri thức, kinh nghiệm và khát vọng xây dựng tương lai tốt đẹp hơn cho mình và xã hội.\nLệ Nguyễn\nKhoảng 70-80% du học sinh tự túc ở lại nước ngoài làm việc sau khi học xong vì thu nhập cao, đãi ngộ tốt, theo Cục Lãnh sự, Bộ Ngoại giao. 181\nVới nhiều sinh viên quốc tế tại Mỹ, việc ứng tuyển 300-400 công ty nhưng vẫn không nhận được thư mời nhận việc nào là điều không quá hiếm gặp. 14\nTrần Thị Phương mất 9 tháng mới tìm được việc dù cô có bằng thạc sĩ đại học danh tiếng, từng làm việc tại một trong bốn công ty kiểm toán hàng đầu thế giới. 30"
}