{
  "url": "https://vnexpress.net/khao-sat-du-luan-ve-day-them-hoc-them-4852549.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:58:09",
  "category": "giao-duc",
  "title": "Khảo sát dư luận về dạy thêm, học thêm",
  "description": "Ban Tuyên giáo và Dân vận Trung ương tổ chức lấy ý kiến dư luận xã hội về các quy định dạy thêm, học thêm, đến 23/2.",
  "publish_time": "Thứ bảy, 22/2/2025, 09:35 (GMT+7)",
  "author": "",
  "content": "Cán bộ, đảng viên, người dân cả nước có thể tham gia khảo sát trực tuyến, theo văn bản ngày 20/2 của Ban Tuyên giáo và Dân vận Trung ương.\nKhảo sát gồm 8 câu, hỏi về nhu cầu học thêm, dạy thêm và mối quan tâm của người dân với Thông tư 29 của Bộ Giáo dục và Đào tạo về vấn đề này. Thời gian khảo sát kéo dài đến ngày 23/2.\nTham gia khảo sát\nGiao diện phiếu xin ý kiến. Ảnh chụp màn hình\nThông tư 29 về dạy thêm, học thêm của Bộ Giáo dục và Đào tạo có hiệu lực hôm 14/2. Theo đó, trường học chỉ được dạy thêm ba nhóm, và phải miễn phí, gồm: nhóm có kết quả chưa đạt; được chọn bồi dưỡng học sinh giỏi; học sinh cuối cấp, tự nguyện đăng ký ôn thi.\nVới dạy thêm ngoài trường, cá nhân, tổ chức dạy thêm phải đăng ký kinh doanh, công khai các thông tin về học phí, thời lượng, môn học, thời gian, địa điểm... Cùng với đó, giáo viên không được thu tiền dạy thêm với học sinh trên lớp của mình.\nTheo Văn phòng Chính phủ, quy định này nhận được nhiều sự đồng tình song còn không ít băn khoăn, nên đề nghị Bộ rà soát, nắm bắt thông tin phản ánh để kịp thời có giải pháp xử lý.\nHôm 21/1, Bộ Giáo dục thông báo thành lập đoàn kiểm tra các địa phương về dạy thêm, học thêm, thời gian trong một tháng.\nThí sinh được mẹ đưa tới địa điểm thi vào lớp 10, năm 2023. Ảnh: Tùng Đinh\nThanh Hằng\nBộ Giáo dục và Đào tạo lập đoàn kiểm tra hoạt động dạy thêm, học thêm tại các địa phương, từ 20/2 đến 20/3, sau khi Thông tư 29 có hiệu lực. 81\nNhiều địa phương nói khó chi thêm tiền để dạy thêm trong trường như đề nghị của Bộ Giáo dục, nên kêu gọi trường học tự xoay xở. 48\nQuy định quản lý dạy thêm, học thêm mới giúp việc này diễn ra minh bạch, bảo vệ sự tôn nghiêm của thầy cô và ngành giáo dục, theo Thứ trưởng Phạm Ngọc Thưởng. 131"
}