{
  "url": "https://vnexpress.net/kinh-nghiem-tim-viec-o-my-cua-co-gai-viet-4842326.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 14:15:41",
  "category": "giao-duc",
  "title": "Kinh nghiệm tìm việc ở Mỹ của cô gái Việt",
  "description": "Tốt nghiệp đại học hàng đầu thế giới nhưng gặp làn sóng sa thải ở Mỹ, Thiện Thanh phải rải hàng trăm hồ sơ, trước khi trở thành kỹ sư của Siemens.",
  "publish_time": "Chủ nhật, 16/2/2025, 13:49 (GMT+7)",
  "author": "",
  "content": "Trần Ngọc Thiên Thanh, 24 tuổi, tốt nghiệp ngành Khoa học máy tính, Đại học Carlifornia, Berkeley (UC Berkeley) xếp hạng 12 thế giới, cách đây hơn một năm. Cô hiện là kỹ sư nghiên cứu phần mềm của công ty Siemens, có nhiệm vụ tạo ra mô hình phân tích dữ liệu trên chip và kiểm tra lỗi thiết kế.\nTheo trang tìm kiếm việc làm Glassdoors, mức lương cho vị trí này khoảng 109.000-158.000 USD một năm.\n\"Đây là vị trí tôi mong muốn\", Thanh nói.\nThanh và mẹ ở Hà Nội, hôm 15/1. Ảnh: Bình Minh\nThanh cho hay thời điểm gần tốt nghiệp, các vị trí tuyển dụng trong lĩnh vực công nghệ ở Mỹ rất cạnh tranh, trong khi muốn ở lại, cô buộc phải xin được việc làm trong 60 ngày.\nBan đầu, Thanh chọn nộp hồ sơ vào những nơi yêu thích, nhưng sau hàng chục lần, cô vẫn không nhận được phản hồi.\n\"Tôi thấy rất lo lắng, nên mở rộng nộp vào cả những vị trí không thích lắm\", Thanh nói.\nCô lập danh sách công ty, vị trí tuyển dụng, đầu mối liên hệ cùng các thông tin chi tiết về lịch phỏng vấn, yêu cầu...., cũng như ghi chú những nơi đã từng đến phỏng vấn, gặp gỡ để tiện theo dõi.\nThanh kể lúc đó vừa bận ôn thi, vừa chuẩn bị hồ sơ và đi phỏng vấn, nhưng nhờ có mẹ hỗ trợ nên mọi việc trở nên khoa học. Chị Hương, mẹ Thanh, đăng ký nhận thông tin của các hệ thống tuyển dụng trên điện thoại. Do lệch múi giờ nên hàng ngày, ngay khi nhận được thông báo có vị trí tuyển mới, chị sẽ giúp con lọc rồi nhập thông tin vào bảng Excel để hôm sau ngủ dậy, Thanh có thể nộp cho nhanh.\n\"Tôi nghĩ cần gửi càng nhanh càng tốt, nếu định ứng tuyển vào đâu thì phải nộp trong 7 ngày, tốt nhất là trong vòng 48 giờ\", Thanh kể, cho hay trung bình gửi đi khoảng 10 hồ sơ mỗi ngày.\nThông thường, Thanh nghiên cứu về công ty, bộ phận muốn ứng tuyển và sản phẩm nổi bật của họ để lựa chọn nhấn mạnh vào dự án nào trong portfolio (hồ sơ năng lực). Ngoài nhắc tới 1-2 dự án từng làm liên quan tới lĩnh vực hoạt động của công ty, Thanh còn tổng hợp các nghiên cứu của mình. Cô cũng tập giới thiệu về bản thân trước gương và tóm tắt mỗi dự án bằng hai câu ngắn gọn, để chuẩn bị cho các cuộc phỏng vấn.\nSiemens liên hệ với Thanh vào tháng 3 năm ngoái. Tại đây, cô trải qua 4 vòng phỏng vấn. Thanh cho hay ở vòng đầu tiên, chuyên viên nhân sự hỏi sơ qua về nghề nghiệp, nơi thực tập để lọc ra ứng viên phù hợp với tiêu chí. Ở những vòng sau, người hỏi là các kỹ sư, quản lý bộ phận cần tuyển người. Câu hỏi tập trung vào các dự án mà ứng viên từng làm để kiểm tra xem ứng viên có thực sự tham gia và hiểu về nó hay không. Họ cũng hỏi Thanh về lý thuyết tin học hoặc lập trình, ra đề bài và yêu cầu giải...\nCuối cùng, người quản lý chung sẽ phỏng vấn lần cuối, trước khi ra quyết định. Thanh nhận thấy nhiều ứng viên có thể bỏ qua khi nhà tuyển dụng hỏi \"có câu hỏi gì cho công ty không?\" nhưng theo cô đây là câu hỏi quan trọng, là cơ hội để chứng minh sự phù hợp của bản thân.\nLần đó, Thanh hỏi: \"Tôi từng làm về mảng AI qua ba năm thực tập và nghiên cứu với giáo sư. Khi tìm hiểu về công ty, tôi thấy cũng có nhóm về lĩnh vực này. Ông có thể kể thêm về họ?\".\nHai tháng sau, Thanh nhận được email và cuộc gọi từ bộ phận tuyển dụng thông báo trúng tuyển.\nĐể có một bộ hồ sơ tốt và tự tin khi trả lời phỏng vấn, Thanh cho rằng yếu tố quan trọng là sự chuẩn bị từ sớm. Ngày học cấp 3 ở thành phố Medford, bang Oregon, Thanh đã tập trung học các môn khoa học, như Toán, Vật lý..., tham gia nhiều câu lạc bộ về robotics, lập trình, tranh biện. Theo Thanh, việc này giúp cô xây dựng nền tảng khoa học cho bản thân, lại có cơ hội làm quen với các giáo sư và tham gia vào dự án của họ.\nSau khi trúng tuyển ngành Khoa học máy tính của UC Berkeley, Thanh tiếp tục tham gia các câu lạc bộ, những dự án liên quan đến ngành học để lấy kinh nghiệm. Cô từng là thành viên câu lạc bộ xe không người lái có tiếng của trường - Formula Electric Club, hoạt động trong câu lạc bộ về học máy, trí tuệ nhân tạo và thực tập ở một tập đoàn chuyên về phát triển bộ xử lý đồ họa và công nghệ chipset.\nBình Minh\nGửi đi khoảng 800 đơn xin việc trong hai tháng kể từ ngày bị sa thải, Thiện Minh nói đã trải qua thời gian tồi tệ nhất trong hơn 10 năm ở Mỹ. 54\nVới nhiều sinh viên quốc tế tại Mỹ, việc ứng tuyển 300-400 công ty nhưng vẫn không nhận được thư mời nhận việc nào là điều không quá hiếm gặp. 14\nTrúng tuyển làm thực tập sinh tại Google, nhưng Bùi Thủy đang nóng ruột khi người tuyển dụng cô nằm trong 12.000 nhân viên bị ông lớn này sa thải hồi tháng 1. 30"
}