{
  "url": "https://vnexpress.net/ky-luc-hon-130-000-hoc-sinh-dang-ky-thi-danh-gia-nang-luc-4852177.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:26:09",
  "category": "giao-duc",
  "title": "Kỷ lục hơn 130.000 học sinh đăng ký thi đánh giá năng lực",
  "description": "Khoảng 130.500 thí sinh đăng ký thi đánh giá năng lực đợt 1 của Đại học Quốc gia TP HCM, tăng 34.500 người so với cùng kỳ năm ngoái.",
  "publish_time": "Thứ sáu, 21/2/2025, 09:32 (GMT+7)",
  "author": "",
  "content": "Đại học Quốc gia TP HCM sáng 21/2 cho biết đây là con số kỷ lục kể từ khi kỳ thi được tổ chức, vào năm 2018. Trong số này, gần 130.000 em đã đóng lệ phí thi.\nĐợt 1 của kỳ thi diễn ra hôm 30/3, tại 25 địa phương. Trước đó một tuần, thí sinh nhận phiếu báo thi qua tài khoản đã đăng ký. Các em cần in và mang theo phiếu này, cùng căn cước công dân để làm thủ tục thi.\nĐại học Quốc gia TP HCM sẽ công bố kết quả vào ngày 16/4, cấp giấy chứng nhận bản điện tử.\nLịch thi đánh giá năng lực của Đại học Quốc gia TP HCM năm 2025:\nTrong hơn 10 kỳ thi riêng để xét tuyển đại học hiện nay, kỳ thi đánh giá năng lực của Đại học Quốc gia TP HCM có quy mô lớn nhất. Kết quả được 100 trường dùng để xét tuyển đầu vào.\nĐề thi gồm 120 câu hỏi trắc nghiệm khách quan nhiều lựa chọn. Thí sinh làm bài trên giấy trong 150 phút. Điểm của từng câu có trọng số khác nhau, tùy thuộc vào độ khó, tổng điểm là 1.200.\nTừ năm 2025, Đại học Quốc gia TP HCM điều chỉnh cấu trúc bài thi. Phần Logic - Phân tích số liệu và Giải quyết vấn đề ở các năm trước được gộp lại thành \"Tư duy khoa học\" với 30 câu trắc nghiệm. Câu hỏi được xây dựng theo hướng cung cấp thông tin, số liệu, dữ kiện, từ đó yêu cầu thí sinh vận dụng, xác định kết quả thực nghiệm, dự đoán quy luật...\nPhần Sử dụng ngôn ngữ gồm Tiếng Việt và Tiếng Anh với 60 câu hỏi thay vì 40 câu như trước. Cuối cùng là phần Toán học với 30 câu.\nLệ Nguyễn\n5 kỳ thi đánh giá năng lực lớn thay đổi cấu trúc, dạng câu hỏi so với trước, nhằm phù hợp với lứa học sinh đầu tiên thi tốt nghiệp theo chương trình giáo dục phổ thông mới.\nCác trường của Đại học Quốc gia TP HCM lấy điểm chuẩn đánh giá năng lực từ 600/1.200, kỷ lục là trường Khoa học Tự nhiên với 1.052 điểm.\nĐại học Quốc gia TP HCM công bố điểm thi đánh giá năng lực đợt 2 của hơn 39.000 thí sinh, thủ khoa đạt 1.116/1.200 điểm."
}