{
  "url": "https://vnexpress.net/ky-su-google-kien-vi-bi-16-dai-hoc-my-danh-truot-4857334.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:13:52",
  "category": "giao-duc",
  "title": "Kỹ sư Google kiện vì bị 16 đại học Mỹ đánh trượt",
  "description": "MỸStanley Zhong, kỹ sư ở Google, kiện hàng loạt đại học vì đánh trượt anh cách đây 2 năm, dù có điểm SAT 1590/1600 và nhiều thành tích ấn tượng.",
  "publish_time": "Thứ năm, 6/3/2025, 00:20 (GMT+7)",
  "author": "",
  "content": "Stanley, 19 tuổi, và bố tháng trước liên tiếp đệ đơn kiện hệ thống Đại học California và Bộ Giáo dục Mỹ, cáo buộc các tổ chức này phân biệt chủng tộc trong tuyển sinh.\n\"Những gì chúng tôi đang cố gắng đạt được là sự đối xử công bằng cho những ứng viên châu Á trong tương lai...\", Nan Zhong, bố của Stanley, nói.\nÔng nói thêm rằng nhiều sinh viên gốc Á cho hay cũng bị từ chối dù có trình độ xuất sắc. Ngoài ra, hai cha con thu thập được bằng chứng cho thấy có sự hạn chế rõ ràng với người châu Á, trong khi cộng đồng này đang phát triển mạnh mẽ ở California.\nSự việc xảy ra cách đây hai năm. Trong hai triệu thí sinh thi SAT (bài thi chuẩn hóa), Stanley thuộc nhóm 1% đạt điểm cao nhất thế giới - 1590/1600. Ở trường, điểm trung bình tích lũy (có trọng số) của cậu là 4.42/4. Lý do là thang điểm ở một số môn học nâng cao từ 0 đến 5. Do đó, học sinh chọn các lớp này có thể đạt điểm trung bình tích lũy có trọng số cao hơn mức tiêu chuẩn (4.0).\nNgoài ra, Stanley mở lớp dạy kèm cho trẻ thiệt thòi, sáng lập và điều hành Rabbit-Sign cung cấp dịch vụ ký điện tử miễn phí.\nVới hồ sơ ấn tượng như vậy, nhiều người cho rằng Stanley đã chắc suất vào một đại học danh giá. Thế nhưng, cậu bất ngờ bị 16 trong số 18 trường đã nộp đơn từ chối. Stanley sau đó gia nhập Google với vai trò kỹ sư phần mềm toàn thời gian. Việc này trở thành chủ đề tranh luận khắp nước Mỹ về quy trình tuyển sinh đại học.\nDanh sách từ chối Stanley gồm các trường thuộc hệ thống Đại học California như: UC Berkeley, UC Davis, UCLA, UCSD, UCSB. Số còn lại là Cal Poly San Luis Obispo, Caltech, Carnegie Mellon, Cornell, Georgia Tech, MIT, Stanford, Đại học Illinois, Đại học Michigan, Đại học Washington và Đại học Wisconsin.\nStanley Zhong được nhận vào làm toàn thời gian ở Google sau khi bị 16 đại học Mỹ từ chối. Ảnh: Stanley Zhong/LinkedIn\nĐây là vụ kiện thứ hai từ đầu năm, cáo buộc có sự phân biệt trong tuyển sinh của hệ thống Đại học California.\nThực tế, việc xem xét chủng tộc trong tuyển sinh bị cấm ở bang này từ năm 1996. Đại học California cho hay đã tuân thủ quy định. Những thông tin về chủng tộc, được thu thập qua hồ sơ của ứng viên chỉ vì mục đích thống kê.\nLâm Khanh (Theo Hindustan Times, ABC7 News, Forbes)"
}