{
  "url": "https://vnexpress.net/ky-thi-danh-gia-nang-luc-dai-hoc-quoc-gia-ha-noi-gan-nhu-het-cho-4852983.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:28:53",
  "category": "giao-duc",
  "title": "Kỳ thi đánh giá năng lực Đại học Quốc gia Hà Nội gần như hết chỗ",
  "description": "Kỳ thi đánh giá năng lực của Đại học Quốc gia Hà Nội chỉ còn trống 200-300 trong số 90.000 chỗ sau ngày đầu mở đăng ký.",
  "publish_time": "Chủ nhật, 23/2/2025, 15:28 (GMT+7)",
  "author": "",
  "content": "GS.TS Nguyễn Tiến Thảo, Chủ tịch Hội đồng thi đánh giá năng lực Đại học Quốc gia Hà Nội, cho biết đến 12h15 ngày 23/2, khoảng 89.800 thí sinh đã đăng ký thành công một ca thi.\nSo với số chỗ mở thực tế là 90.000, còn khoảng 200 thí sinh có thể đăng ký. Ngoài ra, hệ thống ghi nhận có hơn 150 thí sinh đã đăng ký thành công nhưng hủy.\nÔng Thảo cho biết cổng đăng ký thi đánh giá năng lực vẫn tiếp tục mở ít nhất 4 ngày nữa để thí sinh có thể đăng ký hoặc hủy nếu có nhu cầu.\nTheo quy định, các em có 96 giờ để nộp lệ phí dự thi - 600.000 đồng. Đến 27/2, nếu thí sinh chưa nộp lệ phí, ca thi đã đăng ký sẽ tự động hủy.\nĐến ngày 3/3, hệ thống mở để thí sinh đăng ký thi thêm một ca nữa. Tuy nhiên với dữ liệu đăng ký hiện tại, ông Thảo cho rằng xác suất để chọn ca thi thứ hai \"rất thấp\".\nLịch, địa điểm thi cụ thể như sau:\nĐợt thi\nĐăng ký ca thi\nNgày thi\nĐịa điểm thi\nQuy mô\n501\n9h ngày 23/2 đến 16h30 ngày 28/2\n15-16/3\nHà Nội, Thái Nguyên, Hải Dương, Nam Định, Thái Bình, Ninh Bình, Thanh Hóa\n10.000\n502\n9h ngày 23/2 đến 16h30 ngày 2/3\n29-30/3\nHà Nội, Thái Nguyên, Hưng Yên, Hải Dương, Nam Định, Thái Bình, Ninh Bình, Thanh Hóa, Hà Tĩnh\n15.000\n503\n12-13/4\nHà Nội, Hải Dương, Nam Định, Thái Bình, Thanh Hóa, Hà Tĩnh\n15.000\n504\n19- 20/4\nHà Nội, Thái Nguyên, Hưng Yên, Hải Dương, Nam Định, Thái Bình, Ninh Bình, Thanh Hóa\n15.000\n505\n10-11/5\nHà Nội, Thái Nguyên, Hải Dương, Nam Định, Thái Bình\n15.000\n506\n17-18/5\nHà Nội, Hưng Yên, Hải Dương, Nam Định, Thái Bình\n15.000\nHSA là một trong hai kỳ thi riêng lớn nhất cả nước, khoảng 90 trường đại học sử dụng kết quả để xét tuyển đầu vào. Năm ngoái, kỳ thi có hơn 100.600 lượt thí sinh tham gia, cao kỷ lục.\nSáng nay, cổng đăng ký dự thi mở lúc 9h, suốt gần hai tiếng sau, hệ thống luôn ghi nhận có trên 250.000 người dùng truy cập, gây nghẽn mạng. Nhiều thí sinh vật vã chờ đợi, đăng nhập lại hàng chục lần mới có thể đăng ký.\nTuy nhiên, hàng năm, tỷ lệ thí sinh nhập học theo phương thức xét điểm thi đánh giá năng lực, tư duy do các trường đại học tự tổ chức, như HSA, chỉ quanh mức 2-3%.\nThí sinh thi đánh giá năng lực HSA năm 2024. Ảnh: VNU\nDương Tâm\nSau hai tiếng cố đăng ký thi đánh giá năng lực của Đại học Quốc gia Hà Nội, Nguyễn Phương Thảo vẫn chưa thành công, có thể không còn cơ hội. 79"
}