{
  "url": "https://vnexpress.net/lop-hoc-them-va-phong-mach-tu-4851160.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:11:09",
  "category": "giao-duc",
  "title": "Lớp học thêm và phòng mạch tư",
  "description": "Bác sĩ, Tiến sĩ Y học",
  "publish_time": "Thứ tư, 19/2/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Tôi cũng nhận thấy câu chuyện tương tự trong ngành y, nên xin chia sẻ thêm.\nNền kinh tế kế hoạch hóa - ý tưởng tốt đẹp của một thời - đã không đáp ứng được nhu cầu phong phú của cuộc sống, nên lại trở thành vật cản, thành nguyên nhân của khủng hoảng kinh tế xã hội những năm 1980. Thời bấy giờ, cái gì cũng thiếu, chỉ có sức người thì thừa. Ở đâu cũng có người sức dài vai rộng mà ngồi không, thiếu việc làm.\nThực tế cuộc sống đó đã bật ra phong trào Đổi Mới, thay đổi các quy định cũ kỹ, tạo việc làm cho người lao động. Câu khẩu hiệu thấm thía nhất thời đó là: \"Tự cứu mình trước khi trời cứu\". Nhà nhà, người người lao vào làm thêm. Nông dân hăng say tăng vụ trên mảnh ruộng khoán, các nhà máy có \"kế hoạch ba\", các tổ hợp tác thủ công nghiệp mọc ra như nấm, mọi người say sưa lao vào làm việc. Giáo viên thì mở lớp dạy thêm, bác sĩ mở phòng mạch tư.\nQuả nhiên các biện pháp này có tác dụng. Sự thiếu đói gay gắt trong các tầng lớp xã hội được xoa dịu nhanh chóng. Những buổi đầu lao vào kiếm sống bỡ ngỡ hồi ấy là khởi đầu cho nhiều doanh nghiệp lớn sau này, và là tiền đề cho một trụ cột chính của kinh tế nước nhà hiện nay: kinh tế tư nhân.\nTuy nhiên ngay từ thời ấy, dư luận đã kêu ca rất nhiều về chuyện làm thêm, mà bây giờ ta quen dùng với thuật ngữ \"xung đột lợi ích\". Báo đài phê phán công chức \"chân ngoài dài hơn chân trong\", ban ngày đến cơ quan chỉ ngồi nghỉ để dành sức tối về \"cày\" thêm. Bác sĩ bị dị nghị \"câu móc\" bệnh nhân từ bệnh viện về phòng mạch của mình.\nỞ bệnh viện tôi làm thời ấy, việc bác sĩ đưa danh thiếp cho người bệnh được coi là \"trọng tội\", là chứng cứ hùng hồn cho việc câu kéo bệnh nhân. Bác sĩ trẻ chúng tôi khi ấy coi chuyện cho bệnh nhân biết địa chỉ nhà mình là điều tuyệt đối cấm. Nhiều anh còn cố tỏ ra \"bôn-sê-vích\", phải cáu gắt khi bệnh nhân hỏi nhà riêng.\nRồi với danh nghĩa cải thiện đời sống cho nhân viên y tế, người ta cũng mắt nhắm mắt mở làm ngơ nhiều tiêu cực khác trong hành nghề. Tham nhũng vặt, nạn phong bì trong bệnh viện dần phát triển tới mức khủng khiếp, tàn phá mối quan hệ giữa bệnh nhân - thầy thuốc, tàn phá chính lương tâm thầy thuốc.\nThời ấy, chúng tôi trăn trở lo cơm áo gạo tiền, ngày làm bệnh viện, tối về làm phòng mạch tới khuya. Mơ ước giản dị của tôi là ngày làm hết sức ở bệnh viện, nhưng tối về nhà không phải làm phòng mạch, có thời gian chơi với con, dạy con học, đọc sách, viết lách, ngày nghỉ đưa cả nhà đi chơi...\n40 năm qua ngành y đã có nhiều đổi thay. Những phòng mạch đơn sơ ban đầu đã phát triển thành hệ thống y tế tư nhân vững chắc. Bây giờ chúng tôi có nhiều chọn lựa. Nếu bệnh viện công không trả lương xứng đáng, đội ngũ nhân viên y tế sẽ dịch chuyển sang y tế tư nhân. Tôi và đồng nghiệp chỉ cần làm tốt ở bệnh viện là sẽ có thu nhập xứng đáng. Tối về chúng tôi có thời gian cho các nhu cầu tinh thần, phát triển bản thân.\nPhong trào bác sĩ mở phòng mạch tại nhà tự nhiên thoái trào từ lúc nào không hay. Bệnh nhân bây giờ có nhiều chọn lựa, hoặc là bệnh viện công, hoặc là bệnh viện tư, hay chí ít là phòng khám đa khoa tư nhân, không còn ai đến phòng mạch bác sĩ tư, vốn chỉ có cái ống nghe với máy đo huyết áp.\nCác bệnh viện tư gây sức ép lên hệ thống y tế công, buộc bệnh viện công phải cải cách để giữ chân người bệnh, tăng lương cho nhân viên.\nTuy nhiên bệnh viện công vẫn có những giá trị riêng mà bệnh viện tư chưa có được. Bạn tôi đang là giáo sư về hồi sức cấp cứu, được nhiều nơi chào mời nhưng vẫn gắn bó với bệnh viện công, vì bạn nói sang bệnh viện tư sẽ không có đủ phương tiện đỉnh cao để cứu người.\nNhìn sang ngành giáo dục tôi thấy có nhiều điểm tương đồng. Đầu tiên việc giáo viên dạy thêm cũng là do những bức bách của cuộc sống. Nhưng dần dần chuyện dạy thêm bị biến tướng đi. Thời tôi còn học phổ thông, dạy thêm chỉ diễn ra mấy tháng ôn thi đại học. Sau đó phong trào lan ra các lớp trung học. Học sinh và phụ huynh quay cuồng để học thêm đủ các môn. Già néo đứt dây. Khi học sinh lớp 1 cũng phải học thêm thì ngay cả người bình tĩnh nhất trong xã hội cũng không thể ngồi yên được nữa.\nDạy thêm có thu tiền, ban đầu chỉ là giải pháp tình thế để cải thiện thu nhập cho giáo viên, lại được duy trì quá lâu, làm khổ cả thầy và trò, gây nhiều hệ lụy cho toàn xã hội, là trách nhiệm của nhiều bên. Tôi ủng hộ quyết định chấn chỉnh lại việc dạy thêm và học thêm - muộn còn hơn không.\nKinh nghiệm phát triển ngành y có thể được áp dụng để phát triển mạnh hệ thống giáo dục tư thục. Sẽ có bạn lo ngại về chi phí, thì chúng ta phải nhìn nhận, hệ thống giáo dục công hiện nay đâu hoàn toàn miễn phí, nếu tính đúng tính đủ tất cả chi phí: học thêm, ngày giờ và công sức cha mẹ đưa đón đến các điểm học?\nMột trường tư thục với học phí phù hợp mà học sinh được dạy tốt, không phải học thêm, hết giờ là về nhà chơi, thì còn rẻ hơn học trường công bây giờ, rời lớp chính khóa là lao vào các lớp học thêm tới tối muộn.\nCác nhà hảo tâm có thể tài trợ các trường tư thục hoạt động phi lợi nhuận, để thể hiện trách nhiệm xã hội, tạo điều kiện cho các gia đình kinh tế còn khó khăn.\nGánh nặng của giáo dục được các trường tư thục san sẻ một phần, sẽ là điều kiện để các trường công sắp xếp lại: giáo dục cho các đối tượng đặc biệt, cho vùng sâu vùng xa, vẫn hoàn toàn do ngân sách nhà nước đảm nhiệm. Còn ở các vùng khác, trường công sẽ tính toán thu một phần học phí để có tiền tăng lương cho giáo viên, giữ chân giáo viên giỏi và có đầu tư phù hợp nâng cao cơ sở vật chất.\nCác giáo viên có nhiều lựa chọn: ai muốn lương cao thì ra khỏi trường công, đầu quân cho trường tư. Ai tự tin hơn nữa thì đứng ra mở trường tư do mình tự làm chủ. Pháp luật không cấm những việc đó.\nTuy ủng hộ Thông tư 29 về dạy thêm - học thêm, nhưng tôi cũng băn khoăn về thời gian thực thi. Dù gì đi nữa, thu nhập từ dạy thêm đã là một trong những nguồn thu quan trọng của giáo viên suốt thời gian qua. Nếu chúng ta thay đổi chính sách, đột ngột cắt đi nguồn thu đấy trong khi chưa hề có sự chuẩn bị cho nguồn thu nhập thay thế, sẽ đẩy đội ngũ giáo viên và một phần hệ thống giáo dục vào khó khăn mới. Theo tôi, đồng thời với Thông tư 29, cơ quan quản lý cần giải được bài toán việc làm và thu nhập cho giáo viên.\nNgành y 40 năm qua đã có sự thay đổi lớn, bác sĩ không còn phải mở các phòng mạch bé nhỏ ngay tại nhà nữa; thì tại sao ngành giáo dục không thể giúp đỡ các thầy cô, để họ cũng bỏ được các lớp dạy thêm tại nhà chật hẹp ấy?\nQuan Thế Dân\n144 Bùi Khánh Nguyên\n874 Đỗ Sông Hương\n352 Trần Sơn Tùng\n182 Bùi Khánh Nguyên\n351 Đặng Quỳnh Giang\nTrung tâm Bồi dưỡng văn hóa Trạng Nguyên, quận Bình Tân, phải đóng cửa sau khi bị phát hiện dạy thêm môn Tiếng Việt cho học sinh tiểu học. 177"
}