{
  "url": "https://vnexpress.net/me-bim-hoc-online-chinh-phuc-nghe-data-analyst-4852354.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:25:14",
  "category": "giao-duc",
  "title": "Mẹ bỉm học online chinh phục nghề Data Analyst",
  "description": "Bận bịu với hai con nhỏ và công việc fulltime, chị Lê Thị Thùy Trang (Đà Nẵng, 33 tuổi) vẫn lựa chọn khóa học Data Analyst tại FUNiX để phục vụ nhu cầu công việc.",
  "publish_time": "Thứ hai, 24/2/2025, 09:00 (GMT+7)",
  "author": "",
  "content": "Tốt nghiệp ngành Quản lý Công nghiệp - ĐH Bách Khoa TP HCM, Thùy Trang có ba năm kinh nghiệm làm về vận hành phòng gym. Năm 2023, do nhu cầu công việc, Trang được công ty cử đi học về phân tích dữ liệu để có thêm nghiệp vụ phân tích dữ liệu, hỗ trợ việc ra quyết định kinh doanh thực tế. Sau khi lựa chọn, Trang quyết định đăng ký khóa học Data Analyst ở FUNiX vì hình thức học online linh hoạt, có chương trình bài bản chuẩn quốc tế, được thực hành trên dự án thật và hướng dẫn bởi các mentor giàu kinh nghiệm.\nNhập học tháng 7/2023, Trang lúc này đang làm mẹ của hai con nhỏ, ba tuổi và sáu tuổi. Cô vừa đi làm, vừa học FUNiX đồng thời đang theo học hai khóa ngoại ngữ tiếng Nhật và tiếng Anh là những khóa học mà cô đang theo dang dở trước đó. Để có thời gian học về phân tích dữ liệu, cô thường tranh thủ học vào buổi chiều khi rảnh công việc và vào buổi tối, sau khi các con đã ngủ.\nLê Thị Thùy Trang chuyển nghề thành công ở tuổi 33 sau nỗ lực học trực tuyến tại FUNiX. Ảnh: Nhân vật cung cấp\n\"Tôi xác định học một phần là yêu cầu bắt buộc của nghề, phần khác cũng là để nâng cao năng lực bản thân\", Trang chia sẻ, cho biết thêm, thị trường lao động liên tục thay đổi và ngày càng cạnh tranh khốc liệt. Vì vậy để có thể mở rộng cơ hội sự nghiệp, chị càng phải nỗ lực và nâng cấp bản thân. \"Ở tuổi ngoài ba mươi, vướng bận gia đình, con cái... là những khó khăn nhưng cũng là động lực để tôi nắm bắt cơ hội học tập này\", Trang nói.\nDù là dân ngoại đạo nhưng vì thường xuyên làm việc với excel và một số phần mềm xử lý nên Trang nhanh chóng chinh phục tốt hai môn học đầu tiên của khóa học. Tuy nhiên, bước sang các môn tiếp theo, cô bắt đầu gặp khó vì lượng kiến thức hoàn toàn mới mẻ và chuyên sâu dần, liên quan tới các công cụ báo cáo và ngôn ngữ lập trình Python\n\"Tôi tranh thủ cày đêm nhiều hơn, nhưng cố định dành từ hai đến ba tiếng cho việc học FUNiX. Buổi chiều, tôi sẽ tranh thủ để gặp mentor, còn tối thì dành để làm bài tập, có khi học muộn 10-11 giờ, thậm chí đến 2-3 giờ sáng để kịp tiến độ\", Trang nhớ lại.\nKhó khăn lớn nhất của mẹ bỉm là vấn đề quản lý thời gian do cùng lúc phải đảm nhiệm nhiều công việc, học tập và vai trò làm mẹ. Đặc biệt ở giai đoạn gần cuối khóa học, Trang vướng việc gia đình, thường phải di chuyển Đà Nẵng - Sài Gòn chăm mẹ tại viện, khiến việc học càng thêm thách thức.\nTrong lúc căng thẳng nhất, cô phải xin bảo lưu, tạm dừng việc học để lo việc cá nhân. Khi quay trở lại học, Trang nỗ lực gấp bội để tăng tốc hoàn thành mục tiêu.\n\"Hoàn cảnh yêu cầu tôi bắt buộc phải hoàn thành việc học, không thể bỏ dở. Bản thân cũng tự động viên phải giữ đúng cam kết, khích lệ bản thân cố gắng\", Trang nói.\nBận bịu với hai con nhỏ, Thuỳ Trang vẫn sắp xếp thời gian để vừa chăm con, làm việc và học tập kiến thức mới. Ảnh: Nhân vật cung cấp\nThùy Trang cho biết, cô có nhiều may mắn, thuận lợi khi học FUNiX. Đơn cử, cô được hỗ trợ bởi hannah chăm sóc học viên Vũ Hoa, luôn giúp cô giải quyết những vấn đề gặp phải trong quá trình học trực tuyến. Dù rất bận, Trang thường xuyên canh và gặp được các mentor - cố vấn chuyên môn giỏi, nhiệt tình, giúp cô giải đáp mọi vướng mắc, khó khăn trong học tập. Đặc biệt, Trang tìm được một người bạn đồng môn thông qua các buổi xCoffee - gặp gỡ giao lưu giữa học viên FUNiX với nhau. Nhờ trao đổi thường xuyên với bạn học, Trang nắm bắt kiến thức tốt hơn, hoàn thành khóa học nhanh hơn.\nBên cạnh đó, trong quá trình học, Trang ứng dụng được ngay kiến thức vào công việc khiến sếp và đồng nghiệp hài lòng. Ngược lại khi làm đồ án tốt nghiệp, cô sử dụng chính dữ liệu của công ty nên dự án sống động và có tính thuyết phục, được mentor đánh giá cao.\nTháng 5/2024, Trang hoàn thành khóa học và định hình cho mình hướng đi mới về phân tích dữ liệu. \"Công việc cũ tôi phải đảm nhiệm nhiều nhiệm vụ, phân tích dữ liệu chỉ là một đầu việc nhỏ. Sau khi học FUNiX, tôi nhìn thấy cơ hội dài rộng hơn với lĩnh vực Data\", Trang chia sẻ.\nThùy Trang hiện làm nghề phân tích dữ liệu tại một công ty IT tại Đà Nẵng. Ảnh: Nhân vật cung cấp\nĐộng lực này khiến Trang quyết tâm tìm kiếm công việc mới. Nửa cuối năm 2024, cô tìm được vị trí Data Analyst tại một công ty IT ở Đà Nẵng. Công việc có mức lương như kỳ vọng, môi trường thoải mái và quan trọng nhất là giúp cô có nhiều điều kiện phát triển theo định hướng của mình.\n\"Hiện tại, tôi nỗ lực để làm tốt các nhiệm vụ được giao và muốn học để nâng cao ngoại ngữ, tìm kiếm những bước đột phá hơn trong sự nghiệp\", Thùy Trang nói.\nChia sẻ lời khuyên với những bạn đang muốn theo ngành Data, Trang cho rằng khóa học ở FUNiX rất phù hợp vì nội dung thực tế. Ngoài kiến thức chuyên môn, tổ chức này còn giúp bạn rèn luyện nhiều kỹ năng khác như kỹ năng tự học, giao tiếp, giải quyết vấn đề, trình bày. Đặc biệt, bạn sẽ có cơ hội học tập với những mentor, chuyên gia giỏi trong ngành, có một cộng đồng chất lượng để kết nối, học hỏi.\nVân Anh - Quỳnh Anh\nFUNiX là hệ sinh thái học trực tuyến Công nghệ thông tin, được thành lập vào Tháng 10/2015 bởi Tập đoàn FPT, gia nhập Galaxy Education vào tháng 9/2022. Hơn 10.000 người đã tham gia các chương trình học công nghệ để chuyển đổi nghề nghiệp, nâng cao kỹ năng tại FUNiX, bao gồm các khoá trang bị kiến thức công nghệ cao cần thiết cho tương lai, khoá đào tạo lập trình viên theo nhu cầu doanh nghiệp, đào tạo kỹ năng công nghệ cho người đi làm...\nXem thêm các chương trình học của FUNiX tại đây."
}