{
  "url": "https://vnexpress.net/mo-vang-mba-giam-suc-hut-voi-du-hoc-sinh-4847009.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:23:25",
  "category": "giao-duc",
  "title": "'Mỏ vàng' MBA giảm sức hút với du học sinh",
  "description": "Chi phí cao trong khi bị siết thị thực và khó kiếm việc hơn trước, du học sinh bớt mặn mà với các khóa học Thạc sĩ Quản trị Kinh doanh (MBA), vốn được coi là tấm vé vàng cho sự nghiệp.",
  "publish_time": "Chủ nhật, 23/2/2025, 11:00 (GMT+7)",
  "author": "",
  "content": "Trong một khảo sát hồi tháng 1 với gần 2.000 sinh viên sẽ theo học MBA từ 37 quốc gia, 19% cho hay có nguyện vọng du học, thấp hơn tỷ lệ 39% trong cuộc thăm dò trước đó.\nCơ hội thăng tiến nghề nghiệp là động lực chính khiến họ quyết định học MBA. Tuy nhiên, 30% số người được hỏi nói không đủ khả năng để theo các khóa ở nước ngoài. Chẳng hạn, để lấy bằng MBA trong một năm tại Mỹ, sinh viên cần đóng 118.000 USD, trong khi thu nhập trung bình ở quốc gia này chỉ khoảng 66.000 USD.\nNgoài ra, nhiều người hoài nghi liệu kết quả có xứng đáng với số tiền bỏ ra không, khi cơ hội việc làm ngày càng khó khăn.\nTheo The Wall Street Journal, năm ngoái, 23% sinh viên tốt nghiệp MBA kỳ mùa xuân tại Harvard vẫn trong trạng thái tìm việc sau 90 ngày tốt nghiệp, tăng hơn gấp đôi so với mức 10% của năm 2022. Các tập đoàn lớn như Amazon, Google và Microsoft cũng cắt giảm tuyển dụng nhân sự sở hữu bằng MBA.\nAndrew Crisp, tác giả cuộc khảo sát, nhận định sự suy giảm còn có thể bắt nguồn từ chính sách siết chặt thị thực tại một số quốc gia hàng đầu về đào tạo MBA. Cùng đó, chất lượng đào tạo MBA trực tuyến hay ở quê hương của ứng viên ngày càng được cải thiện.\nKhuôn viên trường Kinh doanh của Đại học Stanford, Mỹ - cơ sở đào tạo MBA tốt nhất thế giới năm 2025, theo QS. Ảnh: Stanford Graduate School of Business\nNgoài ra, khoảng 20% sinh viên trả lời khảo sát cho biết họ cởi mở với những lựa chọn thay thế, phổ biến nhất là bằng cấp chuyên ngành, bằng thạc sĩ chuyên sâu và các loại chứng chỉ.\nĐây là những lý do dẫn đến sự sụt giảm về số đơn đăng ký vào các trường kinh doanh hàng đầu Mỹ. Giai đoạn 2021-2023, lượng đơn nộp vào trường Kinh doanh Harvard, Wharton, Stanford và trường Quản lý Sloan (MIT) đều giảm khoảng 16-25%.\nTrong thời điểm này, Crisp khuyên các trường kinh doanh làm nổi bật giá trị riêng biệt mà MBA mang lại. \"MBA vẫn là bằng cấp chủ chốt\", ông nói.\nTheo một số thống kê, sinh viên tốt nghiệp MBA nhận lương cao hơn 40.000 USD so với trước khi ra trường. 49% người được hỏi cho biết du học MBA sẽ mang lại kinh nghiệm cần thiết để theo đuổi sự nghiệp quốc tế. Thay vì chương trình tổng quát (dành cho người dưới 3 năm kinh nghiệm nhưng mong được thăng tiến), họ đang quan tâm đến khóa học MBA chuyên ngành (phù hợp với người có kinh nghiệm quản lý cấp cao muốn bước vào lĩnh vực khác), do tầm quan trọng ngày càng tăng của công nghệ thông tin và phân tích dữ liệu.\nLâm Khanh (Theo The Pie News, Carrington Crisp)\nBỏ ba năm học ở Ngoại thương, Thuận An du học Singapore rồi trúng học bổng thạc sĩ Quản trị kinh doanh (MBA) từ 4 trường top đầu thế giới, ở tuổi 29. 32\n10 trường đào tạo ngành Kinh doanh tốt nhất thế giới đến từ Anh, Mỹ và Trung Quốc, thu học phí từ 3.600 đến 62.000 USD, rẻ nhất là Đại học Thanh Hoa và Bắc Kinh.\nKể về người mẹ chưa tốt nghiệp cấp 3 nhưng đã gầy dựng được một doanh nghiệp xây dựng nhỏ, Hoài Thanh, 22 tuổi, trúng tuyển chương trình MBA của trường Kinh doanh Harvard."
}