{
  "url": "https://vnexpress.net/mot-truong-quoc-te-o-tp-hcm-dong-cua-4849895.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 14:03:38",
  "category": "giao-duc",
  "title": "Một trường quốc tế ở TP HCM đóng cửa",
  "description": "Trường Quốc tế Saigon Pearl (ISSP) cho biết chỉ hoạt động đến cuối năm học, sau khi số lượng tuyển sinh sụt giảm.",
  "publish_time": "Thứ bảy, 15/2/2025, 14:19 (GMT+7)",
  "author": "",
  "content": "Ngày 15/2, đại diện trường Quốc tế Saigon Pearl nói chỉ duy trì hoạt động đến cuối năm học này - ngày 19/6. Ngày làm việc cuối cùng của trường là một tháng sau đó.\n\"Nhà trường cam kết tiếp tục dạy và học chất lượng cao cho đến ngày học cuối\", người này nói.\nLý giải, trường cho biết đang đối mặt với bối cảnh đầy thách thức khi số lượng tuyển sinh sụt giảm, gây áp lực, ảnh hưởng tiêu cực tới tương lai của nhà trường và khả năng phát triển không bền vững.\n\"Ưu tiên hàng đầu hiện nay là hỗ trợ phụ huynh và học sinh trong quá trình chuyển đổi\", theo đại diện trường. Toàn bộ học sinh ISSP sẽ được chuyển đến trường Quốc tế TP HCM (ISHCMC) nếu phụ huynh đồng ý, với mức học phí tương đương trong hai năm\".\nĐội ngũ giáo viên, nhân viên của trường cũng sẽ được hỗ trợ tìm việc mới ở Việt Nam và cả châu Á.\nTrường Quốc tế Saigon Pearl tại quận Bình Thạnh. Ảnh: Lệ Nguyễn\nChị Khánh An, quận Bình Thạnh, có con đang học hệ mầm non của ISSP, cho biết nhận được email thông báo từ hiệu trưởng, chiều 14/2.\n\"Mọi hoạt động học tập của con đều ổn định, không có xáo trộn gì trong hơn hai năm qua nên tôi và nhiều người rất bất ngờ, hoang mang\", chị An nói.\nChị An cho hay trường đề cập phương án chuyển sang trường Quốc tế TP HCM và hỗ trợ chênh lệch học phí trong hai năm đầu nếu phụ huynh đồng ý. Hai trường cùng hệ thống giáo dục Cognita và đều dạy chương trình Tú tài quốc tế (IB).\nTuy nhiên, ngoài chênh lệch học phí khá lớn giữa hai bên, phụ huynh còn phải tính toán đến việc di chuyển, đưa đón con.\n\"Phương án trường thông báo là một chuyện nhưng liệu hai bên có thực hiện được như vậy không mới là vấn đề. Lẽ ra, trường nên thông báo sớm hơn\", chị An chia sẻ.\nTrường Quốc tế Saigon Pearl thành lập năm 2010, giảng dạy cho trẻ mầm non và tiểu học theo chương trình Tú tài quốc tế (IB). Trường có khoảng 200 học sinh, với học phí khoảng 243-572 triệu đồng một năm, chưa bao gồm đồng phục, chi phí ăn trưa, đưa đón.\nTrong khi đó, học phí bậc mầm non và tiểu học của trường Quốc tế TP HCM hiện khoảng 270-725 triệu đồng một năm.\nLệ Nguyễn\n*Tên phụ huynh được thay đổi\nNhiều phụ huynh trường Quốc tế Ngôi sao Sài Gòn (Saigon Star) nói đã đóng 0,5-1,6 tỷ đồng học phí, bàng hoàng khi biết tin trường bị cưỡng chế, không được hoạt động ở địa điểm hiện nay. 96\nChị Hà, quận 7, nói cho AISVN vay 600.000 USD (gần 15 tỷ đồng) để 3 con học miễn phí song đang rối bời vì trường hoạt động phập phù. 274\nPhụ huynh nói đã đóng học phí hơn 14 tỷ đồng, nhưng trường quốc tế Chồi Xanh (Green Shoots) bất ngờ đóng cửa trước ngày khai giảng. 108"
}