{
  "url": "https://vnexpress.net/muc-hoc-bong-tien-si-o-anh-tang-cao-nhat-20-nam-4854055.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:24:48",
  "category": "giao-duc",
  "title": "Mức học bổng tiến sĩ ở Anh tăng cao nhất 20 năm",
  "description": "Giá trị học bổng tiến sĩ tại Anh tăng hơn 8% so với năm ngoái - lên gần 20.780 bảng (26.000 USD) một năm, là mức cao nhất kể từ năm 2003.",
  "publish_time": "Chủ nhật, 9/3/2025, 07:41 (GMT+7)",
  "author": "",
  "content": "Viện Nghiên cứu và Đổi mới Anh (UKRI) - nơi đang tài trợ cho khoảng 24.000 nghiên cứu sinh tiến sĩ, cho hay áp dụng mức này từ 1/10. Mức cũ là hơn 19.200 bảng.\nOttoline Leyser, Giám đốc điều hành UKRI, nói chương trình sau đại học là nền tảng để các nhà nghiên cứu tạo ra đổi mới đột phá. Do đó, tăng học bổng sẽ thúc đẩy họ mở rộng nghiên cứu ở nhiều lĩnh vực.\nNgoài ra, nghiên cứu sinh được hưởng nhiều quyền lợi hơn trước, như có thể nghỉ phép tới 28 tuần, hay gia hạn thời gian học tập thêm một năm so với trước.\nSinh viên tại Đại học Bristol, Anh. Ảnh: University of Bristol\nTuy nhiên, nhiều ý kiến cho rằng mức tăng này chưa đủ. Mức học bổng 20.780 bảng mỗi năm vẫn thấp hơn một chút so với lương tối thiểu ở Anh hiện nay - 20.820 bảng. Các nghiên cứu sinh tiến sĩ còn đối mặt với sự gia tăng giá tiêu dùng. Năm ngoái, tỷ lệ lạm phát tại Anh cao hơn 2,5% so với năm trước. Nếu tính trong ba năm, từ 2021 đến 2024, giá sinh hoạt ở nước này tăng 20,8%, theo nền tảng thống kê Statista.\nTheo Jo Grady, chủ tịch Hiệp hội Đại học và Cao đẳng Anh (UCU), nghiên cứu sinh cần được hưởng quyền lợi tương đương nhân viên chính thức, bởi vai trò quan trọng của họ trong giảng dạy và đổi mới.\nChương trình tiến sĩ ở Anh thu hút nhiều du học sinh nhờ có những ngôi trường hàng đầu như Đại học Oxford, Cambridge, cùng thời gian học ngắn hơn 2-3 năm so với Mỹ. Theo tổ chức xếp hạng Times Higher Education, năm 2023, quốc gia này có tổng 113.000 nghiên cứu sinh, với hơn 40% là người nước ngoài.\nLâm Khanh (Theo Nature, Statista)\nSố lượng đơn xin thị thực du học năm 2024 giảm 14% so với năm trước đó, theo dữ liệu của Bộ Nội vụ Anh.\n10 đại học hàng đầu Anh dự kiến thu học phí khoảng 23.900-67.000 bảng (780-2,1 tỷ đồng) một năm, tùy ngành học."
}