{
  "url": "https://vnexpress.net/nam-sinh-lop-8-la-a-khoa-thi-hoc-sinh-gioi-tin-hoc-cua-ha-noi-4854452.html#box_comment_vne",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:11:53",
  "category": "giao-duc",
  "title": "Nam sinh lớp 8 là á khoa thi học sinh giỏi Tin học của Hà Nội",
  "description": "HÀ NỘIĐược truyền cảm hứng từ người anh hai lần giành huy chương Tin học quốc tế, Hoàng Lâm thêm say mê môn học này, đạt á khoa kỳ thi học sinh giỏi lớp 9.",
  "publish_time": "Thứ năm, 27/2/2025, 15:02 (GMT+7)",
  "author": "",
  "content": "Hoàng Lâm hiện là học sinh lớp 8G0, trường THCS-THPT Newton. Trong kỳ thi chọn học sinh giỏi dành cho lớp 9 của Hà Nội vừa qua, em đạt 19,7/20 điểm, giành giải nhất. Năm ngoái, Lâm đạt giải nhì.\n\"Em vui vì có giải nhất sớm hơn dự kiến\", nam sinh nói.\nLâm cho hay đề thi môn Tin gồm 5 câu thực hành, kiểm tra kiến thức lập trình (code) để giải toán. Em mất nhiều thời gian nhất với câu số 4 vì dạng bài này ít gặp. Khi biết kết quả, Lâm tiếc nuối vì chỉ kém mức điểm tuyệt đối 0,3.\n\"Em đoán bị trừ điểm câu này. Thuật toán đúng nhưng em code không cẩn thận khiến chương trình chạy quá thời gian\", Lâm chia sẻ.\nTrần Hoàng Lâm. Ảnh: Gia đình cung cấp\nHoàng Lâm làm quen với Tin học từ năm lớp 3, qua những bài học trên lớp. Em bắt đầu với lập trình kéo thả Scratch, công cụ phổ biến để học sinh sáng tạo ra các video hoạt hình, trò chơi điện tử... theo ý tưởng của mình. Về nhà, em mày mò, tìm quy luật và thử code để biết cách hoạt động của những trò chơi.\nLâm càng có thêm động lực khi người anh trai Trần Xuân Bách hai lần liên tiếp giành huy chương Olympic Tin học quốc tế. Nam sinh kể được anh hướng dẫn cách làm bài, hỗ trợ giải thuật Toán và truyền bí quyết \"để ý mọi ngóc ngách của đề\", bởi nhiều khi, chi tiết đặc biệt lại giúp tìm ra lời giải.\nLên cấp hai, em được học bài bản về lập trình ở lớp học thêm vào thứ bảy hàng tuần. Hàng ngày, Lâm tự làm đề và bài tập tìm được trên mạng. Ngoài ra, em luôn tìm một vấn đề để suy nghĩ trước lúc ăn hoặc ngủ.\n\"Trong thời gian đó, em luôn luôn nghĩ về lời giải. Em thích như vậy và thấy hiệu quả\", nam sinh chia sẻ.\nLâm nhìn nhận tính kiên trì rất quan trọng nếu muốn học giỏi môn Tin. Ngoài ra, nam sinh cho rằng học tốt Tin còn nhờ có nền tảng Toán vững chắc, được xây dựng từ ngày ở tiểu học. Nhờ bố mẹ đồng hành, giúp tìm lớp, thầy giỏi, em có môi trường để tích lũy kiến thức và phát triển.\nChị Kim Anh, mẹ Lâm, cho biết ngày Lâm 2-3 tuổi, chị cho con tiếp xúc với Toán thông qua các hoạt động và trò chơi. Do đó, khi vào lớp 1, Lâm có tư duy khá mạch lạc, giúp việc học thuận lợi.\nBan đầu, chị muốn hướng con theo Toán nhưng khi làm quen với Tin, Lâm yêu thích hơn. \"Thích môn nào là lựa chọn của con nên tôi chỉ tạo điều kiện để con được học môn mình muốn\", chị chia sẻ.\nTheo cô Nguyễn Thị Ngọc Linh, giáo viên chủ nhiệm của Lâm, học trò nhiều lần thi vượt cấp, như giành giải nhì Tin học trẻ toàn quốc, huy chương đồng kỳ thi Duyên hải và Đồng bằng Bắc bộ, huy chương vàng Trại hè Hùng Vương. Đây là các cuộc thi dành cho học sinh bậc THPT.\nEm cũng đạt huy chương vàng kỳ thi Toán học Mỹ (AMO), điểm tuyệt đối cuộc thi \"Thách thức tư duy thuật Toán Bebras\". Mới đây, Lâm giành giải nhất nội dung bơi tự do 50m trong giải thể thao dành cho học sinh tập đoàn Equest.\n\"Bạn ấy có tư duy rất tốt. Với môn Toán, Tin và tiếng Anh, Lâm đều ở top đầu\", cô Linh cho hay.\nLâm kể em và anh trai thường trò chuyện, trao đổi các bài Tin học. Mỗi khi giải được bài khó, em đều khoe với anh. Mục tiêu năm tới của Lâm là thi đỗ lớp 10 Tin, trường THPT chuyên Khoa học Tự nhiên, Đại học Quốc gia Hà Nội.\nBình Minh\nTrần Xuân Bách, 18 tuổi, chủ nhân hai tấm huy chương Olympic Tin học quốc tế, giành học bổng toàn phần của Đại học Chicago, Mỹ. 22"
}