{
  "url": "https://vnexpress.net/nam-sinh-22-tuoi-gianh-hoc-bong-tien-si-8-dai-hoc-hang-dau-my-4858367.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:33:26",
  "category": "giao-duc",
  "title": "Nam sinh 22 tuổi giành học bổng tiến sĩ 8 đại học hàng đầu Mỹ",
  "description": "Điểm học tập ấn tượng 3.99/4 cùng niềm say mê nghiên cứu giúp Hải Dương chinh phục 11 đại học Mỹ, gồm những tên tuổi như MIT, Stanford, Columbia, Yale, Johns Hopkins...",
  "publish_time": "Chủ nhật, 9/3/2025, 07:24 (GMT+7)",
  "author": "",
  "content": "Hà Hải Dương, 22 tuổi, cựu học sinh trường THPT chuyên Khoa học tự nhiên, hiện là sinh viên năm cuối ngành Hóa học, Đại học Georgetown, Mỹ.\nTừng nghĩ sẽ học trong nước, trở thành bác sĩ như định hướng gia đình, nhưng niềm đam mê khoa học đã đưa Dương tới học bổng 7 tỷ đồng của Georgetown vào năm 2021. Tại ngôi trường top 23 Mỹ, Dương theo đuổi nghiên cứu về ion hóa hợp chất flo và sản xuất siêu máy tính.\nCuối năm ngoái, chàng trai Hà Nội liên tiếp nhận thư trúng tuyển chương trình tiến sĩ từ 11 đại học, trong đó có 8 trường top đầu Mỹ, gồm Viện Công nghệ Massachusetts (top 2), Yale (#5), Stanford (#4), Northwestern, Johns Hopkins, Viện Công nghệ California (#6), Columbia (#13), UC Berkeley (#17).\nHầu hết trường đưa ra mức hỗ trợ trên 100.000 USD một năm (khoảng 2,4 tỷ đồng) cho Dương, gồm học phí và lương nghiên cứu. Riêng Yale trao thêm giải thưởng Sterling dành cho hồ sơ xuất sắc nhất, trị giá 3.500 USD mỗi năm.\n\"Đây là thành quả sau 4 năm miệt mài nghiên cứu của mình\", Dương nói.\nHải Dương tại Mỹ. Ảnh: Nhân vật cung cấp\nDương xác định theo hướng nghiên cứu từ cuối năm lớp 12. Vì vậy, mùa hè trước khi tới Mỹ, nam sinh đã tìm hiểu về các giáo sư Hóa học tại Georgetown, xem mình phù hợp với mối quan tâm, định hướng nghiên cứu của thầy cô nào.\nTrong khoảng 30 giáo sư Hóa học ở Georgetown, Dương viết thư cho ba người, xin được tới phòng thí nghiệm để quan sát, học hỏi. Cơ duyên đưa Dương tới phòng thí nghiệm nghiên cứu về hợp chất flo, và gắn bó suốt bốn năm đại học.\nDương giải thích nhiều hợp chất của flo rất độc, lại xuất hiện trong môi trường với nồng độ thấp nên khó phát hiện. Nghiên cứu mà Dương theo đuổi là chế tạo một thiết bị có thể chắt lọc flo thông qua ion hóa hợp chất này bằng phản ứng dạng khí, sau đó xác định hàm lượng flo và tìm cách loại bỏ. Điểm đặc biệt của thiết bị là cho hiệu suất gấp 100 lần các phương pháp ion hóa bằng nhiệt, đồng thời có thể xác định các chất độc flo ở nồng độ siêu thấp.\nTừ năm hai, Dương đã có bài báo khoa học đăng trên tạp chí Royal society of Chemistry (RSC, xếp hạng Q2 trong lĩnh vực Hóa học, Q1 về quang phổ). Đầu năm thứ tư, Dương gửi bài báo thứ hai và đang bổ sung một số kết quả thí nghiệm theo yêu cầu của hội đồng thẩm định.\nNgoài nghiên cứu ở trường, Dương còn xin thực tập nghiên cứu tại Đại học Stanford trong mùa hè năm thứ ba. Nam sinh làm tại phòng nghiên cứu gia tốc, tham gia thí nghiệm sản xuất siêu máy tính lượng tử. Theo Dương, siêu máy tính lượng tử có tốc độ gấp nhiều lần máy tính thông thường nhờ sử dụng hạt qubit để lưu trữ và xử lý thông tin.\nNhiệm vụ của Dương là chế tạo và phân tích cấu trúc hạt qubit để tối ưu hóa bộ nhớ và tốc độ xử lý của hạt. Ba tháng tại Stanford giúp Dương nhận ra càng nghiên cứu sâu, Hóa học càng giống Vật lý, đều liên quan tới cấu trúc, phản ứng của các vật chất. Đây là yếu tố quyết định để Dương nộp hồ sơ tiến sĩ ngành Hóa học và Vật lý lượng tử.\nHải Dương tại phòng thí nghiệm đã gắn bó từ năm thứ nhất. Ảnh: Nhân vật cung cấp\nTừ cuối tháng 11/2024, Dương bắt đầu làm hồ sơ ứng tuyển chương trình tiến sĩ. Thời điểm đó, nam sinh cũng lo lắng khi nhiều trường thu hẹp nguồn hỗ trợ tài chính, nên tăng số lượng trường ứng tuyển lên 11, thay vì 5 như dự tính ban đầu.\nQuá trình này được Dương nhìn nhận diễn ra một cách \"thần tốc\". Trong một đêm, nam sinh hoàn thành hồ sơ ứng tuyển 5 trường và chỉ mất hơn một tuần để hoàn thành tất cả.\n\"Thực ra thời gian này gần như là để mình tổng hợp, sắp xếp giấy tờ. Còn chuẩn bị về kiến thức, tìm hiểu về nghiên cứu của các giáo sư là việc mình đã làm từ lâu\", Dương lý giải.\nSuốt bốn năm, thói quen mỗi ngày của Dương là đọc bài báo khoa học, tìm hiểu về các giáo sư đang theo đuổi lĩnh vực liên quan tới định hướng của mình. Nhờ vậy, khi chuẩn bị hồ sơ, Dương chỉ cần đọc lướt lại bài báo khoa học của giáo sư đó, để đưa thông tin vào bài luận của mình.\nỞ trường, Dương duy trì thành tích học tốt với điểm trung bình (GPA) là 3.99/4. Môn duy nhất mà Dương không đạt điểm A là Sinh học. Nam sinh còn làm trợ giảng cho bốn lớp: Vật lý, Hóa học, Sinh học và Khoa học máy tính. Được trao đổi, tranh luận với sinh viên về những vấn đề hóc búa khiến Dương học thêm được kiến thức mới.\nDương còn thấy điểm sáng trong hồ sơ của mình là có 7 thư giới thiệu của các giáo sư Hóa học, Vật lý. Với mỗi trường, Dương sẽ chọn khoảng 3-5 thư phù hợp để nộp.\nĐể có được mối quan hệ với các giáo sư, Dương tận dụng mọi cơ hội gặp gỡ, giao lưu bằng cách tham gia hội thảo, xin thực tập, viết mail làm quen. Theo Dương, số lượng thư giới thiệu lớn, đa dạng cho thấy khả năng của bản thân được đánh giá khách quan, phản ánh sự nỗ lực và nghiêm túc của Dương khi theo đuổi khoa học.\nNorthwestern là trường đầu tiên gửi thư báo trúng tuyển, chỉ 10 ngày sau khi gửi hồ sơ. Liên tiếp sau đó, gần như tuần nào nam sinh cũng nhận tin vui. Dương trúng tuyển cả 11 trường.\n\"Lúc chuẩn bị hồ sơ, thực sự mình không nghĩ có thể đỗ nhiều trường tốt như vậy\", Dương nói. \"Kết quả này ngoài mong đợi của mình\".\nDương và mẹ ở Nhật. Ảnh: Nhân vật cung cấp\nTS Milena Shahu, giảng viên khoa Hóa học, Đại học Georgetown, nói ấn tượng với sự thông minh cùng thái độ học nghiêm túc của Dương. Cô dạy Dương ba môn Thí nghiệm hóa đại cương, Thí nghiệm hóa phân tích và Đo lường vật lý.\n\"Khả năng giải quyết vấn đề một cách logic của Dương vượt trội so với các bạn cùng lớp. Cậu ấy còn có tư duy phản biện, khả năng diễn đạt và trình bày rõ ràng với một phong thái chín chắn, tự tin\", cô Milena nhận xét.\nCô cũng nhìn nhận với đam mê nghiên cứu được thể hiện từ sớm, cùng sự kiên trì và niềm hứng thú với các thử thách hóc búa, Dương có tiềm năng đặc biệt để trở thành một nhà khoa học xuất sắc.\nTháng 5 năm nay, Dương sẽ lấy bằng tốt nghiệp đại học. Thời gian này, nam sinh đi tham quan các trường, gặp gỡ giáo sư, tìm hiểu phòng thí nghiệm trước khi quyết định sẽ học ở đâu.\n\"Trước mắt, mình tiếp tục làm nghiên cứu tại Mỹ để tích lũy kiến thức. Còn về lâu dài, mình mong có thể về Việt Nam dạy học\", Dương nói.\nThanh Hằng\nVới 4 công bố trên các tạp chí quốc tế Q1, Q2 về vật liệu bán dẫn, cùng IELTS 7.0, Nguyễn Văn Thắng được giáo sư ở Singapore, Australia, Mỹ nhận làm nghiên cứu sinh. 18\nTừ sở thích đọc sách về cây cỏ và làm vườn, Ngọc Mỹ quyết định theo đuổi lĩnh vực Sinh học, trúng học bổng tiến sĩ toàn phần của Đại học Harvard, Mỹ. 13\nNguyễn Tuấn Hoàng, cựu thủ khoa chuyên Toán trường Ams, ba năm liền đạt giải quốc gia môn Tin học, chinh phục học bổng tiến sĩ kinh tế tại Đại học Brown cùng nhiều trường hàng đầu Mỹ. 10"
}