{
  "url": "https://vnexpress.net/nam-sinh-ba-lan-dat-giai-toan-quoc-gia-gianh-hoc-bong-dai-hoc-top-50-the-gioi-4852845.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:27:23",
  "category": "giao-duc",
  "title": "Nam sinh ba lần đạt giải Toán quốc gia giành học bổng đại học top 50 thế giới",
  "description": "Việt Hoàng, học sinh đầu tiên của Lào Cai thi quốc gia từ lớp 10, hai lần vào vòng chọn đội tuyển quốc tế, giành học bổng toàn phần ngôi trường top ̀50 thế giới.",
  "publish_time": "Thứ hai, 24/2/2025, 10:59 (GMT+7)",
  "author": "",
  "content": "Hoàng hiện học lớp 12 Toán, trường THPT chuyên Lào Cai. Nam sinh nhận tin giành học bổng trị giá hơn 2,8 tỷ đồng của Đại học Khoa học và Công nghệ Hong Kong (HKUST) hôm 19/2. Theo QS 2025, trường xếp thứ 47 thế giới và thứ ba tại Hong Kong.\n\"Em rất bất ngờ và xúc động. Kết quả ngoài sức tưởng tượng của em\", Hoàng nói, cho hay vừa nộp hồ sơ vào giữa tháng 1, chọn theo đuổi chuyên ngành Khoa học máy tính.\nViệt Hoàng và bố trong ngày chụp ảnh kỷ yếu, hồi tháng 1. Ảnh: Nhân vật cung cấp\nAnh Nguyễn Việt Hà, bố của Hoàng, cho hay mình và vợ đều là giáo viên Toán ở trường THPT chuyên Lào Cai. Do đó, Hoàng được truyền cảm hứng và yêu thích môn này từ nhỏ. Năm lớp 3, em bắt đầu tham gia các cuộc thi ở thành phố và giành nhiều giải thưởng, nên càng có động lực học. Những khi bố mẹ bận rộn với công việc, nam sinh tự mày mò học, chỗ nào khó mới nhờ giúp đỡ.\nNăm lớp 8 và 9, Hoàng đạt giải nhất kỳ thi học sinh giỏi cấp tỉnh. Sau khi đỗ chuyên Toán, em được chọn vào đội tuyển của tỉnh Lào Cai tham gia kỳ thi học sinh giỏi quốc gia ba năm liên tiếp, lần lượt đạt giải khuyến khích, nhì, nhất. Ngoài ra, Hoàng còn giành huy chương vàng, bạc, đồng ở các kỳ thi khu vực Trung du và miền núi phía bắc, đồng bằng Duyên hải Bắc Bộ.\nAnh Hà cho hay Hoàng nghĩ tới du học từ năm ngoái, sau khi vào vòng chọn đội tuyển thi Olympic quốc tế môn Toán. Nam sinh tự tìm hiểu thông tin về các trường và ngành học, sau đó lên kế hoạch, chuẩn bị hồ sơ. Em bắt đầu tham gia nhiều hoạt động ngoại khóa hơn như hỗ trợ học sinh cấp hai trải nghiệm một ngày ở trường chuyên Lào Cai; tổ chức trò chơi và tặng quà cho các em nhỏ ở Mường Khương...\nCùng đó, nam sinh sắp xếp việc học để duy trì điểm số tốt - GPA 9,95 và IELTS 7.5.\nHoàng nói chọn ứng tuyển ở Hong Kong (Trung Quốc) vì thấy nhiều du học sinh Việt Nam ở đây thành công, có cơ hội sang các nước làm việc. Hơn nữa, trường cũng có nhiều lựa chọn về ngành học.\nHồ sơ ứng tuyển vào HKUST gồm các giấy khen, bảng điểm, bài luận, thư giới thiệu. Khác với bài luận ứng tuyển đại học Mỹ, bài viết gửi đại học ở Hong Kong không giới hạn từ, nói về điều khiến Hoàng ấn tượng và lý do chọn trường.\nNam sinh đã kể về niềm đam mê với môn Toán. Mỗi ngày, em dành khoảng 2-3 tiếng để học và giải các bài Toán, đặc biệt thích làm những bài khó, đòi hỏi tư duy logic và sáng tạo.\n\"Em có thể ngồi hàng giờ để làm Toán mà không thấy mệt mỏi, vì mỗi bài đều mang lại cảm giác hứng thú và thách thức\", Hoàng chia sẻ.\nNam sinh nhìn nhận học Toán cần sự luyện tập thường xuyên, càng giải nhiều bài càng giúp nâng cao kỹ năng và làm quen với các dạng khác nhau. Thay vì chỉ học thuộc công thức, Hoàng nắm chắc lý thuyết để áp dụng vào làm bài thực tế.\nThử thách bản thân với những bài Toán nâng cao cũng giúp em phát triển khả năng tư duy. Mỗi khi làm sai, Hoàng đều phân tích nguyên nhân để tránh phạm lỗi tương tự. Em cũng chủ động hỏi nếu không hiểu bài và ôn tập thường xuyên để không quên kiến thức.\nHoàng cho biết ước mơ của em là trở thành nhà nghiên cứu Toán học hoặc kỹ sư Công nghệ thông tin. Khi tìm hiểu về trường, em tin môi trường học tập ở đây sẽ giúp bản thân đạt mục tiêu.\nTheo thầy Nguyễn Bá Hoàng, giáo viên chủ nhiệm lớp 12 Toán, Hoàng thể hiện năng lực nổi trội ngay khi đỗ vào trường. Em luôn có lời giải ngắn gọn, đẹp và thông minh. Hoàng là học sinh đầu tiên ở Lào Cai được chọn thi học sinh giỏi quốc gia từ năm lớp 10; hai năm liên tục (lớp 11 và 12) vào vòng chọn đội tuyển thi quốc tế và giải nhất quốc gia môn Toán.\n\"Có lẽ sẽ rất lâu nữa mới có học sinh đuổi kịp thành tích này\", thầy Hoàng nhận định. \"Tôi hy vọng em ấy sẽ lập thêm kỷ lục nữa khi có kết quả chọn đội tuyển quốc gia dự thi Olympic khu vực và quốc tế vào cuối tháng 3\".\nHoàng hiện tập trung ôn luyện cho vòng thi này. Em cũng nộp hồ sơ vào một trường đại học trong nước, đang chờ kết quả học bổng.\n\"Em dự định học lên thạc sĩ và làm việc trong lĩnh vực khoa học và công nghệ sau này\", Hoàng cho hay.\nBình Minh\nBằng niềm đam mê với ngành Tâm lý và 3 điểm A* dự đoán ở chương trình phổ thông A - Level, Hà Vy chinh phục hai đại học hàng đầu Hong Kong, đều trong top 50 thế giới.\nDù đã trúng tuyển một đại học Pháp, khao khát du học Mỹ khiến Tuệ Nhi gấp rút chuẩn bị hồ sơ trước hạn tuyển sinh sớm 10 ngày, giành học bổng hơn 6 tỷ đồng cho 4 năm. 32"
}