{
  "url": "https://vnexpress.net/nam-sinh-mac-ung-thu-duoc-trao-bang-tot-nghiep-trong-benh-vien-4851154.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:42:52",
  "category": "giao-duc",
  "title": "Nam sinh mắc ung thư được trao bằng tốt nghiệp trong bệnh viện",
  "description": "Phạm Viết Xô, sinh viên Cao đẳng Bách khoa Sài Gòn, được trường trao bằng tốt nghiệp danh dự khi đang điều trị ung thư giai đoạn cuối.",
  "publish_time": "Thứ ba, 18/2/2025, 23:40 (GMT+7)",
  "author": "",
  "content": "TS Hoàng Văn Phúc, Hiệu trường Cao đẳng Bách khoa Sài Gòn, cho biết đại diện ban giám hiệu và khoa Công nghệ Ôtô đã đến Bệnh viện Chợ Rẫy để động viên em, sáng 18/2.\n\"Đây là lần trao bằng tốt nghiệp đặc biệt nhất trong lịch sử của trường\", ông nói.\nTheo TS Phúc, Xô, 19 tuổi, là sinh viên năm thứ hai ngành Công nghệ Ôtô. Em sắp hoàn thành chương trình đào tạo với kết quả khá. Cách đây một tuần, nhà trường nhận được đơn đề nghị từ gia đình nên đã họp, xem xét kết quả học tập, rèn luyện và quyết định cấp bằng cử nhân danh dự, động viên em giữ tinh thần tích cực để chiến đấu với bệnh tật.\n\"Khi thầy cô đến, Xô tỉnh táo, nhận ra thầy trưởng khoa. Chúng tôi động viên em tiếp tục điều trị, sau đó hoàn thành chương trình học để được nhận thêm tấm bằng chính thức\", TS Phúc kể.\nNhà trường cũng quyết định trao lại gia đình tất cả số tiền học phí mà Xô đã đóng từ khi nhập học đến nay, khoảng 50 triệu đồng.\n\"Gia đình em thuộc diện hộ nghèo, gặp nhiều khó khăn trong khi chi phí điều trị quá lớn. Bố mẹ em từ Thái Bình vào TP HCM thuê trọ, đi làm thuê nuôi 3 con\", Hiệu trưởng nói thêm. Trường đang kêu gọi giảng viên, sinh viên hỗ trợ thêm cho Xô.\nBố em Xô (áo vàng) nhận bằng tốt nghiệp danh dự thay con trai đang nằm trên giường bệnh, ngày 18/2. Ảnh: Nhà trường cung cấp\nBà Phạm Thị Liên, 40 tuổi, mẹ của Xô, cho biết gia đình phát hiện con trai mắc bệnh ung thư trung thất giai đoạn cuối hồi tháng 12/2024. Em đã trải qua một lần phẫu thuật và được điều trị, hóa trị ở phòng hồi sức tích cực cho đến nay.\n\"Chúng tôi vẫn giấu thông tin bệnh tình với con, chỉ nói con đang phẫu thuật một khối u lành tính, tạm thời bảo lưu việc học một năm để khi khỏe mạnh sẽ đi học trở lại\", bà Liên nói.\nBà Liên cho hay dù bác sĩ tiên lượng nặng nhưng gia đình vẫn không từ bỏ hy vọng, vay mượn khắp nơi để điều trị cho con. Được khuyên cần tạo tinh thần thoải mái, lạc quan để tác động tích cực đến quá trình chữa trị, gia đình làm đơn gửi trường Cao đẳng Bách khoa Sài Gòn, mong con trai được nhận bằng tốt nghiệp để có thêm động lực vượt qua bạo bệnh.\n\"Chúng tôi muốn con có thêm niềm vui trong những ngày tháng chữa bệnh nhiều đau đớn. Nếu chẳng may con không qua khỏi thì coi như được an ủi khi đã nhìn thấy tấm bằng tốt nghiệp\", mẹ Xô chia sẻ.\nLệ Nguyễn\nTrong khi các bạn cùng lớp chuẩn bị tốt nghiệp, Li Min bị chẩn đoán ung thư máu, phải tạm dừng việc học để chữa bệnh.\nDù phải chống chọi với căn bệnh bại não bẩm sinh, Nguyễn Mai Anh vẫn tốt nghiệp trường Luật, được hiệu trưởng tặng giấy khen vì nỗ lực vượt bậc trong học tập. 81"
}