{
  "url": "https://vnexpress.net/nam-sinh-che-robot-phan-loai-rac-gianh-hoc-bong-toan-phan-dai-hoc-4852185.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:47:25",
  "category": "giao-duc",
  "title": "Nam sinh chế robot phân loại rác giành học bổng toàn phần đại học",
  "description": "Đào Hiểu Phong từng biến phòng ngủ thành \"bãi chiến trường\" với hàng trăm mạch điện, trước khi chế ra một robot phân loại rác, giành học bổng toàn phần ba năm đại học.",
  "publish_time": "Thứ bảy, 22/2/2025, 08:32 (GMT+7)",
  "author": "",
  "content": "Phong, 19 tuổi, ở TP HCM, là một trong 7 tân sinh viên nhận học bổng toàn phần của trường Đại học RMIT Việt Nam, cuối năm ngoái. Đây là cơ sở lớn nhất tại châu Á của Đại học RMIT - trường top 10 Australia, theo bảng xếp hạng QS năm 2025.\nCác ứng viên đều có điểm trung bình lớp 12 trên 9, được trường đánh giá có năng lực lãnh đạo vượt trội trong các hoạt động ngoại khóa.\n\"Lúc biết tin, em vui lắm, khoe ngay với bố mẹ\", Phong kể. \"Em rất nóng lòng học sâu về công nghệ để có nhiều sáng chế giúp ích cho cộng đồng\".\nNam sinh đang theo học tại khoa Khoa học, Kỹ thuật và Công nghệ, ngành Công nghệ thông tin.\nĐào Hiểu Phong (phải) nhận học bổng toàn phần của trường Đại học RMIT 2024. Ảnh: Nhân vật cung cấp\nPhong nói được truyền cảm hứng về công nghệ từ anh trai, vốn khởi nghiệp trong lĩnh vực này. Tò mò về trò chơi điện tử yêu thích là Minecraft, ngày học lớp 8, Phong nhờ anh chỉ cách tạo trò chơi của riêng mình. Trò chơi nhặt bánh mì vào giỏ, được viết bằng ngôn ngữ lập trình Python, là sản phẩm đầu tay của em.\n\"Trò chơi đơn giản nên em chỉ dám chơi một mình, nhưng em tự hào lắm\", nam sinh nhớ lại.\nCũng từ đó, Phong đặt mục tiêu theo đuổi ngành Công nghệ thông tin. Sau khi tìm hiểu, Phong nhắm vào RMIT vì có thể học song song ngành phụ là Trí tuệ nhân tạo (AI). Em cũng quyết tâm giành học bổng để giảm bớt chi phí cho bố mẹ.\nĐể làm được điều này, Phong cần một dự án có thể giúp ích cho cộng đồng, vừa vượt qua những hiểu biết trước nay của em về công nghệ. Một lần, thấy nhiều bạn lúng túng khi đứng trước các thùng phân loại rác, nam sinh trường Phổ thông quốc tế Việt Úc nảy ra ý tưởng làm một robot để giúp việc này. Robot có tên là Otto, sử dụng mô hình AI nguồn mở để quét hình ảnh rác và bật đèn sáng ở thùng rác phù hợp (gồm thùng chứa rác hữu cơ, tái chế và rác khác).\nVì chưa có kinh nghiệm về lắp ráp robot hay học máy, ngay trong tuần đầu, Phong đã biến phòng ngủ thành \"bãi chiến trường\" khi thử lắp hàng trăm mạch điện.\n\"Đồ hỏng em vẫn để lại nghiên cứu tiếp, nên mỗi lần lắp một mạch điện thành công, em có hàng trăm 'đồ kỷ niệm'\", Phong kể, nhớ có lần còn bị ba mẹ than phiền vì mang rác về nhà cho robot học.\nNgoài ra, nam sinh ghi lại những vướng mắc rồi tìm câu trả lời trên YouTube hoặc các bài báo khoa học. Chỗ nào chưa rõ, Phong hỏi thầy cô dạy các môn tự nhiên trên lớp.\nTrải qua 5 phiên bản, hoàn thiện từ phần điện tử lõi đến các bộ phận ngoại vi, Otto lọt vào top 3 dự án ấn tượng trong cuộc thi nghiên cứu khoa học, được triển khai ở một cơ sở của trường. Sản phẩm này cũng mang về cho Phong giải nhất cuộc thi Khoa học kỹ thuật dành cho học sinh trung học của TP HCM năm học 2023-2024.\nPhong giới thiệu về robot phân loại rác Otto tại trường Phổ thông quốc tế Việt Úc, tháng 12/2023. Ảnh: Nhân vật cung cấp\nPhong cho hay thực hiện dự án trong nửa đầu năm học lớp 12 để kịp nộp hồ sơ vào tháng 7/2024. Đôi khi em thấy quá tải vì phải cố gắng duy trì điểm học tập tốt ở cả chương trình của Việt Nam và chương trình phổ thông Cambridge (Anh), bên cạnh nghiên cứu robot và trình diễn cùng ban nhạc của trường.\n\"Dù vậy, em chưa bao giờ muốn bỏ Otto vì biết đây là đam mê của mình. Những điều em học được thông qua thử thách này sẽ là bước đệm tốt để em phát triển chuyên môn trong tương lai\", nam sinh nhìn nhận.\nCòn ở ban nhạc, lúc đầu Phong chơi guitar, sau chuyển sang chơi bass. Vì thế, nam sinh cũng phải dành nhiều thời gian để luyện tập.\nTheo cô Lê Thị Anh Thư, giáo viên môn Âm nhạc, Phong tiến bộ rất nhanh, đảm nhận vai trò chủ chốt trong ban nhạc. Năm lớp 12, dù bận rộn học và chế tạo robot, học trò vẫn tham gia hầu hết sự kiện âm nhạc của trường.\n\"Phong bản lĩnh, có tính kỷ luật cao và đam mê mạnh mẽ. Phong luôn đi đầu trong việc lên ý tưởng biểu diễn và lập kế hoạch từng buổi tập\", cô nhận xét.\nĐối với Phong, công nghệ và âm nhạc là hai bản sắc không thể tách rời và có nhiều điểm tương đồng.\n\"Sự kết nối giữa phần cứng và phần mềm của robot giống như sự hòa âm giữa các nhạc cụ trong nhạc Jazz\", nam sinh nói. \"Vì vậy, em tâm huyết với việc tạo ra những sản phẩm công nghệ vừa kỹ thuật, đẹp mắt lại tiện ích - hài hòa như cách âm bass góp mặt trong bản nhạc\".\nHiểu Phong (áo cam) chơi bass trong một sự kiện gây quỹ năm 2023. Ảnh: Nhân vật cung cấp\nPhương Anh"
}