{
  "url": "https://vnexpress.net/new-zealand-uu-tien-cap-visa-cho-du-hoc-sinh-cu-4846459.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 14:11:56",
  "category": "giao-duc",
  "title": "New Zealand ưu tiên cấp visa cho du học sinh cũ",
  "description": "Đơn xin visa của những sinh viên đang ở New Zealand hoặc những người nộp lần thứ hai trở lên để học một chương trình khác, sẽ được Cục Di trú New Zealand (INZ) ưu tiên.",
  "publish_time": "Thứ năm, 6/2/2025, 22:55 (GMT+7)",
  "author": "",
  "content": "Thông tin đăng trên website của INZ hôm 3/2. Cơ quan này cho biết đây là những người cần được cấp visa trước khi bắt đầu khóa học. Những sinh viên đang ở New Zealand phải nộp kèm biên lai đóng học phí từ đầu.\nViệc xác định nhóm ưu tiên nhằm xử lý hiệu quả hơn các đơn xin cấp visa trong thời gian cao điểm (từ tháng 10 đến tháng 2). Với các yêu cầu xử lý khẩn cấp, INZ có công cụ để sinh viên đánh giá tình trạng của mình. Trước đó, họ cần liên hệ với trường của mình để được hỗ trợ.\nKhuôn viên Đại học Otago, New Zealand. Ảnh: Otago Daily Times\nNew Zealand có 8 đại học công lập, đều trong top 500 thế giới, theo bảng xếp hạng QS 2025. Tổ chức giáo dục IDP cho biết học phí trung bình với sinh viên quốc tế ở đây khoảng 20.000-25.000 NZD (350 triệu đồng), sinh hoạt phí 13.000-16.000 NZD mỗi năm. Chi phí nhà ở là 120-555 NZD mỗi tuần.\nPhí cấp visa du học New Zealand từ đầu tháng 10/2024 tăng gấp đôi, lên 750 NZD (hơn 11,3 triệu đồng). Phí visa cho du học sinh đi làm sau tốt nghiệp (post-study work visa) cũng tăng hơn hai lần, từ 700 lên 1.670 NZD.\nTheo Cơ quan giáo dục New Zealand, năm 2023, hơn 69.000 sinh viên quốc tế ở nước này, tăng 67% so với năm trước đó. Số du học sinh người Việt khoảng 1.730.\nBình Minh\nPhí cấp visa du học New Zealand từ đầu tháng 10 là 750 NZD (hơn 11,3 triệu đồng), tăng gấp đôi so với mức hiện tại.\nNew Zealand cấp thị thực làm việc nếu du học sinh đã hoàn thành Postgraduate và học ngay lên thạc sĩ, bỏ yêu cầu về thời lượng của khóa thạc sĩ này."
}