{
  "url": "https://vnexpress.net/new-zealand-tang-toc-cap-phep-thuong-tru-cho-giao-vien-nuoc-ngoai-4857847.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:00:12",
  "category": "giao-duc",
  "title": "New Zealand tăng tốc cấp phép thường trú cho giáo viên nước ngoài",
  "description": "NEW ZEALANDGiáo viên tiểu học người nước ngoài được xin giấy phép thường trú ngay khi có thư mời nhận việc, thay vì phải làm việc hai năm như trước.",
  "publish_time": "Thứ sáu, 7/3/2025, 15:31 (GMT+7)",
  "author": "",
  "content": "Bộ Di trú New Zealand cuối tháng 2 cập nhật chính sách mới trên website, hiệu lực từ 26/3. Để nộp đơn theo diện này, các giáo viên người nước ngoài cần có công việc toàn thời gian hoặc ít nhất 30 giờ mỗi tuần, ký hợp đồng từ 12 tháng trở lên.\nQuyết định đưa ra trong bối cảnh nước này thiếu giáo viên tiểu học trầm trọng. Hồi tháng 2, Bộ Giáo dục New Zealand dự báo thiếu khoảng 1.250 giáo viên năm nay, gồm 750 giáo viên ở tiểu học và 500 người ở cấp trung học cơ sở.\n\"Thiếu hụt giáo viên không chỉ ảnh hưởng đến học sinh, mà cả các giáo viên đang giảng dạy\", Bộ trưởng Di trú Erica Stanford nói. \"Chúng tôi sẽ biến New Zealand thành một điểm đến cạnh tranh cho các tài năng nước ngoài, bằng cách tăng tốc quá trình xin cư trú cho giáo viên tiểu học\".\nNăm ngoái, New Zealand từng áp dụng chính sách tương tự ở cấp THCS, tuyển được 480 giáo viên mới.\nKhuôn viên Đại học Otago, New Zealand. Ảnh: University of Otago Fanpage\nỞ New Zealand, bậc tiểu học và THCS dành cho học sinh 5-13 tuổi. Để trở thành giáo viên, du học sinh cần tốt nghiệp một chương trình sư phạm được công nhận (khoảng 3 năm), IELTS 6.5 trở lên.\nKhi có giấy phép thường trú, họ được ở lại làm việc ở New Zealand, mang theo vợ/chồng, con cái (dưới 24 tuổi). Những người này cần có điểm IELTS 5.0 trở lên, đạt yêu cầu về sức khỏe và phẩm chất.\nDoãn Hùng (Theo New Zealand Immigration)\nNew Zealand cấp thị thực làm việc nếu du học sinh đã hoàn thành Postgraduate và học ngay lên thạc sĩ, bỏ yêu cầu về thời lượng của khóa thạc sĩ này."
}