{
  "url": "https://vnexpress.net/nguoi-viet-hoc-online-mien-phi-nhieu-thu-hai-the-gioi-4847384.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 14:05:29",
  "category": "giao-duc",
  "title": "Người Việt học online miễn phí nhiều thứ hai thế giới",
  "description": "Hai triệu người Việt có tài khoản trên Khan Academy - một trong những nền tảng học online lớn nhất thế giới, vào năm 2024, đứng thứ hai thế giới.",
  "publish_time": "Chủ nhật, 9/2/2025, 21:37 (GMT+7)",
  "author": "",
  "content": "Thông tin do Khan Academy cung cấp hôm 8/2, thống kê từ 190 quốc gia và vùng lãnh thổ.\nCụ thể, nền tảng này ghi nhận hơn hai triệu tài khoản học tập được tạo lập ở Việt Nam, cả học sinh ở đô thị lẫn những nơi điều kiện kinh tế - xã hội còn khó khăn. Tổng số phút học tập trong năm qua là hơn 204 triệu. Những con số này giúp Việt Nam soán ngôi Ấn Độ, vươn lên vị trí thứ hai về người dùng, tăng một bậc so với năm ngoái và xếp sau Brazil.\nNgoài ra, 25.000 giáo viên tại hơn 5.300 trường được tập huấn để hỗ trợ học sinh trong sử dụng các nền tảng số.\n\"Kết quả này phản ánh sự chuyển biến tích cực trong cách tiếp cận, tư duy đổi mới phương pháp dạy và học tập ở các trường học\", Khan Academy đánh giá. Tổ chức này cũng dự báo học trực tuyến, ứng dụng công nghệ trong học tập sẽ tiếp tục phát triển mạnh tại Việt Nam trong thời gian tới.\nPhòng Tin học của trường Tiểu học và THCS Miền Đồi, Lạc Sơn, Hòa Bình. Ảnh: KAV\nGiữa năm ngoái, nền tảng học trực tuyến lớn nhất thế giới Coursera với 162 triệu người dùng, cũng ghi nhận xu hướng tương tự. Số người Việt tham gia các khóa học trên nền tảng này là hơn 1,4 triệu, tăng 4 lần so với trước Covid-19. Độ tuổi trung bình của người học là 29.\nKhan Academy là tổ chức phi lợi nhuận, hiện có gần 150 triệu người dùng. Nền tảng này cung cấp miễn phí nội dung học tập của nhiều môn, như Toán, Lập trình, Khoa học, Trí tuệ nhân tạo, luyện thi chứng chỉ SAT, AP và nhiều khóa kỹ năng mềm. Triết lý của Khan Academy là giúp người dùng có lộ trình học tập cá nhân hóa, học theo nhu cầu và khả năng đến khi trở nên thành thạo.\nTại Việt Nam, các khóa học được Việt hóa để phù hợp với nhiều học sinh, hoàn toàn miễn phí, do tổ chức The Vietnam Foundation (VNF) thực hiện.\nThanh Hằng\nĐưa AI vào giáo dục tạo ra thách thức, nhưng ngăn học sinh tiếp cận AI là vô lý, theo Sal Khan, người sáng lập kênh học trực tuyến miễn phí nổi tiếng thế giới - Khan Academy. 22\nHơn 1,4 triệu người Việt tham gia các khóa học trên Coursera, một trong những nền tảng học trực tuyến lớn nhất thế giới, gấp bốn lần so với trước Covid-19."
}