{
  "url": "https://vnexpress.net/nhieu-truong-o-tp-hcm-du-kien-giam-tuyen-sinh-lop-10-4857470.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:26:28",
  "category": "giao-duc",
  "title": "Nhiều trường ở TP HCM dự kiến giảm tuyển sinh lớp 10",
  "description": "TP HCMNhiều trường THPT dự kiến giảm 1-5 lớp 10, tương đương 45-200 học sinh, có nơi giảm hơn 300 so với năm ngoái.",
  "publish_time": "Thứ sáu, 7/3/2025, 06:44 (GMT+7)",
  "author": "",
  "content": "Đầu tháng 3, nhiều trường THPT đã hoàn thiện việc khảo sát cơ sở vật chất, báo cáo dự kiến chỉ tiêu tuyển sinh lớp 10. Nằm trong top 10 trường có điểm chuẩn cao nhất năm ngoái, THPT Phú Nhuận tính tuyển 810 học sinh, giảm 60. Cũng thuộc nhóm này, chỉ tiêu của trường THPT Nguyễn Hữu Cầu giảm nhẹ 35 em.\nMột số trường khác giảm 1-2 lớp, tương đương 45-90 em như THPT Ten Lơ Man, Nguyễn Thái Bình, Nguyễn Hữu Thọ, Phong Phú.\nGhi nhận đến ngày 7/3, THPT Thanh Đa là trường giảm chỉ tiêu lớp 10 mạnh nhất, hơn 300 học sinh. Tiếp theo là THPT Phước Long, Tây Thạnh cùng giảm 225 em.\nDự kiến chỉ tiêu lớp 10 năm 2025 của một số trường THPT ở TP HCM như sau:\nHiệu trưởng các trường cho biết chỉ tiêu lớp 10 phụ thuộc vào số lượng học sinh 12 tốt nghiệp, tình hình cơ sở vật chất và đội ngũ giáo viên. Hầu hết trường giảm chỉ tiêu vì không có thêm phòng học mới, \"học sinh 12 tốt nghiệp bao nhiêu thì tiếp nhận bấy nhiêu suất lớp 10\".\n\"Việc này nhằm đảm bảo chất lượng giảng dạy, đáp ứng nhu cầu học tập của học sinh trong năm học mới\", thầy Nguyễn Hùng Khương, Hiệu trưởng THPT Ten Lơ Man, cho hay.\nHiệu trưởng một trường ở TP Thủ Đức cho biết năm ngoái nhiều trường được Sở Giáo dục và Đào tạo giao thêm chỉ tiêu đợt hai. Đội ngũ giáo viên phải \"co kéo\" để sắp xếp thời khóa biểu phù hợp. Do đó, họ giảm chỉ tiêu năm nay để đảm bảo chất lượng đào tạo.\nHọc sinh lớp 9 trường THCS Lê Quý Đôn, TP HCM trải nghiệm một ngày học tập tại trường THPT cùng tên, hôm 4/3. Ảnh: THPT Lê Quý Đôn\nNăm nay, thành phố có khoảng 90.000 học sinh lớp 9 tốt nghiệp THCS. Kỳ thi vào lớp 10 diễn ra ngày 6-7/6 với ba bài thi Toán, Văn (120 phút) và Ngoại ngữ (chủ yếu là Tiếng Anh - 90 phút). Học sinh đăng ký vào trường chuyên dự thi thêm môn chuyên tương ứng.\nGiữa tháng trước, Giám đốc Sở Giáo dục và Đào tạo Nguyễn Văn Hiếu cho biết tỷ lệ thí sinh vào lớp 10 công lập dự kiến ít nhất 70%, tăng 5% so với năm ngoái. Chỉ tiêu tuyển sinh của mỗi trường dựa trên khả năng tiếp nhận, thay vì quy định tỷ lệ phân luồng như các năm trước.\nTheo thầy Lê Hữu Hân, Hiệu trưởng trường THPT Thanh Đa, số lượng học sinh tốt nghiệp THCS năm nay giảm khoảng 25.000 so với năm ngoái.\n\"Một số trường giảm chỉ tiêu nhưng có những trường khác tăng nên nhìn chung tỷ lệ đỗ lớp 10 năm nay có thể cao hơn năm ngoái, giảm áp lực cho học sinh\", thầy Hân nói.\nLệ Nguyễn\nKỳ thi tuyển sinh vào lớp 10 công lập của TP HCM diễn ra vào ngày 6-7/6, theo Sở Giáo dục và Đào tạo. 14\nĐề thi minh họa lớp 10 của ba môn Toán, Văn, Tiếng Anh được Sở Giáo dục và Đào tạo công bố chiều 2/10. 16\nĐiểm chuẩn lớp 10 công lập ở TP HCM từ 10,5 đến 24,25/30, 60 trường giảm so với năm ngoái. 113"
}