{
  "url": "https://vnexpress.net/nu-sinh-vung-bien-gianh-hoc-bong-hon-10-ty-dong-du-hoc-my-4858967.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:52:39",
  "category": "giao-duc",
  "title": "Nữ sinh vùng biên giành học bổng hơn 10 tỷ đồng du học Mỹ",
  "description": "Lớn lên ở tỉnh nhỏ, sát biên giới, song Cẩm Tú học online chương trình Mỹ từ lớp 7, nỗ lực tìm cơ hội ra bên ngoài, rồi giành học bổng toàn phần của Đại học Chicago, Mỹ.",
  "publish_time": "Thứ năm, 13/3/2025, 06:02 (GMT+7)",
  "author": "",
  "content": "Hà Trần Cẩm Tú, lớp 12 Anh 2, trường THPT chuyên Hoàng Lê Kha, Tây Ninh, giành học bổng hơn 100.000 USD (khoảng 2,5 tỷ đồng) một năm để theo học ngành Kinh tế của Đại học Chicago. Ngoài ra, Tú còn được trường hỗ trợ tiền làm dự án nghiên cứu hoặc thực tập hè. Theo xếp hạng đại học QS và US News, trường lần lượt ở vị trí 21 thế giới và 11 ở Mỹ.\nTú cho hay do không thành công ở kỳ tuyển sinh sớm (Early Decision) trước đó nên em không đặt nhiều kỳ vọng lần này. Sáng 14/2, khi nhận thư thông báo của Đại học Chicago, nữ sinh mất một lúc mới nhận ra mình đã trúng tuyển.\n\"Đó là một ngày ngập tràn niềm vui của gia đình\", Tú nói.\nHà Trần Cẩm Tú. Ảnh: Nhân vật cung cấp\nNgày học cấp 1, Tú đã nghĩ đến du học sau khi tham gia câu lạc bộ tiếng Anh do AIESEC, tổ chức thanh niên lớn nhất thế giới, mở tại Tây Ninh. Năm lớp 7, em học song song chương trình Việt Nam ở trường và chương trình Mỹ (trực tuyến).\nĐược tiếp xúc với các môn học bằng tiếng Anh, đọc và viết nhiều, việc học ngôn ngữ này trở nên dễ dàng hơn với Tú. Em đặt mục tiêu cụ thể là du học Mỹ.\nNữ sinh cho hay xây dựng kế hoạch hoạt động ngoại khóa từ năm lớp 8. Được thầy cô ở trường trực tuyến kết nối, Tú dạy tiếng Việt cho khoảng 20 người nước ngoài hoặc người Mỹ gốc Việt vào cuối tuần. Công việc không chỉ giúp Tú cải thiện tiếng Anh, mà còn mở rộng mối quan hệ.\nTrong kỳ thi vào lớp 10 cách đây ba năm, Tú là thủ khoa đầu vào lớp chuyên Anh của trường chuyên Hoàng Lê Kha. Nữ sinh tham gia câu lạc bộ truyền thông của trường, tổ chức trại hè về kỹ năng lãnh đạo cho khoảng 200 học sinh tại TP HCM. Xác định sẽ theo ngành Kinh tế, Tú còn thi ACCA Futurist (cuộc thi do Hiệp hội Kế toán Công chứng Anh tổ chức) và Olympic Kinh tế Việt Nam, giành lần lượt giải nhất và khuyến khích.\nNgoài ra, Tú duy trì điểm trung bình (GPA) trên lớp từ 9,5 trở lên, thi IELTS đạt 8.5 và SAT 1540/1600. Nữ sinh còn hai lần tham gia kỳ thi học sinh giỏi quốc gia môn Tiếng Anh, giành giải khuyến khích năm lớp 12. Ở trường trực tuyến, Tú đạt điểm A+ ở các môn Toán, Ngữ văn, Lịch sử, Xã hội, Vật lý, Hóa học.\nTháng 10 năm ngoái, Tú bắt tay viết luận. Bài luận chính gồm 650 từ, yêu cầu ứng viên chia sẻ câu chuyện cá nhân muốn đưa vào hồ sơ.\nTú kể về quê hương Tây Ninh yên tĩnh, nằm ở biên giới với Campuchia. Dù sống ở tỉnh nhỏ, Tú luôn nỗ lực tìm kiếm các cơ hội tham gia hoạt động bên ngoài để phát triển bản thân. Hồi lớp 5, em giành học bổng toàn phần tới trại hè STEM ở Singapore trong 7 ngày. Lớn lên, nhờ tham gia các cuộc thi, Tú được tới nhiều nơi như TP HCM, Hà Nội, Cà Mau, Thái Nguyên, Phú Thọ...\n\"Không nhất thiết phải đến từ thành phố hay trường chuyên lớn mới dám mơ du học. Chỉ cần có mục tiêu cụ thể và làm theo kế hoạch đó, ai cũng có thể thực hiện ước mơ của mình\", Tú nhìn nhận.\nTrong hai bài luận phụ, Tú ưng ý nhất bài viết về màu sắc. Đề bài yêu cầu \"thay đổi màu sắc\" của một cách diễn đạt quen thuộc nào đó trong tiếng Anh. Chẳng hạn, trong \"feeling blue\", từ \"blue\" (màu xanh) có nghĩa là \"buồn\", ứng viên cần giải thích ý nghĩa mới của cụm từ đó.\nNữ sinh viết về \"gray area\" (vùng xám), cụm từ thường dùng để chỉ vùng biên giới. Nhìn nhận các hoạt động thương mại ở quê hương chưa nhộn nhịp, em muốn thay đổi màu xám (gray) thành hồng (pink). Nó như hành trình của em, vượt qua tự ti sinh ra ở tỉnh lẻ, không có nhiều điều kiện phát triển để bước ra ngoài, tham gia các hoạt động, cuộc thi quốc tế.\n\"Sơn màu hồng cho vùng biên là cách nói ẩn dụ cho nỗ lực tìm kiếm cơ hội học tập của em\", Tú nói. Nữ sinh cho hay dù sau này đến những vùng đất mới, em vẫn giữ những nét văn hóa truyền thống đặc sắc của quê hương, là cầu nối giữa Tây Ninh, Việt Nam với thế giới. Đây cũng là tinh thần em mang tới Đại học Chicago.\nTheo Tú, em chọn học ngành Kinh tế vì muốn cải thiện tình hình kinh doanh quán cơm của gia đình. Em cũng mong nghiên cứu các mô hình giúp Tây Ninh thu hút khách du lịch, tạo việc làm cho người dân, để nơi đây không còn là \"vùng xám\".\nLà người viết thư giới thiệu cho Tú, TS Nguyễn Thị Ánh Dương, phụ trách chương trình nghiên cứu khoa học ở trường trực tuyến, nhận xét học trò thông minh, hiểu mục tiêu của bản thân và biết cách thực hiện.\n\"Em ấy giỏi toàn diện. Dù nghiên cứu trong lĩnh vực khoa học hay xã hội, Tú đều làm tốt\", tiến sĩ Viện Hàn lâm Khoa học và Công nghệ Việt Nam nói.\nTú sẽ sang Mỹ vào mùa thu tới. Nữ sinh đang tìm hiểu và đọc trước tài liệu chuyên ngành để không bỡ ngỡ khi vào học.\n\"Em dự định học lên tiến sĩ sau khi tốt nghiệp\", Tú cho biết.\nBình Minh\nKể về ngôi nhà đặc biệt với căn gác xép nhỏ ở trên tiệm sửa xe của bố, Tiến Đạt giành học bổng gần 360.000 USD cho 4 năm của đại học Mỹ. 69\nDù đã trúng tuyển một đại học Pháp, khao khát du học Mỹ khiến Tuệ Nhi gấp rút chuẩn bị hồ sơ trước hạn tuyển sinh sớm 10 ngày, giành học bổng hơn 6 tỷ đồng cho 4 năm. 32"
}