{
  "url": "https://vnexpress.net/nu-tien-si-nhan-huan-chuong-canh-co-han-lam-4860371.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:09:19",
  "category": "giao-duc",
  "title": "Nữ tiến sĩ nhận huân chương Cành cọ Hàn lâm",
  "description": "TS. KTS Nguyễn Thái Huyền được Chính phủ Pháp tặng huân chương Cành cọ Hàn lâm sau hơn 20 năm thúc đẩy đào tạo, hợp tác trong lĩnh vực Kiến trúc, Quy hoạch và Cảnh quan.",
  "publish_time": "Thứ tư, 12/3/2025, 20:20 (GMT+7)",
  "author": "",
  "content": "Đại sứ Cộng hòa Pháp Olivier Brochet hôm 10/3 thay mặt Chính phủ nước này trao tặng huân chương Cành cọ Hàn lâm cho TS. KTS Nguyễn Thái Huyền, Phó Viện trưởng Đào tạo và Hợp tác quốc tế, trường Đại học Kiến trúc Hà Nội.\nĐây là một trong những phần thưởng cao quý, ra đời đầu thế kỷ 19, do Napoleon I khởi xướng, nhằm vinh danh cá nhân có đóng góp lớn trong lĩnh vực giáo dục, khoa học, văn hóa nghệ thuật Pháp.\n\"Tôi rất xúc động. Đó là sự công nhận to lớn cho sự nghiệp hơn 20 năm thúc đẩy phát triển đào tạo, nghiên cứu khoa học trong lĩnh vực Kiến trúc, Quy hoạch và Cảnh quan với Pháp và cộng đồng Pháp ngữ của tôi\", TS Huyền nói.\nĐại sứ Olivier Brochet trao tặng huân chương cho TS. KTS Nguyễn Thái Huyền tại Đại sứ quán Pháp ở Hà Nội hôm 10/3. Ảnh: Nhân vật cung cấp\nNăm 2010, với sự hỗ trợ của Chính phủ Pháp, bà Huyền tham gia xây dựng và điều phối chương trình Kiến trúc Cảnh quan Pháp ngữ, mở ra mã ngành đào tạo này ở Việt Nam. Trường Đại học Kiến trúc Hà Nội cũng là nơi đầu tiên cấp bằng Kiến trúc Cảnh quan trong cả nước.\nNăm năm sau, TS Huyền tiếp tục xây dựng chương trình liên kết đào tạo tiến sĩ Kiến trúc, Quy hoạch và Cảnh quan với Pháp. Kể từ năm 2018, bà điều phối hệ thống đào tạo ngành Kiến trúc ở ba bậc gồm cử nhân, thạc sĩ, tiến sĩ do Pháp cấp bằng tại Việt Nam.\n\"Nước Pháp chưa bao giờ xuất khẩu chương trình đào tạo kiến trúc ra khỏi lãnh thổ. Đây là hệ thống duy nhất\", bà Huyền chia sẻ.\nNgoài ra, TS Huyền còn thực hiện đề tài \"Đồng nát ở Hà Nội - những không gian năng động trong đô thị\", hợp tác với đồng nghiệp Pháp. Công trình này được trao giải đồng ở giải thưởng Kiến trúc quốc gia, hạng mục phê bình và lý luận, năm 2022.\nTheo TS Huyền, cho đến nay, hàng trăm sinh viên, học viên đã được đào tạo theo các chương trình Kiến trúc Pháp ngữ. Sinh viên tốt nghiệp có thể làm việc trong lĩnh vực thiết kế, quản lý kiến trúc, quy hoạch, xây dựng đô thị và bảo tồn di sản. Nếu có tiếng Pháp tốt, họ có thể làm trong các công ty kiến trúc và quy hoạch đô thị ở Pháp, châu Âu.\nTS. KTS Nguyễn Thái Huyền, Phó Viện trưởng Đào tạo và Hợp tác quốc tế, trường Đại học Kiến trúc Hà Nội. Ảnh: Nhân vật cung cấp\nBình Minh\nGS.TS Nguyễn Hữu Tú, Hiệu trưởng Đại học Y Hà Nội, được trao huân chương cao quý của chính phủ Pháp vì những đóng góp trong phát triển hợp tác Y khoa giữa hai nước."
}