{
  "url": "https://vnexpress.net/nus-dao-tao-thac-si-ung-pho-benh-truyen-nhiem-tu-xa-4859982.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:20:59",
  "category": "giao-duc",
  "title": "NUS đào tạo thạc sĩ ứng phó bệnh truyền nhiễm từ xa",
  "description": "Chương trình thạc sĩ ứng phó bệnh truyền nhiễm tại NUS cho sinh viên quốc tế kết hợp học tại Singapore và từ xa với giảng viên kinh nghiệm thực chiến chống Ebola, Covid-19.",
  "publish_time": "Thứ tư, 12/3/2025, 08:00 (GMT+7)",
  "author": "",
  "content": "Theo NUS, kể từ đại dịch Covid-19, sự thiếu hụt lực lượng y tế và cơ sở vật chất, hạ tầng cho thấy sự cấp bách trong việc đào tạo nhân sự ngành này trên toàn cầu. Trong đó, lĩnh vực ứng phó bệnh truyền nhiễm được đặc biệt chú trọng khi để lại nhiều hệ quả về kinh tế - xã hội, nhất là các quốc gia đang phát triển với hệ thống y tế chưa vững mạnh.\nTại Hội nghị An ninh Y tế Toàn cầu (Munchen 2024), có đến 90% lãnh đạo các nước xếp \"đại dịch tiếp theo\" là rủi ro hàng đầu, cao hơn cả xung đột vũ trang. Dịch sốt xuất huyết với 5,2 triệu ca mắc (WHO) và 12 quốc gia bùng phát dịch cúm gia cầm H5N1 phần nào cho thấy sự cần thiết của đội ngũ ứng phó dịch bệnh trên toàn cầu.\nVới những thế mạnh đào tạo nhân sự chất lượng cao cho đa lĩnh vực, trong đó có y tế toàn cầu, năm qua, Đại học Quốc gia Singapore (NUS) đẩy mạnh đầu tư triển khai chương trình Thạc sĩ Khoa học về ứng phó bệnh truyền nhiễm (MSc IDE). Nội dung đào tạo được tối ưu với nhiều điểm linh hoạt, hợp với các cán bộ, nhân viên ngành y tế với lịch trình bận rộn.\nLịch học linh hoạt\nMột trong những điểm khác biệt của chương trình đào tạo tại NUS là linh hoạt về thời gian và hình thức học tập. MSc IDE cho phép học viên chọn theo học toàn thời gian (12-24 tháng) hoặc bán thời gian (24-48 tháng) tùy nhu cầu, lịch trình.\nGiáo sư Dale Fisher, Giám đốc chương trình đào tạo thạc sĩ khoa học ứng phó các tình huống khẩn cấp về bệnh truyền nhiễm của NUS, đánh giá mô hình linh hoạt này đặc biệt phù hợp với người đang đi làm, nhất là cán bộ, nhân sự ngành y tế. Phía trường mong muốn tạo điều kiện thuận lợi tối ưu để học viên hoàn thành toàn bộ học phần mà không bị ràng buộc bởi các vấn đề thời gian, khoảng cách địa lý.\nDù chọn học bán hay toàn thời gian, sinh viên đều có thể kết hợp giữa hình thức trực tuyến và trực tiếp. Phía NUS cũng tạo điều kiện cho sinh viên quốc tế cân bằng giữa công việc với học tập bằng việc cho phép họ di chuyển giữa Singapore và quốc gia đang sinh sống.\nHọc sinh được yêu cầu học tại Singapore trong 10 tuần đầu để đảm bảo chất lượng đào tạo, thực hành và trải nghiệm thực tế. Sau đó, họ có thể về nước tiếp tục hoàn tất các học phần còn lại. Trong trường hợp lý do cá nhân, sinh viên không thể tiếp tục hoàn thành học phần toàn thời gian, có thể liên hệ chuyển đổi để phù hợp với điều kiện cá nhân.\nGiáo trình thực tiễn, rèn phản ứng khẩn cấp\nNội dung chương trình giảng dạy MSc IDE được thiết kế bởi Trung tâm Ứng phó khẩn cấp về Bệnh Truyền nhiễm (CIDER), thuộc Trường Y Yong Loo Lin. NUS kết hợp chuyên môn từ các lĩnh vực như dịch tễ học, y tế công cộng, quản lý dịch bệnh và lãnh đạo trong khủng hoảng.\n(Từ trái sang) Tiến sĩ Louisa Sun, Phó giám đốc CIDER, NUS Medicine; Giáo sư Dale Fisher, Giám đốc CIDER, NUS Medicine; ông Ong Ye Kung, Bộ trưởng Bộ Y tế Singapore; Giáo sư Chong Yap Seng, Trưởng khoa NUS Medicine, trong buổi công bố hợp tác. Ảnh: NUS\nKhác với các chương trình thông thường, MSc IDE tập trung vào chuẩn bị ứng phó đại dịch, giám sát dịch bệnh và xây dựng khả năng phục hồi hệ thống y tế, phù hợp bối cảnh toàn cầu hóa, biến đổi khí hậu hiện nay. Trường áp dụng học tập dựa trên tình huống thực tiễn (case-based learning) và mô phỏng ứng phó khẩn cấp.\nSinh viên sẽ được rèn kỹ năng ra quyết định dưới áp lực cao, thích nghi nhanh trong các trường hợp khẩn cấp. Các môn học như Truyền thông và tương tác trong khủng hoảng hay Mô hình ứng phó khẩn cấp cũng là điểm nhấn, chưa phổ biến ở các chương trình đào tạo khác.\nNUS còn xây hệ thống thư viện với hơn 1,5 triệu đầu sách. Cơ sở IT kết nối toàn cầu, tích hợp công nghệ hiện đại, cập nhật liên tục và được đầu tư hàng triệu USD mỗi năm sẽ hỗ trợ tối đa cho các nghiên cứu học thuật.\nNUS và CIDER hợp tác ra mắt tài liệu \"Các trường hợp khẩn cấp về bệnh truyền nhiễm: Chuẩn bị và ứng phó\", tổng hợp thông tin thiết yếu từ hơn 100 nhà khoa học, chuyên gia y tế công cộng hàng đầu, đưa ra chiến lược thực tế, dựa trên bằng chứng để giải quyết các trường hợp khẩn cấp về bệnh truyền nhiễm. Ảnh: NUS\nMạng lưới kết nối toàn cầu\nMSc IDE tận dụng mạng lưới hợp tác quốc tế của NUS, bao gồm các chuyên gia hàng đầu từ Tổ chức Y tế Thế giới (WHO), CDC và các tổ chức y tế công cộng khác. Sinh viên được học trực tiếp từ những người có kinh nghiệm thực chiến trong các đợt bùng phát dịch như Ebola, Covid-19, Zika... giúp tiếp cận kiến thức thực tế và cập nhật nhanh chóng.\nSau khi hoàn thành chương trình, tân Thạc sĩ khoa học có thể đảm nhận các vai trò như hoạch định chính sách y tế, lãnh đạo trong các tổ chức quốc tế (WHO, UNICEF...) hoặc nghiên cứu về an ninh y tế toàn cầu. Nội dung đào tạo còn chú trọng rèn kỹ năng lãnh đạo, phối hợp đa ngành giúp sinh viên thích ứng với cả môi trường địa phương lẫn quốc tế.\nTheo Giám đốc đào tạo, MSc IDE tại NUS không chỉ là chương trình thạc sĩ thông thường mà là giải pháp tổng thể cho các thách thức y tế toàn cầu, kết hợp giữa học thuật nghiêm ngặt, thực hành chuyên sâu và mạng lưới quốc tế.\n\"Đây sẽ là lựa chọn lý tưởng cho những ai muốn trở thành chuyên gia trong lĩnh vực phòng chống dịch bệnh và ứng phó khẩn cấp, đáp ứng nhu cầu nhân lực và tình hình thế giới\", Giáo sư Dale nhấn mạnh.\nGiáo sư Dale Fisher (trái) - Giám đốc CIDER, NUS Medicine, và Tiến sĩ Louisa Sun (phải) - Phó giám đốc CIDER, NUS Medicine, trong buổi giới thiệu tài liệu \"Các trường hợp khẩn cấp về bệnh truyền nhiễm: Chuẩn bị và ứng phó\". Ảnh: NUS\nVề học bổng, đại diện NUS cho biết hiện trường có nhiều gói hỗ trợ cho chương trình này, song hầu hết chỉ dành cho nhóm sinh viên trong nước, học toàn thời gian và trực tiếp tại Singapore. Để hỗ trợ sau tốt nghiệp, NUS có mối liên kết chặt chẽ với các tập đoàn và tổ chức lớn uy tín trên toàn cầu. Trường còn mở trung tâm tư vấn định hướng nghề nghiệp, tạo điều kiện giao lưu, hội chợ việc làm... giúp sinh viên mở rộng mạng lưới quan hệ và tìm kiếm cơ hội việc làm tiềm năng.\nThy An"
}