{
  "url": "https://vnexpress.net/pho-chu-tich-marvell-sinh-vien-ban-dan-can-2-3-nam-o-doanh-nghiep-moi-lam-duoc-viec-4860702.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:02:57",
  "category": "giao-duc",
  "title": "Phó chủ tịch Marvell: Sinh viên bán dẫn cần 2-3 năm ở doanh nghiệp mới làm được việc",
  "description": "TS Lợi Nguyễn, chủ nhân startup 10 tỷ USD về bán dẫn, cho rằng các đại học cần tăng lượng kiến thức và thực tế trong đào tạo, bởi hiện sinh viên cần thêm 2-3 năm ở doanh nghiệp mới làm được việc.",
  "publish_time": "Thứ năm, 13/3/2025, 13:55 (GMT+7)",
  "author": "",
  "content": "Bên lề Hội nghị quốc tế về Trí tuệ nhân tạo và Bán dẫn (AISC) 2025, TS Lợi Nguyễn, Phó chủ tịch cấp cao Marvell - tập đoàn hàng đầu thế giới về thiết kế vi mạch, cho rằng nhân lực là nhân tố quyết định để đưa Việt Nam bứt phá về công nghệ bán dẫn.\nÔng Lợi cho biết hai năm trước, Marvell Việt Nam chỉ có hơn 200 kỹ sư. Để có đủ người làm, công ty quyết định mở rộng chương trình nghiên cứu và phát triển (R&D), đến các đại học chiêu mộ sinh viên giỏi.\nNhững sinh viên từ năm thứ nhất được mời ứng tuyển thực tập sinh. Nếu vượt qua, họ được vào làm việc trong khoảng ba tháng hè, đều đặn tới khi tốt nghiệp. Những cử nhân xuất sắc sau đó được tuyển vào chính thức, rồi tiếp tục trải qua đào tạo thêm 6-12 tháng.\n\"Tính từ lúc thực tập, cần đầu tư cho một người 2-3 năm thì mới làm việc được\", ông Lợi nói.\nVì vậy, để đáp ứng mục tiêu có 50.000 kỹ sư bán dẫn vào năm 2030 của Việt Nam, ông Lợi cho rằng các đại học cần phối hợp với doanh nghiệp để rút ngắn thời gian này. Chương trình học cần có hàm lượng kiến thức, kinh nghiệm thực tế lớn, thời gian thực tập dài, đặc biệt tránh lý thuyết suông.\nBên cạnh đào tạo chính quy, ông Lợi gợi ý tận dụng nguồn cử nhân từ các ngành gần, như Điện, Vật lý, thậm chí Khoa học máy tính. Hợp tác với doanh nghiệp vẫn là cách để đưa đội ngũ này vào ngành bán dẫn.\nTS Lợi Nguyễn trả lời phỏng vấn bên lề Hội nghị quốc tế về Trí tuệ nhân tạo và Bán dẫn (AISC) 2025, ngày 12/3. Ảnh: Thanh Hằng\nVới người học, ông Lợi khuyên cần chuẩn bị nền tảng tốt về Toán học, Vật lý và Tiếng Anh. Nếu Toán và Lý là những môn học liên quan trực tiếp tới bán dẫn, Tiếng Anh là công cụ để tiếp cận các tài liệu và cơ hội làm việc quốc tế.\nTrước việc nhiều sinh viên hoài nghi về cơ hội việc làm sau khi ra trường, ông Lợi cho hay ngành bán dẫn toàn cầu hiện có giá trị khoảng 500 tỷ USD, dự báo tăng lên 1.000 tỷ USD vào năm 2030.\n\"Một ngành có tiềm năng như này sẽ mang tới cho người học nhiều cơ hội. Vì vậy, các em cần có niềm tin, đi vào ngành và sẽ có tương lai tốt sau này\", ông nói.\nNgoài ra, Nghị quyết 57 của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia, đã đề ra nhiều mục tiêu phát triển nhân lực, nghiên cứu bán dẫn.\nQuan hệ Việt - Mỹ được nâng cấp lên Đối tác Chiến lược Toàn diện giúp các doanh nghiệp quốc tế tin tưởng để đầu tư nhiều hơn. Marvell cũng không ngoại lệ, sẽ tập trung vào các công nghệ vi mạch mới, đưa hoạt động ở Việt Nam vào top 3 trung tâm lớn nhất tập đoàn.\nDo đó, ông Lợi cho rằng Việt Nam có thể lạc quan về phát triển lĩnh vực bán dẫn. Ông nói sẵn sàng hỗ trợ, tư vấn về lĩnh vực này cho các trường, sinh viên và những người quan tâm.\nTS Lợi chia sẻ tại AISC 2025, ngày 12/3. Ảnh: Thanh Hằng\nTS Lợi Nguyễn, 65 tuổi, sinh ra ở TP HCM. Sau khi học hai năm ở trường Đại học Khoa học Tự nhiên, Đại học Quốc gia TP HCM, ông sang Mỹ, rồi lấy bằng tiến sĩ Kỹ thuật điện tại Đại học Cornell năm 1989, bằng thạc sĩ Quản trị kinh doanh tại Đại học California ở Los Angeles (UCLA) năm 1997.\nNăm 2000, ở tuổi 40, ông khởi nghiệp cùng hai người bạn, thành lập Inphi - công ty chuyên cung cấp giải pháp bán dẫn quang, dịch vụ viễn thông, đám mây và analog tốc độ cao cho doanh nghiệp. Inphi nhiều lần đứng trước bờ vực phá sản, song nhờ sự chèo lái của ông đã từng bước phát triển và đạt doanh thu hơn 680 triệu USD vào năm 2020.\nTháng 4/2021, Marvell mua lại Inphi với giá 10 tỷ USD. Thương vụ gây chấn động thung lũng Silicon và ngành bán dẫn thế giới. TS Lợi sau đó đảm nhiệm vị trí Phó Chủ tịch cấp cao về quang học đám mây (Cloud Optics), phụ trách phát triển và mở rộng cơ sở của Marvell ở Việt Nam.\nThanh Hằng\nTrần Anh Minh, 37 tuổi, với nghiên cứu đột phá về chip quang, được chủ nhân Nobel Vật lý 2014 đánh giá là người \"có giá trị đặc biệt\" trong lĩnh vực quang tử ở Mỹ. 106\nHọc sinh phải có điểm Toán, Lý, Hóa từ 8 trở lên mới được học các ngành về vi mạch bán dẫn, theo dự thảo của Bộ Giáo dục và Đào tạo. 58"
}