{
  "url": "https://vnexpress.net/phu-huynh-han-quoc-do-tien-cho-con-hoc-them-nhieu-hon-4845952.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 14:07:20",
  "category": "giao-duc",
  "title": "Phụ huynh Hàn Quốc đổ tiền cho con học thêm nhiều hơn",
  "description": "Chi phí học thêm trung bình cho mỗi học sinh tăng gần 44%, từ 302.000 won mỗi tháng lên 434.000 won (300 USD) sau 4 năm, theo Cơ quan Thống kê Hàn Quốc.",
  "publish_time": "Thứ bảy, 8/2/2025, 15:53 (GMT+7)",
  "author": "",
  "content": "Số liệu thống kê tính từ năm 2020 đến 2023. Giai đoạn này, dân số của Hàn Quốc giảm từ 51,84 triệu còn 51,7. Tuy nhiên, tổng chi tiêu cho giáo dục tư nhân tăng 40%, đạt 27.000 tỷ won (18,5 tỷ USD) vào năm 2023.\nMột cuộc khảo sát khác vào năm ngoái của nhóm nghiên cứu \"Không lo lắng về giáo dục tư nhân\" cho thấy các bậc phụ huynh tích cực cho con học thêm, chi trung bình 1,06 triệu won (hơn 735 USD) mỗi tháng. Mức này có thể chiếm 1/3 thu nhập trung bình của một hộ gia đình ở Hàn Quốc.\nPark Saing-In, một nhà kinh tế tại Đại học Quốc gia Seoul, nhận định các phụ huynh Hàn Quốc dành một tỷ lệ đặc biệt lớn trong thu nhập gia đình để chi cho giáo dục. Nguyên do là học sinh phải đối mặt với sự cạnh tranh gay gắt trong học tập, đặc biệt là kỳ thi tuyển sinh đại học.\n\"Rõ ràng trẻ học càng nhiều thì càng có cơ hội vào được trường tốt\", ông nói.\nKhông ít thí sinh tham gia kỳ thi tuyển sinh đại học nhiều lần để giành được suất vào trường top, trường Y hàng đầu.\nDo dó, các \"hagwon\" - trung tâm luyện thi sau giờ học, đã chuyển đổi chiến lược kinh doanh, tập trung vào chương trình cao cấp hay nội trú, hơn là tăng số lượng. Chẳng hạn Digital Daesung - công ty quản lý các trường luyện thi nội trú, thu phí người học toàn thời gian 3,5 triệu won mỗi tháng, tăng 13,3% so với năm 2022. Doanh thu quý 3 năm ngoái của công ty này tăng 1,23% lên 164,2 tỷ won, duy trì xu hướng tăng trưởng ổn định.\nQuảng cáo các khóa học chuyên biệt luyện thi Suneung treo bên ngoài một trung tâm dạy thêm ở Daechi-dong, Seoul, hôm 9/1. Ảnh: Newsis\nHiconsy, một công ty đang lên ở Daechi-dong - quận giàu có với nhiều \"hagwon\" khét tiếng của Seoul, đạt doanh thu hơn 331 tỷ won vào năm 2023, tăng gần gấp 5 lần so với 5 năm trước. Lợi nhuận cũng tăng từ 7,2 tỷ lên 26 tỷ won.\nCòn Creverse, tổ chức điều hành trung tâm dạy thêm về ngôn ngữ, cũng trên đà phát triển - đạt hơn 170 tỷ won doanh thu trong quý III năm ngoái.\nCác tổ chức kinh doanh dạy thêm đều đang mở rộng chương trình học tập cường độ cao hay nội trú, dựa trên nhu cầu của phụ huynh và học sinh.\n\"Phụ huynh sẵn sàng trả hơn 4 triệu won mỗi tháng, bao gồm bữa ăn, cho môi trường học tập có tổ chức nhằm tối đa hóa cơ hội thành công của con họ\", Im Seong-ho, Giám đốc điều hành Jongno Hagwon, trung tâm dạy thêm lâu đời, nổi tiếng với các khóa ôn thi đại học, nói.\nTờ DW dẫn một nghiên cứu năm 2023 cho biết Hàn Quốc là nơi tốn kém nhất thế giới để nuôi một đứa trẻ đến 18 tuổi. Viện nghiên cứu dân số YuWa có trụ sở tại Bắc Kinh, Trung Quốc, cũng xếp nước này đứng đầu danh sách các quốc gia có chi phí nuôi dạy trẻ em đắt đỏ.\nBình Minh (Theo Korea Herald, DW)\nKỳ vọng phải đỗ đại học danh tiếng khiến nhiều người trẻ ở Hàn Quốc trầm cảm, trong khi các gia đình chi 1/5 thu nhập để đầu tư cho con. 12\nHàng nghìn sinh viên từ bỏ các trường đại học danh tiếng, thi lại nhiều lần vào trường Y để \"được tôn trọng và trả lương cao nhất\". 16"
}