{
  "url": "https://vnexpress.net/phu-huynh-nop-tram-trieu-dong-nhung-truong-mam-non-lien-tuc-bao-nghi-4856567.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:36:31",
  "category": "giao-duc",
  "title": "Phụ huynh nộp trăm triệu đồng nhưng trường mầm non liên tục báo nghỉ",
  "description": "Nộp 187 triệu đồng học phí hai năm, nhưng con nhà chị Hằng mới đi học được gần 6 tháng thì trường mầm non liên tục báo nghỉ.",
  "publish_time": "Thứ ba, 4/3/2025, 20:31 (GMT+7)",
  "author": "",
  "content": "Những ngày qua, chị Nguyễn Thị Hằng sốt ruột vì trường Mầm non quốc tế Mỹ Rosemont Việt Nam ở tòa nhà Hapulico, phường Thanh Xuân Trung, quận Thanh Xuân, vẫn chưa mở cửa lại. Chị cho biết từ sau Tết, con mới đi học được vài buổi thì trường bắt đầu báo nghỉ.\nĐợt đầu tiên là hai ngày 16-17/2 để \"phun khử khuẩn phòng chống cúm A và dịch Rota\". Trường tiếp tục cho học sinh ở nhà ngày 18-19/2 do \"mất điện\", hẹn đón trẻ trở lại vào ngày 20/2. Đến 26/2, nhà trường cho biết học sinh sẽ đi học bình thường từ ngày 3/3, song thực tế đóng cửa, tắt điện.\nTheo chị Hằng, những tin này thường được gửi vào hơn 23h, khi nhiều gia đình đã đi ngủ, sáng hôm sau bị động, không biết gửi con ở đâu.\n\"Nhà trường đưa ra nhiều lý do, trong đó có việc chưa thống nhất được với bên cho thuê mặt bằng\", chị Hằng nói.\nTrường Mầm non quốc tế Mỹ Rosemont Việt Nam ở quận Thanh Xuân khi bị cắt điện. Ảnh: Phụ huynh cung cấp\nTháng 9 năm ngoái, chị Hằng đóng trọn gói hai năm là 187 triệu đồng, gồm cả tiền học và ăn. Khoản này đã được ưu đãi 35%, nếu chưa giảm thì trung bình khoảng 11 triệu đồng một tháng. Hiện, chị tạm gửi con ở trường khác, đóng phí theo tháng, vì không thể ở nhà trông.\nChị Đỗ Hoàng Anh, phụ huynh bé 6 tuổi, cũng cho hay đóng hơn 118 triệu đồng, từ tháng 8/2024 đến tháng 5/2025. Con năm nay vào lớp 1, nên nghỉ học suốt khiến chị không yên tâm.\n\"Đóng cả trăm triệu mà học hành bị gián đoạn nên tôi mới xin cho con về trường công\", chị kể.\nTrên nhóm phụ huynh của lớp, 51 người đã báo nộp phí cho trường theo gói 6 - 12 tháng. Tổng số tiền là gần 4 tỷ đồng. Theo hai người mẹ, các phụ huynh liên tục gặp gỡ, liên hệ để xin lấy lại số học phí còn lại, nhưng chưa được. Vì thế, họ đã gửi đơn lên Phòng giáo dục và Công an phường.\nMột cán bộ Công an phường Thanh Xuân Trung trưa 4/3 cho biết đã nắm được thông tin, đang yêu cầu đại diện phụ huynh và trường cung cấp thêm tài liệu.\n\"Tôi đã liên hệ hiệu trưởng nhưng họ chưa nghe máy và cũng chưa lên làm việc\", vị này nói.\nBà Vũ Tuyết Lan, Phó phòng Giáo dục quận Thanh Xuân, cho hay sẽ trao đổi với chủ trường, yêu cầu thực hiện theo cam kết với cha mẹ học sinh.\n\"Nếu phụ huynh có nhu cầu cho con đi học ở trường khác trên địa bàn quận, chúng tôi sẽ giới thiệu để đảm bảo quyền lợi cho các con đi học\", bà cho biết.\nNhân viên nhà bếp nấu và mang cơm sang cho trẻ khi các học nhờ ở một khu vui chơi gần trường. Ảnh: Phụ huynh cung cấp\nTheo thông tin trên website, trường Mầm non quốc tế Mỹ Rosemont Việt Nam có 4 cơ sở ở quận Thanh Xuân, Hoàng Mai, Long Biên và Nam Từ Liêm. Trong đó, cơ sở ở tòa nhà Hapulico có khoảng 100 học sinh. Một giáo viên cho hay các cháu được chia làm 7 lớp, dạy ba hệ (cơ bản, song ngữ và quốc tế).\nHồi tháng 11-12 năm ngoái, trẻ ở cơ sở Long Biên từng phải ở nhà sau khi giáo viên nghỉ dạy vì bị nợ lương. Nhà chức trách cho hay cơ sở này được cấp phép với tên gọi là \"Nhóm lớp mầm non tư thục Núi Hoa hồng\", không phải \"trường Mầm non quốc tế Mỹ Rosemont\".\nBình Minh\nHọc sinh \"trường Mầm non quốc tế Mỹ Rosemont\" thuộc quận Long Biên phải ở nhà, khi giáo viên thông báo nghỉ trong nhóm Zalo vì bị trường nợ lương."
}