{
  "url": "https://vnexpress.net/phu-huynh-ngan-hon-140-hoc-sinh-den-truong-sau-tet-4853288.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:56:18",
  "category": "giao-duc",
  "title": "Phụ huynh ngăn hơn 140 học sinh đến trường sau Tết",
  "description": "QUẢNG BÌNHVì điểm trường mới cách nhà 2 km, ba tuần nay, nhiều phụ huynh trường Tiểu học số 1 Quảng Phúc không cho con đi học.",
  "publish_time": "Thứ hai, 24/2/2025, 21:49 (GMT+7)",
  "author": "",
  "content": "Ngày 24/2, thầy Phan Tiến Lâm, Hiệu trưởng trường Tiểu học số 1 Quảng Phúc cho biết, trong số 154 học sinh của điểm trường Tân Mỹ, mới có 11 học sinh trở lại trường.\nĐiểm trường này có 7 phòng học được xây dựng từ lâu, nay đã xuống cấp. Tham khảo ý kiến của Trung tâm Kiểm định chất lượng công trình xây dựng của Sở Xây dựng, thị xã Ba Đồn quyết định tạm thời đóng điểm trường để đảm bảo an toàn. Từ sau Tết, các em được chuyển về điểm trường chính của trường Tiểu học số 1 Quảng Phúc, cách đó hơn 2 km. Nơi đây khang trang, cơ sở vật chất và trang thiết bị dạy học tốt hơn.\nTuy nhiên, nhiều phụ huynh không đồng ý, cho rằng như vậy sẽ khó khăn trong việc đưa đón. Họ đồng loạt cho con em nghỉ học.\nĐiểm trường Tân Mỹ ở phường Quảng Phúc. Ảnh: Vạn An\nBa tuần nay, chính quyền phường Quảng Phúc cùng nhà trường liên tục gặp gỡ, vận động, đối thoại với người dân song không thuyết phục được họ.\nHôm qua, ông Nguyễn Văn Tình, Phó chủ tịch thị xã Ba Đồn tiếp tục đối thoại với phụ huynh điểm trường Tân Mỹ. Ông khẳng định việc tạm đóng cửa điểm trường nhằm đảm bảo an toàn cho học sinh. Ông hy vọng phụ huynh thông cảm và đồng hành, đưa con em đến học ở điểm trường chính. Điểm trường Tân Mỹ sẽ được thị xã khởi công xây mới trước ngày 30/4, hoàn thành trong năm 2025.\nTuy nhiên, đến sáng nay, vẫn còn hơn 140 học sinh chưa đi học lại.\nPhụ huynh đối thoại với lãnh đạo thị xã Ba Đồn. Ảnh: Vạn An\nViệc phụ huynh phản ứng, cho con nghỉ học khi phải chuyển đến điểm trường mới từng xảy ra ở một số địa phương, thường kéo dài khoảng 3-10 ngày.\nTheo quy định của Bộ Giáo dục và Đào tạo, học sinh nghỉ 45 ngày trong năm sẽ không được xét lên lớp.\nVõ Thạnh"
}