{
  "url": "https://vnexpress.net/rmit-dong-hanh-cung-nganh-ban-dan-viet-nam-4856015.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:17:31",
  "category": "giao-duc",
  "title": "RMIT đồng hành cùng ngành bán dẫn Việt Nam",
  "description": "Trước nhu cầu cao về nhân sự ngành bán dẫn, RMIT đào tạo chuyên môn kết hợp trang bị kinh nghiệm thực tiễn cho sinh viên và đẩy mạnh hợp tác doanh nghiệp.",
  "publish_time": "Thứ hai, 3/3/2025, 20:00 (GMT+7)",
  "author": "",
  "content": "Ông Nguyễn Lê Huy - Chủ nhiệm bộ môn cấp cao, khoa Khoa học, Kỹ thuật & Công nghệ tại RMIT Việt Nam cho biết, Việt Nam có tiềm năng lớn trong lĩnh vực chip bán dẫn. Theo Chiến lược phát triển ngành công nghiệp bán dẫn Việt Nam, đến năm 2030, tầm nhìn 2050, Việt Nam cần cung ứng khoảng 50.000 kỹ sư chất lượng cao cho ngành công nghiệp nghìn tỷ đô này. Như vậy, thị trường lao động từ năm 2030 sẽ có nhu cầu lớn đối với đội ngũ kỹ sư chất lượng cao tham gia.\n\"Đây là cơ hội cho học sinh đang muốn theo học các ngành liên quan đến trí tuệ nhân tạo hay công nghiệp bán dẫn\", ông nhấn mạnh.\nCác buổi học thử liên quan chip bán dẫn ở RMIT luôn thu hút nhiều học sinh. Ảnh: RMIT Việt Nam\nĐể trở thành kỹ sư chất lượng cao trong lĩnh vực thiết kế chip và linh kiện bán dẫn, sinh viên có thể theo học chương trình Kỹ sư Điện tử và Hệ thống Máy tính của RMIT, trường đại học từ Australia vốn có thế mạnh về đào tạo lĩnh vực này.\nNhóm ngành Khoa học máy tính và Hệ thống thông tin của RMIT thuộc top 10 tại Australia và top 170 trường trên toàn thế giới, theo bảng xếp hạng của tổ chức QS năm 2024. Chương trình Kỹ sư Điện tử và Hệ thống Máy tính dài bốn năm, được thiết kế tối ưu nhằm đảm bảo trang bị kiến thức, kỹ năng và kinh nghiệm làm việc thiết yếu.\nNhóm ngành kỹ thuật và công nghệ của RMIT được xếp hạng rất tốt tại Australia và trên thế giới. Ảnh: RMIT Việt Nam\nTrong năm đầu, sinh viên học nền tảng với các môn liên quan đến kỹ thuật phân tích, thiết kế, mô phỏng, kiểm tra đánh giá và phát triển ứng dụng giải pháp kỹ thuật dựa trên chip bán dẫn. Song song, người học thực hành với phòng lab chuyên dụng có đầy đủ thiết bị và phần mềm thiết kế chip bán dẫn theo tiêu chuẩn toàn cầu từ các doanh nghiệp đầu ngành như Synopsys, Cadence, Texas Instruments, National Instruments, Terasis...\nĐến năm cuối, sinh viên tiếp tục nâng cao kinh nghiệm thực tiễn khi làm việc trong các dự án kỹ thuật quan trọng cho đề án tốt nghiệp (Capstone Project). Bên cạnh đó, các bạn có cơ hội thực tập kéo dài 12 tuần tại nhiều tập đoàn hàng đầu trong lĩnh vực như Intel, Faraday, Synopsys, Renesas...\nLà nơi tuyển dụng nhiều sinh viên RMIT Việt Nam, ông Kevin Siang-Yong Koh - Chủ tịch công ty Faraday Technology nhận xét, ngoài kỹ năng chuyên môn, kỹ năng mềm như báo cáo, thuyết trình, thái độ ham học hỏi và khả năng thích ứng nhanh chóng chính là điều khiến sinh viên trường trở thành nguồn nhân sự quý giá đối với công ty.\nPhần lớn thực tập sinh từ RMIT tại các tập đoàn này có việc làm chính thức ngay trong kỳ thực tập. Ngoài ra, với bằng Kỹ sư Điện tử và Hệ thống máy tính cấp bởi RMIT Australia, các kỹ sư có thể làm việc tại nước ngoài hoặc học trực tiếp chương trình tiến sĩ tại nhiều nước trên thế giới, không phải qua chương trình thạc sĩ.\nVới chương trình Kỹ sư Kỹ thuật Điện tử và Hệ thống máy tính, sinh viên tại đây có thể chọn phát triển chuyên sâu vào các lĩnh vực khác nhau như Hệ thống kỹ thuật số, Hệ thống nhúng và Internet vạn vật (IoT), Kỹ thuật mạng truyền tải thông tin, Công nghệ và kỹ thuật phần mềm và Khởi nghiệp kinh doanh. Bên cạnh chuyên môn, trường đào tạo nhiều kỹ năng liên ngành khác để người học có thể thích ứng và đảm nhiệm nhiều vai trò trong các môi trường làm việc khác nhau.\nHọc sinh trong một buổi thực hành về chip bán dẫn tại RMIT Việt Nam. Ảnh: RMIT Việt Nam\nVi mạch, bán dẫn là ngành sản xuất rất đặc thù với những điều kiện khắt khe và quy trình sản xuất đặc biệt. Sản xuất bán dẫn bao gồm các công đoạn Nghiên cứu & phát triển (R&D), Chế tạo - Sản xuất, Đóng gói và Kiểm tra. Hiện, Việt Nam tập trung ở mảng đóng gói và kiểm tra sản phẩm. Phần thiết kế và chế tạo vi mạch, chip bán dẫn mang lại giá trị kinh tế cao hơn và sẽ được tập trung phát triển trong thời gian tới để chuẩn bị cho giai đoạn phát triển kế tiếp đó là sản xuất.\n\"Để tiến đến giai đoạn phát triển sâu hơn, tận dụng được thế cơ hội từ công nghệ, Việt Nam rất cần nguồn nhân lực chất lượng cao, đủ năng lực để đáp ứng ngay nhu cầu của doanh nghiệp trong lĩnh vực bán dẫn và các ngành phụ trợ liên quan. Điều này có nghĩa là việc đào tạo phải sát với nhu cầu thực tiễn và thậm chí là đón đầu tương lai\", ông Huy nhấn mạnh.\nNăm 2025 là cột mốc đánh dấu 25 năm RMIT đồng hành và phát triển cùng Việt Nam với nhiều thành tựu trong đào tạo, nghiên cứu và đóng góp cho xã hội. Trường hiện có hơn 22.000 cựu sinh viên cùng với mạng lưới hơn 2.000 đối tác doanh nghiệp, giúp cho việc đào tạo luôn sát với thực tiễn.\nNhật Lệ"
}