{
  "url": "https://vnexpress.net/sinh-vien-dau-vao-tot-nhung-ra-truong-van-nhieu-han-che-4852777.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:29:13",
  "category": "giao-duc",
  "title": "'Sinh viên đầu vào tốt nhưng ra trường vẫn nhiều hạn chế'",
  "description": "Dù đầu vào khá tốt nhưng phần lớn sinh viên sau khi ra trường vẫn còn nhiều hạn chế, khiến doanh nghiệp mất công và chi phí đào tạo lại.",
  "publish_time": "Thứ bảy, 22/2/2025, 20:28 (GMT+7)",
  "author": "",
  "content": "Ông Phạm Phú Ngọc Trai, Chủ tịch Công ty tư vấn kinh doanh hội nhập toàn cầu, nêu quan điểm trên tại tọa đàm Kết nối đại học - địa phương - doanh nghiệp, do Đại học Quốc gia TP HCM tổ chức, chiều 22/2.\nDẫn số liệu của Tổng cục thống kê năm 2023 cho thấy khoảng 60% sinh viên ra trường có việc làm đúng chuyên ngành, ông Trai cho rằng có sự chưa cân đối giữa chương trình đào tạo đại học và nhu cầu của thị trường lao động.\n\"Phần lớn sinh viên mới tốt nghiệp còn nhiều hạn chế, đặc biệt ở ba khía cạnh quan trọng: kỹ năng mềm, khả năng thích nghi và ứng dụng thực tiễn\", ông đánh giá.\nCụ thể, sinh viên thiếu kỹ năng giao tiếp, tư duy phản biện và khả năng làm việc nhóm. Các em còn thụ động, phụ thuộc lý thuyết trong khi môi trường làm việc đòi hỏi sự linh hoạt và khả năng học hỏi nhanh. Hệ quả là doanh nghiệp phải dành nguồn lực đáng kể để đào tạo nhân sự mới, làm tăng chi phí, ảnh hưởng đến hiệu suất chung. Lý do một phần là vì trường đại học đào tạo còn nặng lý thuyết, ít thực hành.\nÔng Phạm Phú Ngọc Trai phát biểu tại tọa đàm, chiều 22/2. Ảnh: VNUHCM\nTrong khi đó, chất lượng đầu vào của sinh viên Việt Nam được đánh giá khá tốt, theo ông Trai. Ông cũng nhìn nhận nhiều doanh nghiệp có vốn đầu tư nước ngoài (FDI) sở hữu đội ngũ lao động chất lượng cao, hầu hết là người Việt được đào tạo bài bản ở trong nước. Ông kể gần đây, một doanh nghiệp FDI khoe tuyển được nhân sự chất lượng cao Việt Nam sang làm việc tại các chi nhánh ở nước ngoài.\n\"Điều này cho thấy hệ thống đào tạo của Việt Nam có tiềm năng đáp ứng nhu cầu nhân lực trình độ cao\", ông Trai nói. \"Nếu có sự kết nối chặt chẽ hơn giữa đại học và doanh nghiệp thì sinh viên sẽ là nguồn tài sản rất lớn\".\nÔng gợi ý các trường đại học, doanh nghiệp học hỏi mô hình đào tạo quản trị viên tập sự. Các tập đoàn đa quốc gia như Unilever, PepsiCo, Coca-Cola, Intel đã triển khai thành công mô hình này trong nhiều thập kỷ tại Việt Nam và các nước khác trên toàn cầu.\nTheo mô hình này, doanh nghiệp cần tăng cường hợp tác với đại học để xây dựng chương trình phù hợp với thị trường. Từ đó, các doanh nghiệp tuyển chọn, đào tạo được lực lượng nhân sự kế cận một cách chủ động, bài bản. Còn sinh viên được tiếp cận môi trường làm việc chuyên nghiệp từ sớm. Họ được tạo động lực phát triển cá nhân và sự nghiệp, tăng khả năng gắn bó lâu dài với doanh nghiệp.\n\"Ở góc độ nào đó, các doanh nghiệp phải coi kết hợp với đại học để đào tạo nhân lực vừa là trách nhiệm và cũng là quyền lợi của mình\", ông Trai nói.\nLệ Nguyễn\nNhiều doanh nghiệp nói chỉ cần tuyển sinh viên giỏi ngoại ngữ, không cần kinh nghiệm hay chuyên ngành vì có thể đào tạo. 44\nSinh viên cần biết ít nhất 1-2 ngôn ngữ lập trình trước khi vào đại học, làm nền tảng để học chuyên sâu, theo Giám đốc Công nghệ IBM Việt Nam. 94"
}