{
  "url": "https://vnexpress.net/so-giao-duc-tp-hcm-khong-co-ngoai-le-trong-quan-ly-day-them-4849257.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 14:01:48",
  "category": "giao-duc",
  "title": "Sở Giáo dục TP HCM: Không có ngoại lệ trong quản lý dạy thêm",
  "description": "Thông tư 29 không cấm giáo viên dạy thêm nhưng phải theo quy định, \"không có trường hợp du di hay ngoại lệ\", theo Sở Giáo dục và Đào tạo TP HCM.",
  "publish_time": "Thứ năm, 13/2/2025, 20:03 (GMT+7)",
  "author": "",
  "content": "Ông Hồ Tấn Minh, Chánh văn phòng Sở, nêu quan điểm trên tại họp báo về các vấn đề kinh tế - xã hội trên địa bàn TP HCM, chiều 13/2.\nTheo ông, trước đây các trường được dạy thêm và thu phí nhưng để nảy sinh chuyện thầy cô không dạy hết nội dung trong thời gian chính khóa, dành cho tiết dạy thêm. Việc này làm xấu hình ảnh của ngành giáo dục.\nThông tư 29 mà Bộ Giáo dục và Đào tạo ban hành tháng trước quy định các nhà trường chỉ được dạy thêm không thu tiền với 3 nhóm, gồm học sinh giỏi, chưa đạt chuẩn và những em cuối cấp. Giáo viên không được dạy thêm có thu tiền với học sinh chính khóa.\nÔng Minh đánh giá việc này giúp quản lý hoạt động dạy thêm, học thêm một cách chặt chẽ, nề nếp, trả lại tôn nghiêm cho thầy cô nói riêng và ngành.\n\"Khẳng định với xã hội và thầy cô giáo là không cấm dạy thêm, học thêm nhưng đưa vào khuôn khổ để quản lý. Nhu cầu học thêm để phát triển là cần thiết nhưng phải hoàn toàn tự nguyện\", ông Minh nói.\nCụ thể, giáo viên nếu có nhu cầu phải dạy thêm ở các trung tâm hoặc những nơi có đăng ký kinh doanh đúng quy định của pháp luật, không thu tiền học sinh chính khóa của mình. Giáo viên trường công không được tổ chức, điều hành dạy thêm, theo quy định của Luật Viên chức.\n\"Đã dạy thêm ngoài nhà trường thì phải thực hiện đúng quy định, dù chỉ dạy kèm 2-3 em\", ông khẳng định. \"Không có ngoại lệ hay du di các trường hợp vi phạm Thông tư 29\".\nÔng Hồ Tấn Minh trả lời các vấn đề về dạy thêm học thêm, chiều 13/2. Ảnh: TTBC\nRiêng học sinh tiểu học, Bộ yêu cầu không được dạy thêm, học thêm ngoại trừ hoạt động dạy kỹ năng, năng khiếu ví dụ như đàn, hát, múa, vẽ...\n\"Với học sinh tiểu học, việc học văn hóa ngày hai buổi ở trường đã đủ rồi. Các em cần được rèn kỹ năng, năng khiếu khác để phát triển toàn diện\", Chánh văn phòng Sở nhận định. Theo ông, trường học có thể tổ chức các câu lạc bộ để học sinh tham gia sau giờ học, tạo điều kiện cho phụ huynh nếu phải đón con muộn.\nNgoài ra, thầy cô tiểu học không được dạy thêm các môn văn hóa, nhưng nếu có năng lực tổ chức, dạy các hoạt động khác thì vẫn có thể đăng ký dạy thêm theo quy định.\nUBND TP HCM giao Sở giáo dục và Đào tạo hướng dẫn, tổ chức thực hiện quy định về dạy thêm, học thêm; phối hợp với các cơ quan liên quan thanh tra, kiểm tra và xử lý hoạt động này.\nLệ Nguyễn\nĐược dạy thêm nhưng phải miễn phí, một số trường vận động giáo viên không nhận thù lao khi ôn tập cho học sinh cuối cấp, trong lúc đợi hướng dẫn. 103\nCác trường phải có trách nhiệm ôn thi tuyển sinh, thi tốt nghiệp cho học sinh cuối cấp, còn địa phương xem xét hỗ trợ kinh phí, theo Bộ Giáo dục. 249\nKhi phụ huynh còn nặng nề thành tích, chưa yên tâm vì con không đi học thêm thì dạy thêm vẫn tồn tại tiêu cực, theo Thứ trưởng Phạm Ngọc Thưởng. 510"
}