{
  "url": "https://vnexpress.net/tam-quan-trong-cua-ky-nang-hoc-cach-hoc-4854519.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:06:24",
  "category": "giao-duc",
  "title": "Tầm quan trọng của kỹ năng 'học cách học'",
  "description": "Theo CPO SaboMall Lưu Trọng Hiếu, trang bị kỹ năng học hiệu quả sẽ giúp người học thành công hơn để thích ứng và phát triển trong một thế giới biến động không ngừng.",
  "publish_time": "Thứ năm, 27/2/2025, 14:00 (GMT+7)",
  "author": "",
  "content": "Chia sẻ trong chương trình trò chuyện trực tuyến mới đây tại FUNiX, mentor Lưu Hiếu, chuyên gia nhiều kinh nghiệm trong lĩnh vực công nghệ và thương mại điện tử nhận định công nghệ đang thay đổi với tốc độ chóng mặt, khó dự đoán được ngay cả trong ngắn hạn. Sự xuất hiện AI tạo sinh và siêu trí tuệ AI đang thách thức vai trò và năng lực trí tuệ của con người.\nĐiều này ảnh hưởng lớn tới thế hệ Gen Z - những người lớn lên cùng công nghệ. Cùng với những thách thức và cạnh tranh về nghề nghiệp chưa định hình trong tương lai, Gen Z cũng phải đối mặt với nhiều suy ngẫm về vai trò cá nhân trong một thế giới mà AI có thể đảm nhận nhiều nhiệm vụ trí tuệ phức tạp.\nTrích dẫn nhận định của nhà sử học nổi tiếng Yuval Noah Harari (Israel), mentor Lưu Hiếu cho biết để sinh tồn và phát triển trong thời đại số, con người cần biết cách học tập liên tục và thích nghi nhanh chóng. Đó cũng là lý do vì sao kỹ năng \"học cách học\" trở nên quan trọng - khi người học không chỉ tiếp thu kiến thức mới mà còn cần biết cách xử lý thông tin hiệu quả và ứng dụng sáng tạo vào thực tế. Trang bị kỹ năng học hiệu quả sẽ giúp người học thành công hơn để thích ứng và phát triển bản thân trong một thế giới biến động không ngừng.\nAnh Lưu Trọng Hiếu, Giám đốc sản phẩm SaboMall nhận định khả năng thích nghi và học hỏi liên tục là yếu tố quyết định thành công trong kỷ nguyên số. Ảnh: Nhân vật cung cấp\nTheo anh Lưu Hiếu, để học hiệu quả trong thời đại số, người học cần xây dựng và kết nối thông tin một cách có hệ thống. Phương pháp Chunking - lập khối thông tin được anh đề cập là một trong những cách hiệu quả giúp não bộ xử lý thông tin nhanh hơn và tiêu tốn ít năng lượng hơn. Đặc biệt, việc thực hành và lặp lại thông tin một cách có hệ thống sẽ giúp chuyển hoá từ trí nhớ ngắn hạn sang dài hạn.\n\"Việc quan trọng của việc học là hình thành khối thông tin. Khi càng có nhiều khối thông tin được hình thành và lưu trữ trong não bộ, chúng ta càng có nhiều khả năng liên kết và sáng tạo ra những ý tưởng mới\", diễn giả Lưu Hiếu nhấn mạnh.\nKhách mời tiết lộ thêm, những nguyên lý này được nghiên cứu và đề cập sâu trong cuốn sách nổi tiếng \"Học cách học\" của chuyên gia về giáo dục, Giáo sư Barbara Oakley, (Mỹ). Bà đã đưa ra những quan điểm giáo dục và phương pháp dạy học không theo lối mòn, giúp người học hiểu rõ hơn về cách thức hoạt động của não bộ trong quá trình học tập, đồng thời chỉ ra nguyên nhân dẫn đến sự suy giảm động lực và trì hoãn trong học tập cũng như cải thiện tối ưu.\nPhương pháp Chunking (Lập khối thông tin) được anh Lưu Hiếu đề cập là một trong những cách hiệu quả giúp não bộ xử lý thông tin nhanh hơn và tiêu tốn ít năng lượng hơn. Ảnh chụp màn hình\nBên cạnh đó, phương pháp \"học cách quãng\" được khuyến khích áp dụng để tránh tình trạng học dồn dập, đồng thời cung cấp thời gian nghỉ ngơi để não bộ phục hồi, giúp thông tin lưu trữ bền vững và lâu dài. Đồng thời, vai trò của giấc ngủ đối với quá trình học tập cũng rất quan trọng, giúp củng cố trí nhớ dài hạn và tăng cường khả năng sáng tạo.\nTham gia chương trình, nhiều học viên FUNiX - những người đang học trực tuyến để theo đuổi ngành công nghệ quan tâm tới chiến lược thích ứng hiệu quả trong ngành IT hiện nay. Nhiều bạn trẻ bày tỏ lo lắng về sự trì hoãn trong công việc, khả năng sắp xếp thời gian hiệu quả, áp lực tuổi tác cũng như áp lực cạnh tranh khi công nghệ và AI ngày càng phát triển.\nGiám đốc sản phẩm Sabomall nhấn mạnh, việc học cách học chính là kỹ năng cốt lõi của người làm trong ngành IT để phát triển trong bối cảnh hiện tại. Cùng với đó, người làm công nghệ phải rèn luyện tư duy làm việc cùng AI, phát triển khả năng thích nghi nhanh chóng và duy trì sức bền tâm trí.\n\"Hãy học cách làm việc cùng AI, đóng vai trò là người ra đầu bài, nghiệm thu để AI thực hiện. Những ai có khả năng học tập liên tục, thích nghi nhanh với công nghệ và biết tận dụng AI sẽ luôn có chỗ đứng vững chắc trong ngành IT\", anh Lưu Hiếu khẳng định.\nVân Anh"
}