{
  "url": "https://vnexpress.net/tang-50-so-nguoi-hoc-dai-hoc-vao-nam-2030-4855509.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:07:30",
  "category": "giao-duc",
  "title": "Tăng 50% số người học đại học vào năm 2030",
  "description": "Việt Nam đặt mục tiêu đạt quy mô giáo dục đại học trên 3 triệu người học, tăng 50% so với hiện nay.",
  "publish_time": "Thứ bảy, 1/3/2025, 11:00 (GMT+7)",
  "author": "",
  "content": "Bộ Giáo dục và Đào tạo ngày 1/3 cho biết Thủ tướng đã phê duyệt Quy hoạch mạng lưới cơ sở giáo dục đại học và sư phạm thời kỳ 2021-2030, tầm nhìn đến năm 2050. Quy hoạch này nhằm thiết lập hệ thống giáo dục đại học mở, chất lượng, đáp ứng ngày càng tốt hơn nhu cầu học tập của nhân dân và yêu cầu phát triển đất nước trong kỷ nguyên mới.\nMột trong những mục tiêu là đến năm 2030, Việt Nam đạt quy mô giáo dục đại học lên trên 3 triệu người học, đạt 260 sinh viên và 23 học viên sau đại học trên một vạn dân.\nHiện, số sinh viên cả nước là gần 2,1 triệu, đạt 230 sinh viên trên một vạn dân.\nNgoài ra, tỷ lệ học đại học trong độ tuổi 18-22 phải đạt 33%, không tỉnh nào thấp hơn 15%.\nVề cơ cấu trình độ, tỷ trọng quy mô đào tạo thạc sĩ và tương đương phải đạt 7,2%, tiến sĩ là 0,8%, cao đẳng sư phạm 1%. Tỷ trọng quy mô đào tạo các ngành khoa học, công nghệ, kỹ thuật và Toán (STEM) đạt 35%.\nViệt Nam cũng hướng tới hình thành các trung tâm giáo dục đại học lớn, trình độ cao gắn với nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạo tại 4 vùng đô thị gồm Hà Nội, Đà Nẵng, TP HCM và Cần Thơ, tạo động lực phát triển các vùng kinh tế trọng điểm và cả nước.\nSinh viên Bách khoa trong ngày tốt nghiệp tháng 5/2024. Ảnh: HUST\nĐể đạt được các mục tiêu trên, Việt Nam sẽ phát triển mạng lưới cơ sở giáo dục đại học với 70% là trường công lập, 30% tư thục. Các trường tư thục giữ vai trò đa dạng hóa dịch vụ giáo dục đại học, đáp ứng linh hoạt nhu cầu của người học và thị trường lao động. Cả nước sẽ có 50-60 trường đào tạo tới trình độ tiến sĩ.\nĐến năm 2030, Việt Nam sẽ giải thể các trường, phân hiệu đại học không đạt chuẩn; chỉ xem xét thành lập trường công lập mới khi có yêu cầu cấp thiết; khuyến khích thành lập mới, mở rộng mạng lưới đại học tư thục, phân hiệu của các đại học nước ngoài có uy tín, nhất là các trường đào tạo khoa học, kỹ thuật và công nghệ.\nCác đại học quốc gia và đại học vùng sẽ được đầu tư nâng cấp để đạt chất lượng và uy tín ngang tầm khu vực và thế giới.\nViệt Nam từng quy hoạch mạng lưới đại học vào năm 2013. Một số mục tiêu đến năm 2020 là cả nước có 460 cơ sở giáo dục đại học (224 trường đại học, 236 cao đẳng), với 2,2 triệu sinh viên. Hiện, số trường đại học lên hơn 240, nhưng số sinh viên chỉ khoảng 2,1 triệu.\nDương Tâm\nBình Dương lần thứ hai dẫn đầu cả nước về tỷ lệ học sinh vào đại học, còn Sơn La thấp nhất ở tiêu chí này, theo kết quả tuyển sinh đại học 2023. 25\n10 tỉnh, thành có nhiều học sinh đỗ Đại học Y Hà Nội (HMU) nhất trong ba năm qua, dẫn đầu là Hà Nội, Thanh Hóa. 25"
}