{
  "url": "https://vnexpress.net/them-3-truong-cong-an-cong-bo-chi-tieu-tuyen-sinh-4855271.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:48:59",
  "category": "giao-duc",
  "title": "Thêm 3 trường công an công bố chỉ tiêu tuyển sinh",
  "description": "Học viện Chính trị Công an nhân dân, Đại học An ninh nhân dân, Kỹ thuật - Hậu cần Công an nhân dân thông báo tuyển 560 sinh viên năm 2025.",
  "publish_time": "Thứ sáu, 28/2/2025, 16:46 (GMT+7)",
  "author": "",
  "content": "Trong ba trường, Đại học An ninh nhân dân tuyển nhiều nhất - 260 sinh viên. Học viện Chính trị Công an nhân dân tuyển ít nhất với 100 sinh viên ngành Xây dựng Đảng và chính quyền nhà nước. Các trường đều dành 10% chỉ tiêu tuyển nữ. Cụ thể như sau:\nHọc viện Chính trị Công an nhân dân (Ngành Xây dựng Đảng và chính quyền nhà nước): 100 chỉ tiêu\nKhu vực\nChỉ tiêu\nNam\nPhía Bắc (từ Huế trở ra)\nPhía Nam (từ Đà Nẵng trở vào)\nTổng cộng\nĐại học An ninh nhân dân: 260 chỉ tiêu\nKhu vực\nChỉ tiêu\nNam\nVùng 4: Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa, Bình Thuận, Ninh Thuận\n45\nVùng 5: Kon Tum, Gia Lai, Đăk Lăk, Đăk Nông, Lâm Đồng\nVùng 6: Bình Phước, Tây Ninh, Bình Dương, Đồng Nai, Bà Rịa - Vũng Tàu, TP HCM\nVùng 7: Cần Thơ, Long An, Tiền Giang, Bến Tre, Trà Vinh, Vĩnh Long, An Giang, Đồng Tháp, Kiên GIang, Hậu Giang, Sóc Trăng, Bạc Liêu, Cà Mau\nVùng 8: các đơn vị trực thuộc Bộ Công an có địa bàn đóng quân ở phía Nam, gồm: A09, C01, C10, C11, K01, K02\nTổng cổng\nĐại học Kỹ thuật - Hậu cần Công an nhân dân: 200\nKhu vực\nChỉ tiêu\nNam\nPhía Bắc (từ Huế trở ra)\nPhía Nam (từ Đà Nẵng trở vào)\nTổng cộng\nNgoài ra, Đại học Kỹ thuật - Hậu cần Công an nhân dân được giao tuyển 50 sinh viên (45 nam, 5 nữ) đào tạo ngành Y khoa tại Học viện Quân y.\nNăm nay, 8 trường công an tuyển mới 2.200 sinh viên trình độ đại học. Trước ba trường nói trên, ba trường khác đã thông báo chỉ tiêu cụ thể, gồm Học viện Cảnh sát nhân dân (530 chỉ tiêu), Học viện An ninh nhân dân (440), Đại học Phòng cháy chữa cháy (200). Hai trường còn lại là Đại học Cảnh sát nhân dân và Học viện Quốc tế.\nPhương thức tuyển sinh chưa được các trường công bố. Năm ngoái, các trường khối này xét tuyển thẳng; xét kết hợp chứng chỉ ngoại ngữ quốc tế với điểm học bạ; xét kết hợp điểm thi tốt nghiệp với điểm bài thi đánh giá của Bộ Công an.\nĐiểm chuẩn theo phương thức xét kết hợp hai loại điểm thi là 16-25,52. Mức này được tính theo công thức:\nĐiểm xét tuyển = Tổng điểm ba môn thi tốt nghiệp *2/5 + Điểm thi đánh giá *3/5 + Điểm ưu tiên theo quy định của Bộ Giáo dục và Đào tạo + Điểm thưởng cho học sinh giỏi cấp quốc gia.\nCông an diễu binh trước Ngọ Môn, Huế, ngày 26/10/2024. Ảnh: Võ Thạnh\nDương Tâm\nHọc viện An ninh nhân dân tuyển 440 sinh viên hệ chính quy, tăng 30 so với năm ngoái.\nHọc viện Cảnh sát nhân dân tuyển 530 sinh viên hệ chính quy nhóm ngành Nghiệp vụ cảnh sát, tương đương năm ngoái.\nTrường Đại học Phòng cháy chữa cháy tuyển 200 sinh viên hệ đại học chính quy, tăng 60 so với năm ngoái."
}