{
  "url": "https://vnexpress.net/them-truong-su-pham-to-chuc-ky-thi-rieng-4847788.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:59:02",
  "category": "giao-duc",
  "title": "Thêm trường Sư phạm tổ chức kỳ thi riêng",
  "description": "Trường Đại học Sư phạm Hà Nội 2 sẽ tổ chức kỳ thi riêng với 8 môn để xét tuyển, lệ phí là 200.000 đồng một môn.",
  "publish_time": "Thứ hai, 10/2/2025, 15:33 (GMT+7)",
  "author": "",
  "content": "Trường Đại học Sư phạm Hà Nội 2 (Vĩnh Phúc) ngày 9/2 công bố đề án tổ chức kỳ thi độc lập để xét tuyển năm 2025. Đây là trường Sư phạm thứ ba có kỳ thi riêng, sau Đại học Sư phạm Hà Nội và TP HCM.\nTheo đó, trường sẽ tổ chức thi các môn Ngữ văn, Toán, Tiếng Anh, Lịch sử, Vật lý, Hóa học, Sinh học, Địa lý. Trừ môn Ngữ văn theo hình thức trắc nghiệm kết hợp tự luận, các môn khác đều dạng trắc nghiệm hoàn toàn. Về thời gian làm bài, môn Ngữ văn và Toán diễn ra trong 90 phút, còn lại là 60 phút.\nĐề thi được xây dựng theo hướng đánh giá năng lực, các câu hỏi gắn liền với các bối cảnh có ý nghĩa. Nội dung bám sát chương trình giáo dục phổ thông năm 2018, chủ yếu thuộc lớp 12.\nCác dạng câu hỏi trắc nghiệm là: nhiều lựa chọn; đúng - sai; ghép đôi mục hỏi với câu trả lời đúng; trả lời ngắn.\nPhân bổ dạng thức câu hỏi trong kỳ thi của Đại học Sư phạm Hà Nội 2 như sau:\nĐại học Sư phạm Hà Nội 2 cho biết dự kiến tổ chức thi vào tháng 6 tại trường, có thể thêm một số trường THPT ở Vĩnh Phúc. Lệ phí là 200.000 đồng một môn.\nGiải thích về việc mở kỳ thi riêng, trường cho biết năm 2025 là khóa học sinh đầu tiên tốt nghiệp theo chương trình mới. Các em học theo nhiều bộ sách giáo khoa, chú trọng vào đánh giá phẩm chất, năng lực, đòi hỏi phải thay đổi triệt để công tác tuyển sinh.\nNgoài ra, dù cấu trúc đề thi tốt nghiệp THPT do Bộ Giáo dục và Đào tạo ban hành có một số thay đổi, song mục đích chính vẫn là xét tốt nghiệp THPT. Trong khi đó, số thí sinh đăng ký xét tuyển vào trường tăng vọt trong vài năm trở lại đây.\n\"Thực tế này đòi hỏi nhà trường cần có phương án tuyển sinh phù hợp để tăng chất lượng đầu vào - một trong những yếu tố quan trọng quyết định chất lượng đầu ra\", nhà trường nêu trong đề án. \"Việc tổ chức kỳ thi riêng góp phần thúc đẩy quá trình đổi mới, nâng cao chất lượng, hiệu quả của công tác tuyển sinh\".\nSố nguyện vọng và số thí sinh đăng ký vào trường Đại học Sư phạm Hà Nội 2 trong 4 năm qua.\nNăm 2025, trường Đại học Sư phạm Hà Nội 2 dự kiến tuyển sinh bằng các phương thức: xét tuyển thẳng và ưu tiên xét tuyển theo quy định của Bộ Giáo dục và Đào tạo; xét học bạ; dựa vào kết quả thi tốt nghiệp THPT; kết quả thi đánh giá năng lực của Đại học Quốc gia Hà Nội và TP HCM, Sư phạm Hà Nội và TP HCM; kết quả kỳ thi độc lập của trường.\nNăm ngoái, điểm chuẩn của trường theo kết quả thi tốt nghiệp từ 15,35 đến 28,83 với tổ hợp ba môn, cao nhất là ngành Sư phạm Lịch sử, Sư phạm Ngữ văn.\nVới phương thức xét học bạ, trường có 9 ngành lấy trên 29/30 điểm. Cao nhất vẫn là Sư phạm Ngữ văn - 29,8 điểm, kế đến là Sư phạm Toán học với 29,63.\nSinh viên trường Đại học Sư phạm Hà Nội 2. Ảnh: Fanpage nhà trường\nCả nước hiện có khoảng 10 kỳ thi đánh giá năng lực, tư duy do các trường đại học tổ chức. Trong đó, kỳ thi của hai đại học quốc gia và Bách khoa Hà Nội thu hút đông thí sinh và được nhiều trường dùng để xét tuyển nhất.\nHai kỳ thi của Đại học Sư phạm Hà Nội và TP HCM cũng ngày càng nhiều thí sinh tham gia. Như năm ngoái, số đăng ký kỳ thi của Sư phạm Hà Nội là 11.500, tăng 2,5 lần so với năm ngoái.\nNăm 2023, trong hơn nửa triệu thí sinh đỗ đại học, khoảng 2,57% nhập học bằng cách xét điểm các kỳ thi riêng.\nDương Tâm\nHai ngành Sư phạm Lịch sử, Sư phạm Ngữ văn cùng lấy 28,83 điểm thi tốt nghiệp, cao nhất trường Đại học Sư phạm Hà Nội 2 năm nay."
}