{
  "url": "https://vnexpress.net/them-nhieu-tinh-thanh-cho-hoc-sinh-nghi-thu-bay-4852217.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:33:02",
  "category": "giao-duc",
  "title": "Thêm nhiều tỉnh, thành cho học sinh nghỉ thứ bảy",
  "description": "6 tỉnh, thành thí điểm hoặc dự kiến cho học sinh nghỉ thứ bảy, để học sinh có thêm thời gian nghỉ ngơi, tự học, vui chơi.",
  "publish_time": "Thứ bảy, 22/2/2025, 13:27 (GMT+7)",
  "author": "",
  "content": "Từ đầu tháng này, 51 trường THCS và 18 trường THPT (khoảng 40% tổng số trường trung học) ở Ninh Bình thí điểm làm việc 40 giờ mỗi tuần, tương đương 5 ngày. Học sinh học từ thứ hai đến sáu, nghỉ thứ bảy và chủ nhật.\nThời gian thí điểm kéo dài hết tháng 2. Sang tháng 3, các trường đánh giá và báo cáo, đề xuất để cơ quan quản lý xem xét mở rộng.\nTỉnh Phú Thọ cũng chọn 14 trường THPT và 22 trường THCS để thí điểm tổ chức học 5 ngày trên tuần, bắt đầu từ học kỳ II.\nTrả lời VnExpress tháng trước, ông Nguyễn Văn Mạnh, Giám đốc Sở Giáo dục và Đào tạo Phú Thọ, nói đông đảo phụ huynh đồng tình. Như ở huyện Tân Sơn, 70% số người được hỏi ủng hộ.\nHai Sở đều cho biết thay đổi nhằm hạn chế tình trạng dạy thêm, học thêm như chủ trương của Bộ Giáo dục và Đào tạo; tạo điều kiện cho giáo viên, học sinh có thời gian tự học, tự bồi dưỡng, tham gia các hoạt động cộng đồng, xã hội.\nTrước đó, hàng loạt trường học ở Khánh Hòa, Lai Châu, Lào Cai, Hà Tĩnh, Nghệ An, Bắc Ninh, Yên Bái... đã thực hiện việc này.\nMột số địa phương khác có thể cho học sinh học 5 buổi mỗi tuần, để nghỉ thứ bảy trong thời gian tới, gồm Vĩnh Phúc, Bắc Giang, Bà Rịa - Vũng Tàu, Thanh Hóa.\nHai ngày trước, Sở Giáo dục và Đào tạo Vĩnh Phúc đã gửi văn bản tới UBND, đề nghị đồng ý chủ trương dạy học 5 ngày. Sở cho biết đề xuất được hầu hết phụ huynh và học sinh đồng thuận, giúp các em có thêm thời gian nghỉ ngơi, tăng tập trung cho các ngày học trong tuần. Nếu được thông qua, các trường trung học sẽ áp dụng thời khóa biểu mới từ đầu tháng 3.\nBắc Giang cũng tương tự. Theo đại diện Sở, trước đây, Bộ quy định số tiết học mỗi tuần. Với chương trình giáo dục phổ thông mới, số tiết học được quy định theo năm. Khác biệt này là căn cứ và thuận lợi để các trường triển khai dạy học 5 ngày.\nBà Rịa - Vũng Tàu đã hoàn thành hai lần khảo sát về chủ trương học 5 ngày. Kết quả, hơn 80% học sinh và phụ huynh THPT đồng ý; con số này ở cấp THCS là hơn 86%. Sở Giáo dục nhận định tỷ lệ đồng thuận cao, đặc biệt một số huyện như Long Đất, Côn Đảo, Châu Đức.\nTheo khảo sát hồi tháng 9 năm ngoái của VnExpress với hơn 2.200 độc giả, 97% đồng tình với chủ trương dạy học 5 ngày mỗi tuần, học sinh được nghỉ thứ bảy.\nCô Nguyễn Thị Vân Hồng, hiệu trưởng trường THCS Chương Dương, Hà Nội, nói thêm việc này còn thuận tiện cho các gia đình khi sắp xếp lịch đi chơi, về quê.\n\"Nhiều khi bố mẹ được nghỉ cuối tuần nhưng con cái vẫn đi học, muốn cùng nhau đi đâu cũng khó\", cô nói. \"Lịch học của các em giống với người đi làm có thể giúp tăng gắn kết gia đình\".\nNgược lại, không phải trường nào muốn cũng thực hiện được thời khóa biểu như vậy, theo thầy Nguyễn Anh Tuấn, hiệu trưởng trường THCS Lê Văn Tám, TP HCM.\nThầy cho hay chỉ những trường đủ điều kiện dạy hai buổi một ngày mới có thể cho học sinh nghỉ thứ bảy. Ví dụ một trường có 40 lớp nhưng chỉ có 20 phòng thì mỗi lớp chỉ có thể học nửa ngày. Để học đủ chương trình, trường thuộc diện này bắt buộc dạy cả thứ bảy.\nThời gian từ: 28/9/2024\nTheo chương trình giáo dục phổ thông mới (chương trình 2018), số tiết học trung bình một tuần với học sinh tiểu học là 25-30, THCS và THPT 29-29,5, chưa gồm các môn tự chọn.\nTrong hướng dẫn về việc dạy học hai buổi mỗi ngày với cấp trung học, Bộ Giáo dục và Đào tạo quy định nếu dạy cả ngày, các trường không được dạy quá 4 tiết buổi sáng với bậc THCS, 5 tiết với THPT; buổi chiều tối đa 3 tiết và một tuần không quá 6 ngày học, áp dụng cả hai cấp. Số tiết tối đa một tuần của học sinh THCS là 42, THPT 48.\nHọc sinh trường THCS Chương Dương, Hà Nội, trong một chuyến trải nghiệm, tháng 11/2024. Ảnh:Fanpage nhà trường\nThanh Hằng\nHọc 5 ngày và nghỉ hai ngày cuối tuần giúp học sinh có thời gian nghỉ ngơi và học kỹ năng khác, là điều nhiều trường muốn nhưng không làm được do thiếu phòng học. 86"
}