{
  "url": "https://vnexpress.net/thi-sinh-chuong-thi-danh-gia-nang-luc-tu-duy-4853807.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:19:10",
  "category": "giao-duc",
  "title": "Thí sinh chuộng thi đánh giá năng lực, tư duy",
  "description": "Thu Nga chi 1,3 triệu đồng đăng ký và đầu tư thời gian ôn tập hai kỳ thi đánh giá năng lực, để thêm cơ hội vào ngành Sư phạm Ngữ văn hoặc Luật, khi điểm chuẩn thi tốt nghiệp mấy năm qua đều cao.",
  "publish_time": "Thứ ba, 4/3/2025, 07:07 (GMT+7)",
  "author": "",
  "content": "Nga, quê ở Phú Thọ, cho hay với kỳ thi đánh giá năng lực của Đại học Quốc gia Hà Nội (HSA), em học thêm một khóa online từ học kỳ II nhằm củng cố kiến thức, làm quen với dạng đề. Với kỳ thi của Đại học Sư phạm Hà Nội (SPT), nữ sinh ôn kết hợp với các môn thi tốt nghiệp do dạng thức câu hỏi khá tương đồng.\nNga dự định dùng những điểm này đăng ký vào ngành Sư phạm Ngữ văn của trường Đại học Giáo dục, Sư phạm, hoặc ngành Luật ở một số trường, bên cạnh điểm thi tốt nghiệp.\nĐã thi đánh giá tư duy đợt một của Đại học Bách khoa Hà Nội (TSA), Đức Anh, trú tại Hà Nội, sẽ đăng ký thi thêm đợt ba để cải thiện điểm. Nam sinh cũng vừa đăng ký thành công ca thi HSA ngày 29/3, mỗi tuần 4 buổi ôn luyện riêng cho các kỳ thi này.\nNga, Đức Anh và hàng trăm nghìn thí sinh thi đánh giá năng lực, tư duy năm nay, nhằm thêm cơ hội vào đại học, khi điểm chuẩn từ thi tốt nghiệp ngày càng cao.\nGiai đoạn 2022-2024, Đại học Quốc gia TP HCM, Hà Nội cùng Bách khoa và Sư phạm Hà Nội đều ghi nhận số lượt thí sinh đăng ký dự thi tăng dần đều. Năm nay, kỳ thi của Đại học Quốc gia TP HCM, dù mới mở đăng ký một trong hai đợt, số thí sinh xác nhận dự thi đã lên tới khoảng 130.000, kỷ lục so với cùng kỳ mọi năm và chỉ cách tổng số lượt đăng ký của hai đợt năm ngoái khoảng 6.000.\nVới kỳ thi HSA của Đại học Quốc gia Hà Nội, năm 2023, hệ thống ghi nhận có gần 50.000 thí sinh đăng nhập tài khoản để đăng ký dự thi cùng lúc, gây nghẽn mạng, thì đến năm 2025, con số này lên tới 120.000. Khoảng 90.000 chỗ thi của 6 đợt năm nay được lấp đầy sau khoảng ba tiếng mở đăng ký.\nNhiều trường THPT cũng ghi nhận xu hướng này. Như tại trường THCS và THPT M.V. Lô-mô-nô-xốp, Hà Nội, khoảng 60-65% học sinh lớp 12 dự các kỳ thi riêng trong hai năm qua. Năm ngoái, có thí sinh không đăng ký thi HSA được tại Hà Nội do hết chỗ, vẫn chấp nhận vào Nghệ An để thi.\nHiệu trưởng Nguyễn Quang Tùng cho biết năm nay, tỷ lệ đăng ký tiếp tục tăng. Nhiều phụ huynh còn đề nghị trường cho học sinh khối 11 tiếp cận, thi thử để chuẩn bị cho năm tới.\n\"Nhiều trường dùng kết quả của các kỳ thi này làm một trong các tiêu chí xét tuyển hay cấp học bổng. Vì vậy, học sinh tham gia ngày càng nhiều\", ông Tùng nói.\nVề phía đơn vị tổ chức, GS.TS Nguyễn Tiến Thảo, Chủ tịch Hội đồng thi đánh giá năng lực, Đại học Quốc gia Hà Nội, cho rằng có một số lý do khiến thí sinh ngày càng chuộng thi đánh giá năng lực, tư duy.\nĐầu tiên, một số kỳ thi đảm bảo uy tín, chất lượng, khách quan, minh bạch từ khâu đăng ký đến trả kết quả. Kỳ thi HSA được thiết kế chuẩn hóa nên thí sinh tham gia bất kỳ đợt nào, ở đâu cũng được công nhận kết quả như nhau.\nThứ hai, bài thi này đánh giá các nhóm năng lực, kiến thức, kỹ năng học sinh tích lũy trong quá trình học tập THPT. Do đó, thí sinh không thể học tủ, học gạo, cũng không cần thiết phải đi học thêm.\nThứ ba, về phía thí sinh, khi tham gia các kỳ thi riêng, các em có thêm cơ hội để đăng ký xét tuyển đại học, vì nhiều trường dùng kết quả để tuyển đầu vào. Ví dụ, khoảng 90 trường xét điểm thi HSA, 50 trường dùng điểm TSA của Bách khoa, 100 trường xét điểm kỳ thi riêng của Đại học Quốc gia TP HCM.\nĐại diện Đại học Bách khoa Hà Nội cũng cho rằng đây là những lý do khiến kỳ thi TSA của trường được nhiều thí sinh quan tâm hơn.\nThí sinh thi đánh giá năng lực của Đại học Quốc gia TP HCM, tháng 4/2024. Ảnh: Quỳnh Trần\nHiện, khoảng 20 trường đại học tổ chức kỳ thi riêng để xét tuyển đầu vào. Theo thống kê của Bộ Giáo dục và Đào tạo, hàng năm 2-3% thí sinh nhập học bằng điểm này.\nTuy nhiên, tuỳ trường, con số có thể cao hơn rất nhiều. Ví dụ, Đại học Bách khoa Hà Nội lấy 40% trong gần 9.700 chỉ tiêu năm nay bằng kết quả thi TSA.\nThu Nga cũng nhìn thấy cơ hội rộng mở hơn khi có các kỳ thi riêng, nên sẵn sàng chi hơn 1,3 triệu đồng lệ phí cho hai kỳ thi. Nữ sinh lấy ví dụ ở Đại học Sư phạm Hà Nội, ngành Sư phạm Ngữ văn năm nay tuyển 40% chỉ tiêu bằng điểm thi SPT.\n\"Việc tuyển nhiều bằng kết quả thi đánh giá năng lực sẽ khiến điểm chuẩn theo kết quả thi tốt nghiệp tăng lên. Em không thể chỉ trông chờ vào một kỳ thi. Nó quá may rủi\", Nga phân tích. Năm ngoái, ngành Sư phạm Ngữ văn lấy 29,3/30 điểm cho tổ hợp ba môn thi tốt nghiệp.\nTrước xu hướng trên, ông Nguyễn Quang Tùng nhìn nhận trường THPT cần hỗ trợ học sinh nhiều hơn. Năm qua, trường ông mời cán bộ của Đại học Quốc gia Hà Nội và Bách khoa Hà Nội đến giới thiệu về kỳ thi cho học sinh. Nhà trường thường xuyên thông tin lịch đăng ký và lịch thi, mở cửa phòng Tin học, kết nối Internet mạnh, để học sinh thuận lợi đăng ký.\nKhi xếp tổ hợp môn ở khối 10, trường căn cứ một phần vào tổ hợp của kỳ thi đánh giá năng lực, để khi lên lớp 12, học sinh có thể tham gia được kỳ thi này.\nÔng Nguyễn Tiến Thảo khuyên thí sinh chỉ nên dự 1-2 kỳ thi riêng, gồm một kỳ thi được nhiều trường sử dụng và một kỳ thi của trường mình dự định đăng ký xét tuyển.\n\"Thí sinh nên tập trung cho kỳ thi tốt nghiệp vì đó là bài thi bắt buộc. Tất cả trường đều có phương thức xét tuyển dựa trên kết quả kỳ thi đó. Hơn nữa, nếu trượt tốt nghiệp, các bài thi khác trở thành vô nghĩa\", ông Thảo nói.\nDương Tâm\nSau hai tiếng cố đăng ký thi đánh giá năng lực của Đại học Quốc gia Hà Nội, Nguyễn Phương Thảo vẫn chưa thành công, có thể không còn cơ hội. 79\nHơn 13.000 thí sinh đăng ký thi đánh giá tư duy (TSA) của Đại học Bách khoa Hà Nội trong đợt đầu năm 2025, gần gấp 5 cùng kỳ năm ngoái.\nKhoảng 130.500 thí sinh đăng ký thi đánh giá năng lực đợt 1 của Đại học Quốc gia TP HCM, tăng 34.500 người so với cùng kỳ năm ngoái."
}