{
  "url": "https://vnexpress.net/thi-sinh-vat-va-dang-ky-thi-danh-gia-nang-luc-4852949.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:18:16",
  "category": "giao-duc",
  "title": "Thí sinh vật vã đăng ký thi đánh giá năng lực",
  "description": "Sau hai tiếng cố đăng ký thi đánh giá năng lực của Đại học Quốc gia Hà Nội, Nguyễn Phương Thảo vẫn chưa thành công, có thể không còn cơ hội.",
  "publish_time": "Chủ nhật, 23/2/2025, 11:56 (GMT+7)",
  "author": "",
  "content": "Đại học Quốc gia Hà Nội sáng 23/2 mở cổng đăng ký thi đánh giá năng lực (HSA) năm 2025 cho cả 6 đợt thi, số chỗ dự kiến khoảng 85.000. Mỗi thí sinh chỉ được đăng ký một đợt thi.\nCổng đăng ký mở từ 9h nhưng ngay thời điểm đó, Phương Thảo, học sinh lớp 12 ở Hà Nội, đã không thể vào được web. Từ đó đến gần 11h, Thảo nhiều lần đăng nhập lại nhưng đều không thành công.\n\"Quá sốt ruột, em gọi điện cho hotline thì nhân viên tư vấn nói có thể do mạng nhà em không tốt\", Thảo kể. \"Em thấy bất lực, không biết bao giờ mới đăng ký thi được\". Nữ sinh cho hay muốn thi HSA ngay trong đợt đầu hoặc đợt thứ hai tại Hà Nội. Nhưng với tình hình này, Thảo nghĩ đăng ký được đợt nào cũng là may mắn.\nGiống Thảo, Lê Quốc Huy, học sinh ở Hà Nam, không dám đi ăn sáng, ngồi trước laptop gần hai tiếng mà không thể đăng nhập. Cũng nghĩ có thể do mạng, Huy nhờ chị gái ở Hà Nội đăng nhập thử nhưng vẫn không qua được bước đăng nhập, thậm chí nhiều lần không vào được web để thực hiện bất kỳ thao tác nào.\n\"Em muốn đăng ký thi đợt hai vào cuối tháng 3 nhưng nghe chừng khó\", Huy nói.\nNhiều thí sinh gặp tình trạng tương tự. Trên fanpage \"Khảo thí Đại học Quốc gia Hà Nội\" và nhiều hội nhóm, học sinh, phụ huynh đồng loạt phản ánh không thể làm gì trong hơn hàng tiếng đồng hồ. Có người may mắn đi được đến bước chọn ca thi và địa điểm thi thì bị \"out\".\n\"Trong lúc không truy cập được thì từ 10h30, một số hội nhóm học sinh đã kháo nhau hết suất thi hai đợt đầu, em càng lo hơn\", Huy nói.\nThực tế, có thí sinh đăng ký được ca thi ngay sau khi trường mở cổng đăng ký. Đoàn Phương, học sinh lớp 12 ở Phú Thọ đăng ký thành công lúc hơn 9h cho ca thi chiều 29/3 tại Hà Nội.\n\"Có lẽ em may mắn. Bạn bè xung quanh đến 11h vẫn rất chật vật để đăng ký\", Phương nói.\nMột tài khoản không thể đăng nhập, lúc 10h14, sau hơn một tiếng mở cổng đăng ký HSA. Ảnh: Dương Tâm\nĐại diện đơn vị Khảo thí Đại học Quốc gia Hà Nội trưa nay cho biết ngay từ khi mở cổng đăng ký, số lượng tài khoản truy cập rất lớn. Hệ thống giám sát ghi nhận từ lúc 9h đến 10h47 luôn có trên 250.000 người dùng, 121.055 tài khoản thí sinh đăng nhập, dẫn đến ùn nghẽn. Thí sinh phải đợi khoảng 30 đến 60 phút để lựa chọn được địa điểm thi, ca thi.\nĐến 11h50, đại học này ghi nhận gần 89.200 lượt thi, vượt dự kiến và đạt 99,8% công suất (90.000 chỗ thi năm 2025). Thí sinh muốn thi thêm một đợt nữa sẽ đăng ký từ ngày 3/3, nhưng hầu hết các địa điểm thi, ca thi đã đủ chỗ nên xác suất để thành công rất thấp.\nMột phụ huynh ở Hà Nội nói thời điểm đó con chị đã đăng nhập được nhưng không thể chọn bất kỳ ca thi nào, do \"hết chỗ\". Cả nhà đang rối bời vì lo sẽ không được thi.\nĐây không phải lần đầu tình trạng nghẽn mạng khi đăng ký thi đánh giá năng lực của Đại học Quốc gia Hà Nội xảy ra. Các năm trước, đại học này cũng lý giải do số lượt truy cập cổng đăng ký cùng lúc quá cao. Nhiều em hết chỗ thi ở địa điểm mong muốn, phải di chuyển sang các tỉnh, thành khác. Chẳng hạn thí sinh ở Hà Nội nhưng phải lên Thái Nguyên hoặc sang Thái Bình để thi.\nHướng dẫn đăng ký thi HSA\nHSA là một trong hai kỳ thi riêng lớn nhất cả nước, khoảng 90 trường đại học sử dụng kết quả để xét tuyển đầu vào. Năm ngoái, kỳ thi có hơn 100.600 lượt thí sinh tham gia, cao kỷ lục.\nKỳ thi năm 2025 sẽ diễn ra 6 đợt, lệ phí một lượt là 600.000 đồng. Lịch, địa điểm thi như sau:\nĐợt thi\nĐăng ký ca thi\nNgày thi\nĐịa điểm thi\nQuy mô\n501\n9h ngày 23/2 đến 16h30 ngày 28/2\n15-16/3\nHà Nội, Thái Nguyên, Hải Dương, Nam Định, Thái Bình, Ninh Bình, Thanh Hóa\n10.000\n502\n9h ngày 23/2 đến 16h30 ngày 2/3\n29-30/3\nHà Nội, Thái Nguyên, Hưng Yên, Hải Dương, Nam Định, Thái Bình, Ninh Bình, Thanh Hóa, Hà Tĩnh\n15.000\n503\n12-13/4\nHà Nội, Hải Dương, Nam Định, Thái Bình, Thanh Hóa, Hà Tĩnh\n15.000\n504\n19- 20/4\nHà Nội, Thái Nguyên, Hưng Yên, Hải Dương, Nam Định, Thái Bình, Ninh Bình, Thanh Hóa\n15.000\n505\n10-11/5\nHà Nội, Thái Nguyên, Hải Dương, Nam Định, Thái Bình\n15.000\n506\n17-18/5\nHà Nội, Hưng Yên, Hải Dương, Nam Định, Thái Bình\n15.000\nDương Tâm"
}