{
  "url": "https://vnexpress.net/thi-sinh-thi-sat-bi-loi-duoc-hoan-tien-4858552.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:33:57",
  "category": "giao-duc",
  "title": "Thí sinh thi SAT bị lỗi được hoàn tiền",
  "description": "College Board, đơn vị tổ chức bài thi SAT, cho biết sẽ liên hệ sớm với thí sinh gặp lỗi ở Hà Nội sáng 8/3 để đưa ra các lựa chọn, bao gồm hoàn tiền và cơ hội thi lại.",
  "publish_time": "Thứ bảy, 8/3/2025, 21:54 (GMT+7)",
  "author": "",
  "content": "Tối nay, bà Holly Stepp, Giám đốc truyền thông của College Board, trả lời VnExpress như trên. Theo bà, một số thí sinh thi SAT gặp sự cố kỹ thuật với ứng dụng Bluebook, khiến bài thi tự động nộp trước khi hoàn thành. Đây là ứng dụng thi SAT trực tuyến.\n\"College Board đã xác định được vấn đề này và có giải pháp cho những lần thi sau\", bà nói, đồng thời xin lỗi thí sinh.\nThí sinh bị ảnh hưởng được hoàn lệ phí và nhận một phiếu giảm giá để đăng ký thi cho đợt tiếp theo. Họ cũng có thể giữ lại hoặc hủy kết quả thi sáng 8/3.\n\"College Board sẽ liên hệ thí sinh, với các lựa chọn cho đợt thi bù, tùy thuộc vào việc trung tâm khảo thí có thể tổ chức hay không\", theo bà Holly Stepp.\nTrong email gửi thí sinh tối nay, College Board cho biết đợt thi bù có thể diễn ra vào ngày 22/3. Nếu chọn giữ lại điểm, thí sinh phải liên hệ với tổ chức này trước ngày 20/3 và không được thi lại.\nNgười học luyện thi SAT trên máy tính. Ảnh minh họa: Thanh Hằng\nSAT (Scholastic Assessment Test) là bài thi chuẩn hóa phổ biến, dùng xét tuyển đầu vào đại học ở Mỹ. Bài thi diễn ra trên máy tính, gồm hai phần là Đọc-Viết (hai module, mỗi module 32 phút) và Toán (hai module, mỗi module 35 phút). Tổng thời gian làm bài là 134 phút cho 98 câu, điểm tối đa 1600.\nKỳ thi SAT được tổ chức 7 lần trong năm, vào các tháng 3, 5, 6, 8, 10, 11 và 12.\nTại Việt Nam, trong khoảng ba năm gần đây, nhiều trường đại học dùng SAT để tuyển sinh, như Học viện Báo chí và Tuyên truyền, Đại học Bách khoa Hà Nội, Đại học Kinh tế Quốc dân... Điểm trúng tuyển thường ở ngưỡng 1250/1600, một số ngành và trường top đầu lấy trên 1400. Lệ phí thi là 2,6 triệu đồng một lượt.\nBình Minh\nHàng trăm thí sinh thi SAT - bài thi chuẩn hóa phổ biến ở Mỹ, đột ngột bị hệ thống báo đã nộp bài khi đang làm dở phần Toán. 41"
}