{
  "url": "https://vnexpress.net/thu-tuong-khac-phuc-viec-xem-nhe-khoa-hoc-co-ban-4852910.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:28:18",
  "category": "giao-duc",
  "title": "Thủ tướng: Khắc phục việc xem nhẹ khoa học cơ bản",
  "description": "Thủ tướng Phạm Minh Chính yêu cầu hai đại học quốc gia đẩy mạnh đào tạo sinh viên các ngành khoa học cơ bản, khắc phục việc có lúc xem nhẹ nhóm ngành này.",
  "publish_time": "Chủ nhật, 23/2/2025, 13:50 (GMT+7)",
  "author": "",
  "content": "Thủ tướng nêu yêu cầu tại lễ kỷ niệm 30 thành lập Đại học Quốc gia TP HCM, sáng 23/2.\nÔng nói đất nước đang bước vào kỷ nguyên vươn mình, phấn đấu là nước đang phát triển, có công nghiệp hiện đại, thu nhập trung bình cao vào năm 2030; đến năm 2045 trở thành nước phát triển, thu nhập cao.\nĐể thực hiện mục tiêu đó, Thủ tướng đề nghị Đại học Quốc gia TP HCM đẩy mạnh tuyển chọn và đào tạo học sinh, sinh viên chương trình tài năng ở các ngành khoa học cơ bản và thúc đẩy nghiên cứu ở lĩnh vực này.\nÔng phân tích để phát triển trí tuệ, năng lực, ai cũng phải trải qua quá trình học tập các môn cơ bản; muốn học sâu, giỏi chuyên ngành đều bắt đầu từ khoa học cơ bản. Do đó, nếu không phát triển các ngành khoa học cơ bản sẽ khó phát triển công nghệ cao, khoa học quản lý.\nTheo ông, có lúc chúng ta lơ là, xem nhẹ nhiệm vụ này.\n\"Hai đại học quốc gia phải tập trung đầu tư nhiều hơn, mạnh hơn để thúc đẩy, các môn Toán, Lý, Hóa, Văn, Lịch sử, Ngoại ngữ\", Thủ tướng nói.\nSinh viên chạy theo ngành hot, bỏ rơi khoa học cơ bản là vấn đề khiến nhiều trường đại học lo lắng. Tại Đại học Quốc gia TP HCM, có những ngành tuyển không nổi 10 sinh viên hoặc chưa tới 50% chỉ tiêu như Địa chất học, Kỹ thuật địa chất, Hải dương học, Khoa học môi trường... Một số ngành như Triết học, Tôn giáo học, Lịch sử, Địa lý chỉ cố duy trì tuyển khoảng 50-100 sinh viên mỗi năm, ít hơn các ngành khác.\nNhiều năm qua, Khoa học sự sống và Khoa học tự nhiên nằm trong nhóm bốn lĩnh vực tuyển sinh kém nhất, chỉ đạt 49-61% chỉ tiêu đặt ra.\nThủ tướng Phạm Minh Chính phát biểu tại lễ kỷ niệm 30 năm thành lập Đại học Quốc gia TP HCM, sáng 23/2. Ảnh: VGP\nMột nhiệm vụ quan trọng khác mà Thủ tướng đặt ra với Đại học Quốc gia TP HCM là đào tạo 1.800 cử nhân, 500 thạc sĩ, tiến sĩ ngành thiết kế vi mạch; chuyển đổi, cấp chứng chỉ cho khoảng 15.000 cử nhân nhóm ngành công nghệ vi mạch bán dẫn.\nÔng cho hay Nhật Bản phát triển các ngành này từ những năm 50, 60 của thế kỷ trước. Thời gian qua, nước ta chưa đào tạo các ngành liên quan đến vi mạch, bán dẫn vì không có đủ nguồn lực để phân bổ, do điều kiện, hoàn cảnh lịch sử. Nay, các ngành này được xác định là trọng tâm đào tạo, phát triển.\nNgoài ra, ông kỳ vọng đến năm 2030, Đại học Quốc gia TP HCM vào nhóm 100 trường hàng đầu châu Á, có các chương trình đào tạo và nghiên cứu về bán dẫn, chuyển đổi số và trí tuệ nhân tạo, công nghệ sinh học trong top 50. Đơn vị này phải ươm tạo ít nhất 10 công ty khởi nghiệp gọi vốn thành công với quy mô trên 10 triệu USD.\nThời gian tới, Thủ tướng đề nghị Đại học Quốc gia TP HCM phải tiên phong, xuất sắc trong ba khía cạnh. Thứ nhất là đổi mới tư duy, phương pháp luận, cách tiếp cận để giải quyết các vấn đề thực tiễn của đất nước. Thứ hai là tiên phong trong nghiên cứu khoa học cơ bản, đổi mới sáng tạo, chuyển đổi số. Cuối cùng là đào tạo nguồn nhân lực chất lượng cao, bồi dưỡng nhân tài cho đất nước, tập trung các lĩnh vực mới nổi như trí tuệ nhân tạo, điện toán đám mây, lượng tử, quang học, vật liệu mới.\nThủ tướng trao Huân chương Lao động hạng nhất cho Đại học Quốc gia TP HCM. Ảnh: VGP\nĐại học Quốc gia TP HCM hiện có khoảng 100.000 sinh viên, hơn 1.600 giảng viên có trình độ tiến sĩ trở lên. Tổ chức xếp hạng QS đánh giá đại học này thuộc nhóm 951-1.000 trên thế giới.\nGiám đốc Vũ Hải Quân cho biết sau 30 năm thành lập và phát triển, Đại học Quốc gia TP HCM đã đào tạo gần 400.000 cử nhân, kỹ sư, thạc sĩ, tiến sĩ cho xã hội. Đây là đơn vị tiên phong mở các ngành đào tạo mới như Trí tuệ nhân tạo, Khoa học dữ liệu, Chip - bán dẫn.\nNăm 2024, đại học này công bố 3.200 bài báo trong danh mục Scopus, dẫn đầu cả nước. Nhiều bằng sáng chế, sản phẩm được ứng dụng trong các lĩnh vực của đời sống. Doanh thu từ chuyển giao công nghệ của Đại học Quốc gia TP HCM khoảng 250-300 tỷ mỗi năm.\nLệ Nguyễn\nHai hiệu trưởng đại học ở TP HCM lo lắng vì các ngành khoa học cơ bản không được thí sinh quan tâm, tuyển sinh kém. 61\nSố sinh viên đại học ở các lĩnh vực STEM đạt 55 người/vạn dân, thấp hơn nhiều nước trong khu vực, Bộ Giáo dục và Đào tạo dự kiến tăng quy mô đào tạo. 22"
}