{
  "url": "https://vnexpress.net/tinh-dau-tien-chon-mon-thu-ba-thi-lop-10-ngoai-tieng-anh-4848750.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 14:19:21",
  "category": "giao-duc",
  "title": "Tỉnh đầu tiên chọn môn thứ ba thi lớp 10 ngoài tiếng Anh",
  "description": "Hà Giang tổ chức thi lớp 10 với ba môn Toán, Văn, Lịch sử và Địa lý; là tỉnh đầu tiên không chọn tiếng Anh là môn thứ ba.",
  "publish_time": "Thứ tư, 12/2/2025, 19:33 (GMT+7)",
  "author": "",
  "content": "Thông tin được Sở Giáo dục và Đào tạo tỉnh Hà Giang công bố ngày 12/2.\nVới các thí sinh thi trường chuyên Hà Giang, các em làm thêm một bài thi môn chuyên. Thời gian thi và cấu trúc đề sẽ được thông báo sau. Sở yêu cầu các trường củng cố ôn tập để học sinh tham gia kỳ thi đạt hiệu quả.\nGần một tuần trước, Thủ tướng yêu cầu các địa phương công bố phương án tuyển sinh đầu cấp trong tháng này, nhằm giúp học sinh, giáo viên và các trường chủ động kế hoạch ôn tập.\nHọc sinh trường THPT chuyên Hà Giang. Ảnh: Chụp choẹt CHG\nTrước đây, kỳ thi lớp 10 do địa phương chủ động. Từ năm 2025, Bộ Giáo dục và Đào tạo ra quy chế chung trong toàn quốc để phù hợp với lứa học sinh đầu tiên tốt nghiệp theo chương trình giáo dục phổ thông mới (chương trình 2018).\nTheo đó, với tuyển sinh lớp 10, các địa phương có thể chọn thi tuyển, xét tuyển hoặc kết hợp. Nếu thi tuyển, kỳ thi gồm Toán, Văn và môn thứ ba (hoặc bài thi tổ hợp). Môn này do Sở lựa chọn từ các môn được đánh giá bằng điểm số, nhưng không được chọn một môn quá ba năm liên tiếp.\nBộ yêu cầu các địa phương công bố môn thứ ba sau khi học kỳ I kết thúc, chậm nhất trước 31/3.\nTrước Hà Giang, gần 20 địa phương đã công bố môn thứ ba thi lớp 10, tất cả đều chọn Tiếng Anh hoặc Ngoại ngữ (gồm Tiếng Anh và một số ngoại ngữ khác).\nThanh Hằng\nCố định môn thi thứ ba, chẳng hạn Tiếng Anh, khiến học sinh chỉ chăm chú học để thi, không được trang bị đầy đủ kiến thức tự nhiên, xã hội để học lên cao hơn, theo Bộ Giáo dục. 60\nBộ Giáo dục cho cộng điểm thi lớp 10 với thí sinh đạt giải tỉnh trong cuộc thi quy mô quốc gia, chứ không phải kỳ thi học sinh giỏi các môn văn hóa."
}