{
  "url": "https://vnexpress.net/tot-nghiep-thac-si-voi-luan-van-duoc-viet-bang-mat-4854297.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:40:18",
  "category": "giao-duc",
  "title": "Tốt nghiệp thạc sĩ với luận văn được viết bằng mắt",
  "description": "HÀN QUỐCJang Ik-sun gần như bị liệt hoàn toàn nhưng đã lấy bằng thạc sĩ với luận văn được viết bằng cách \"chớp mắt\".",
  "publish_time": "Thứ tư, 26/2/2025, 14:45 (GMT+7)",
  "author": "",
  "content": "Jang Ik-sun, 37 tuổi, được chẩn đoán mắc bệnh loạn dưỡng cơ (muscular dystrophy) từ năm 5 tuổi và không thể chữa khỏi. Căn bệnh này làm suy yếu và thoái hóa cơ, khiến anh gần như bị liệt hoàn toàn, ngoại trừ cử động mắt và giọng nói.\nDù vậy, Jang vẫn kiên trì theo đuổi con đường học tập. Sau khi vượt qua kỳ thi tốt nghiệp trung học phổ thông, anh lấy bằng cử nhân ngành Phúc lợi xã hội tại Đại học Gwangju vào năm 2021, rồi học lên cao học.\nCác buổi học của Jang thường kéo dài đến rạng sáng, cùng một trợ lý chép lại bài giảng. Anh cũng dựa vào các công cụ để \"quét\" lại những cuốn sách không có phiên bản điện tử.\n\"Quét từng cuốn sách rất mệt mỏi, nhưng đó là cách duy nhất để tôi có thể đọc chúng\", Jang nói.\nLuận văn thạc sĩ của anh tập trung vào quyền được sống của những người mắc bệnh loạn dưỡng cơ, nhấn mạnh những nguy hiểm do thiếu sự hỗ trợ. Để hoàn thành nó, Jang sử dụng một thiết bị dịch chuyển động mắt thành lệnh con trỏ, để gõ từng chữ cái.\nHôm 21/2, Hiệu trưởng Kim Dong-jin của Đại học Gwangju đã tổ chức một lễ tốt nghiệp đặc biệt để trực tiếp trao bằng cho Jang.\n\"Chúng tôi chân thành chúc mừng Jang vì đã không ngừng nỗ lực, vượt qua khó khăn để đạt được tấm bằng này\", ông bày tỏ.\nHiệu trưởng Đại học Gwangju trao bằng thạc sĩ cho Jang Ik-sun, hôm 21/2. Ảnh: Đại học Gwangju\nNgoài học tập, Jang còn vận hành kênh YouTube \"Jang Ik-sun, người chớp mắt 10 triệu lần\" để nâng cao nhận thức về căn bệnh.\n\"Những bệnh nhân loạn dưỡng cơ như chúng tôi gần như vô hình. Tôi muốn đưa họ ra khỏi bóng tối và đến với ánh sáng\", anh nói. \"Thất bại không phải là thất bại thực sự, miễn là bạn không từ bỏ. Mọi người đều xứng đáng có cơ hội\".\nThanh Thư (Theo Korean Herald, Yonhap News Agency)\nCô bé 9 tuổi ngày nào chăm sóc, địu em đến trường sau khi mẹ bị cuốn trôi theo dòng nước xiết, giờ là du học sinh Trung Quốc với học bổng toàn phần. 157\nMồ côi mẹ, lại mắc bệnh suy tuyến yên khiến chỉ nặng 27,5 kg, Nguyễn Công Bách, 18 tuổi, nghĩ chỉ có học mới có thể đổi đời. 20"
}