{
  "url": "https://vnexpress.net/tp-hcm-tang-ty-le-hoc-sinh-do-lop-10-cong-lap-4851588.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:56:33",
  "category": "giao-duc",
  "title": "TP HCM tăng tỷ lệ học sinh đỗ lớp 10 công lập",
  "description": "Tỷ lệ học sinh THCS vào lớp 10 công lập dự kiến từ 70% trở lên, tăng ít nhất 5% so với năm ngoái, theo Sở Giáo dục và Đào tạo.",
  "publish_time": "Thứ tư, 19/2/2025, 19:39 (GMT+7)",
  "author": "",
  "content": "Ngày 19/2, ông Nguyễn Văn Hiếu, Giám đốc Sở, cho biết đang cùng các trường THPT rà soát khả năng tiếp nhận học sinh lớp 10, dựa trên cơ sở vật chất, giáo viên. Đây là yếu tố chính để xác định chỉ tiêu tuyển sinh, thay vì căn cứ vào định hướng phân luồng như những năm trước\n\"Năm ngoái, tỷ lệ học sinh vào lớp 10 công lập khoảng hơn 65% nhưng năm nay nhiều khả năng tăng lên ít nhất 70%\", ông Hiếu nói.\nÔng Hiếu cho hay điều chỉnh này căn cứ chiến lược phát triển giáo dục đến năm 2030, tầm nhìn đến năm 2045 của Chính phủ. Trong đó, mục tiêu đến năm 2030, tỷ lệ học sinh chuyển cấp từ THCS lên THPT và các trình độ khác đạt 95%.\nThí sinh dự thi lớp 10 tại THCS Trần Quốc Toản, TP Thủ Đức, tháng 6/2024. Ảnh: Quỳnh Trần\nNăm nay, thành phố có khoảng 90.000 học sinh lớp 9 tốt nghiệp THCS. Kỳ thi vào lớp 10 được tổ chức ngày 6-7/6 với ba bài thi Toán, Văn (120 phút) và Ngoại ngữ (chủ yếu là Tiếng Anh - 90 phút). Học sinh đăng ký vào trường chuyên dự thi thêm môn chuyên tương ứng.\nNăm ngoái, khoảng 65% học sinh THCS có suất học lớp 10 công lập, tương đương hơn 77.300 em, theo định hướng phân luồng giáo dục phổ thông giai đoạn 2018-2025 của Chính phủ.\nLệ Nguyễn\nKỳ thi tuyển sinh vào lớp 10 công lập của TP HCM diễn ra vào ngày 6-7/6, theo Sở Giáo dục và Đào tạo. 14\nCùng với Toán và Văn, TP HCM chọn Tiếng Anh là môn thứ ba trong kỳ thi tuyển sinh vào lớp 10 năm 2025. 109\nĐề thi lớp 10 môn Toán cơ bản giữ nguyên, trong khi đề thi Văn thay đổi cấu trúc, đề tiếng Anh có thêm yêu cầu viết cụm từ, theo công bố của Sở Giáo dục và Đào tạo, tối 1/10. 14"
}