{
  "url": "https://vnexpress.net/tp-hcm-de-xuat-chi-hon-650-ty-dong-mien-hoc-phi-tu-mam-non-den-lop-12-4849750.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 14:02:43",
  "category": "giao-duc",
  "title": "TP HCM đề xuất chi hơn 650 tỷ đồng miễn học phí từ mầm non đến lớp 12",
  "description": "UBND TP HCM đề xuất chi 653 tỷ đồng để miễn học phí cho tất cả trẻ em, học sinh phổ thông trong và ngoài công lập từ năm học sau, trừ trường có vốn đầu tư nước ngoài.",
  "publish_time": "Thứ bảy, 15/2/2025, 08:29 (GMT+7)",
  "author": "",
  "content": "Nội dung này được UBND thành phố nêu trong đề nghị ban hành nghị quyết đặc thù hỗ trợ học phí cho trẻ em dưới 5 tuổi và học sinh THPT, ngày 12/2.\nNhà chức trách nhìn nhận trong bối cảnh hướng đến kỷ niệm 50 năm ngày thống nhất đất nước, cần có một chính sách về giáo dục thiết thực, xứng tầm và có ý nghĩa chính trị, nhân văn sâu sắc. Từ đó, người dân nhận thấy chất lượng cuộc sống ngày càng được nâng cao, tự hào về những thành tựu của thành phố.\nĐề xuất còn xuất phát từ thực tiễn tình hình kinh tế - xã hội, trên cơ sở kế thừa, phát huy các chính sách hỗ trợ học phí của thành phố những năm qua. Việc miễn học phí cho trẻ em dưới 5 tuổi và học sinh THPT là yêu cầu cần thiết để mọi học sinh đều có cơ hội đến trường, tạo tiền đề xây dựng xã hội học tập.\nHọc sinh trường Tiểu học Trần Quốc Toản, quận 12, trong ngày khai giảng năm học 2024-2025. Ảnh: Nguyệt Minh\nCuối năm ngoái, HĐND TP HCM đã thông qua phương án miễn học phí cho bậc THCS, tổng kinh phí thực hiện khoảng 237 tỷ đồng. Trẻ mầm non 5 tuổi và học sinh tiểu học được miễn phí theo Luật Giáo dục. Hiện, trẻ mầm non dưới 5 tuổi và học sinh THPT là hai nhóm phải đóng học phí.\nUBND thành phố dự tính kinh phí thực hiện chính sách này trong năm học 2025-2026 là 653 tỷ đồng, phù hợp với nguồn lực ngân sách.\nMức hỗ trợ để miễn học phí cho trẻ dưới 5 tuổi và học sinh THPT như sau:\nNhóm 1 gồm học sinh ở thành phố Thủ Đức và các quận: 1, 3, 4, 5, 6, 7, 8, 10, 11, 12, Bình Thạnh, Phú Nhuận, Gò Vấp, Tân Bình, Tân Phú, Bình Tân. Nhóm 2 là các trường ở huyện Bình Chánh, Hóc Môn, Củ Chi, Nhà Bè và Cần Giờ.\nNếu được thông qua, TP HCM sẽ là địa phương thứ 9 của cả nước miễn học phí cho tất cả trẻ em, học sinh phổ thông. Năm nay, Đà Nẵng, Bà Rịa - Vũng Tàu, Hải Phòng, Quảng Ninh, Khánh Hòa, Quảng Nam, Vĩnh Phúc, Yên Bái đã thực hiện chính sách này.\nTheo nghị định 81 (năm 2021) và 97 (năm 2023) của Chính phủ, trần học phí công lập ở mầm non và phổ thông từ 50.000 đến 650.000 đồng một tháng. Dựa vào đó, các tỉnh, thành xây dựng mức học phí phù hợp với tình hình ở địa phương.\nHiện, mức thu ở các tỉnh, thành dao động 8.000 - 340.000 đồng một học sinh một tháng, tùy cấp học và địa bàn. Học phí ở khu vực nông thôn, miền núi thường có mức đóng thấp nhất.\nLệ Nguyễn\n4 tỉnh, thành không thu học phí từ mầm non đến hết lớp 12, Long An giảm 50% ở mầm non và miễn phí THCS.\nBộ Giáo dục bỏ đề xuất chi khoảng 9.200 tỷ đồng mỗi năm để miễn học phí cho con giáo viên, theo dự thảo Luật Nhà giáo mới nhất. 330"
}