{
  "url": "https://vnexpress.net/tp-hcm-du-kien-tang-chi-tieu-lop-10-cho-hai-truong-chuyen-4856689.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:39:23",
  "category": "giao-duc",
  "title": "TP HCM dự kiến tăng chỉ tiêu lớp 10 cho hai trường chuyên",
  "description": "TP HCMHai trường THPT chuyên Lê Hồng Phong và Trần Đại Nghĩa có thể được tăng ít nhất 100 chỉ tiêu lớp 10, theo dự kiến của Sở Giáo dục và Đào tạo.",
  "publish_time": "Thứ ba, 4/3/2025, 15:23 (GMT+7)",
  "author": "",
  "content": "Ngày 4/3, một cán bộ Sở cho biết hai trường đều đề xuất tăng chỉ tiêu tuyển sinh so với năm ngoái. Cụ thể, trường THPT chuyên Lê Hồng Phong muốn tuyển 805 học sinh cho 13 lớp chuyên, tăng 35 em. Trường THPT chuyên Trần Đại Nghĩa dự kiến tuyển 525 em, tăng 70.\nSở sẽ xem xét, căn cứ đội ngũ giảng dạy, cơ sở vật chất của trường để phê duyệt, có thể giao chỉ tiêu cao hơn đề xuất.\nNgoài ra, năm nay, thực hiện quy định của Bộ Giáo dục và Đào tạo, TP HCM sẽ dừng tuyển lớp 10 chuyên trong 4 trường, gồm THPT Gia Định, Mạc Đĩnh Chi, Nguyễn Thượng Hiền, Nguyễn Hữu Huân, tổng hơn 700 chỉ tiêu.\nHọc sinh trường THPT chuyên Trần Đại Nghĩa. Ảnh: THPT chuyên Trần Đại Nghĩa\nNăm nay, thành phố có khoảng 90.000 học sinh lớp 9 tốt nghiệp THCS. Kỳ thi vào lớp 10 được tổ chức ngày 6-7/6 với ba bài thi Toán, Văn (120 phút) và Ngoại ngữ (chủ yếu là Tiếng Anh - 90 phút). Học sinh đăng ký vào trường chuyên dự thi thêm môn chuyên tương ứng.\nGiữa tháng trước, Giám đốc Sở Nguyễn Văn Hiếu cho biết tỷ lệ thí sinh vào lớp 10 công lập dự kiến ít nhất 70%, tăng 5% so với năm ngoái. Chỉ tiêu tuyển sinh của mỗi trường dựa trên khả năng tiếp nhận, thay vì quy định tỷ lệ phân luồng như các năm trước.\nLệ Nguyễn\nTrường THCS-THPT Trần Đại Nghĩa dự kiến tuyển 285 học sinh, tăng 80 so với năm ngoái.\nTrường Phổ thông Năng khiếu lần đầu công bố cấu trúc, đề minh họa 10 môn chuyên và không chuyên trong kỳ thi vào lớp 10 năm 2025.\nTỷ lệ học sinh THCS vào lớp 10 công lập dự kiến từ 70% trở lên, tăng ít nhất 5% so với năm ngoái, theo Sở Giáo dục và Đào tạo. 23"
}