{
  "url": "https://vnexpress.net/tp-hcm-mien-tien-thue-dat-cho-dai-hoc-fulbright-4851946.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:59:03",
  "category": "giao-duc",
  "title": "TP HCM miễn tiền thuê đất cho Đại học Fulbright",
  "description": "TP HCMTrường Đại học Fulbright (FUV) được miễn tiền thuê đất ở Khu Công nghệ cao, từ năm 2024 đến 2065.",
  "publish_time": "Thứ năm, 20/2/2025, 17:57 (GMT+7)",
  "author": "",
  "content": "Nội dung này được HĐND thành phố thông qua tại kỳ họp lần thứ 21, chiều nay.\nDự án xây dựng trường Đại học Fulbright được Thủ tướng chấp thuận chủ trương hồi tháng 6/2014. Đầu năm 2016, Ban quản lý Khu công nghệ cao (SHTP) cho FUV thuê 15 ha đất với giá 0 đồng mỗi m2, trong 50 năm. Cơ quan này cho hay căn cứ quyết định của UBND thành phố về chính sách thu hút đầu tư vào Khu công nghệ cao. Tuy nhiên, năm 2018, Kiểm toán Nhà nước cho rằng như vậy chưa phù hợp khi xem xét mục tiêu hoạt động của dự án, tạm tính tiền thuê đất phải thu là hơn 241 tỷ đồng. Khoản này vẫn đang được các bên xem xét, tìm cách tháo gỡ.\nBáo cáo trước HĐND, Phó chủ tịch thường trực UBND thành phố Dương Ngọc Hải cho rằng dự án FUV mang tính biểu tượng trong bình thường hóa quan hệ Việt Nam - Mỹ. Dự án nhận được sự quan tâm của chính phủ hai nước, được ghi nhận trong các tuyên bố chung qua nhiều thời kỳ.\nNgoài ra, FUV là đại học quốc tế uy tín, giúp cho TP HCM và Khu công nghệ cao thành phố thu hẹp khoảng cách về đào tạo, nghiên cứu khoa học, công nghệ và phát triển nguồn nhân lực so với khu vực và thế giới.\nTrong khi đó, theo Quyết định 819 của Thủ tướng, đây là dự án hoạt động không vì lợi nhuận. Nghị định 103/2024 của Chính phủ quy định UBND địa phương được trình HĐND cùng cấp chính sách ưu đãi, miễn tiền thuê đất đối với các dự án diện này.\nKhuôn viên Đại học Fulbright ở TP HCM. Ảnh: Fulbright University VietNam fanpage\nĐại học Fulbright Việt Nam là cơ sở giáo dục 100% vốn đầu tư nước ngoài. Trên website, trường cam kết \"giúp sinh viên xây dựng nền tảng giáo dục, kết nối và những trải nghiệm giúp cho sứ mệnh phụng sự Việt Nam và đóng góp cho một thế giới tốt đẹp hơn\".\nTrong Tuyên bố chung về nâng cấp quan hệ Việt - Mỹ lên Đối tác chiến lược toàn diện năm 2023, hai bên hoan nghênh hoạt động của Đại học Fulbright Việt Nam và việc ngôi trường ngày càng phát huy vai trò là một trung tâm của khu vực về đào tạo chính sách công.\nLê Tuyết"
}