{
  "url": "https://vnexpress.net/trai-nghiem-moi-truong-giao-duc-ishcmc-qua-ngay-hoi-tuyen-sinh-4857247.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:00:54",
  "category": "giao-duc",
  "title": "Trải nghiệm môi trường giáo dục ISHCMC qua Ngày hội Tuyển sinh",
  "description": "TP HCMISHCMC tổ chức Ngày hội Tuyển sinh bậc Tiểu học, Trung học vào ngày 12/3 và 20/3 để phụ huynh, học sinh có thể trải nghiệm môi trường giáo dục quốc tế.",
  "publish_time": "Thứ sáu, 7/3/2025, 10:00 (GMT+7)",
  "author": "",
  "content": "Chương trình khối Tiểu học diễn ra lúc 9h-12h tại Trường Tiểu học ISHCMC (28 Võ Trường Toản, phường An Phú, TP Thủ Đức, TP HCM). Ngày hội Tuyển sinh Trung học được tổ chức lúc 9h-12h tại Trường Trung học ISHCMC (1 Xuân Thủy, phường Thảo Điền, TP Thủ Đức, TP HCM).\nNgày hội Tuyển sinh bao gồm các hoạt động: quan sát các lớp học đang diễn ra tại trường và trò chuyện cùng học sinh; trải nghiệm phương pháp giáo và cách học sinh tiếp cận vấn đề; gặp gỡ, trò chuyện trực tiếp với Ban giám hiệu và giáo viên; tham quan cơ sở vật chất; hòa mình vào cộng đồng quốc tế đa dạng với hơn 60 quốc tịch; khám phá di sản thành tựu của trường; tìm hiểu thông tin tuyển sinh.\nPhụ huynh, học sinh có thể khám phá môi trường học tập tại ISHCMC trong Ngày hội tuyển sinh. Ảnh: ISHCMC\nTrường quốc tế Thành phố Hồ Chí Minh (ISHCMC) định hướng phát triển tinh thần ham học hỏi và giàu lòng nhân ái ở trẻ, tạo tiền đề khơi gợi niềm đam mê học tập, nỗ lực đạt thành tích cao. Với những di sản thành tựu trong giáo dục từ năm 1993 và cộng đồng học sinh, thầy cô và phụ huynh đến từ hơn 60 quốc gia, trường xây dựng môi trường hòa nhập, nơi mỗi cá nhân được phát huy tiềm năng.\nVới bề dày kinh nghiệm hơn 30 năm tại TP HCM, trường cung cấp chương trình môn học và lộ trình đa dạng để đảm bảo học sinh được cá nhân hóa hành trình học tập từ những năm đầu đời đến khi nhận bằng cử nhân Tú tài quốc tế (IB) công nhận toàn cầu.\nĐiểm tốt nghiệp trung bình chương trình Tú tài quốc tế của học sinh ISHCMC là 34, cao hơn so với điểm trung bình của học sinh trên toàn thế giới là 30. 57% học sinh nhận bằng IBDP song ngữ, cao gấp đôi bình quân toàn cầu. Trong năm 2024, tổng số học bổng đại học học sinh tốt nghiệp đạt được là 19,1 triệu USD; nhận 755 thư mời nhập học của các trường đại học trên toàn cầu trao, trung bình mỗi em nhận được 9 lời mời.\nGiáo viên cùng học sinh khám phá kiến thức. Ảnh: ISHCMC\nVới chương trình Mầm Non (từ 2 đến 5 tuổi), ISHCMC áp dụng phương pháp học tập thông qua vui chơi để đánh thức và nuôi dưỡng sự tò mò về thế giới xung quanh. Mỗi trẻ đều mang cá tính và tiềm năng riêng. Do đó, đội ngũ giáo viên tại đây khuyến khích các em đưa ra ý kiến và lựa chọn, thúc đẩy việc chủ động học qua những trải nghiệm thực tiễn hàng ngày.\nChương trình Tiểu học (từ 5 đến 11 tuổi) đề cao sự tò mò và khao khát khám phá. Tại ISHCMC, giáo viên nuôi dưỡng mong muốn tìm hiểu về vạn vật xung quanh, bản năng tự nhiên của trẻ. Thầy cô là người cố vấn và hướng dẫn, giúp các em mở rộng phạm vi khám phá, cá nhân hóa phương pháp học tập và thúc đẩy sự phát triển trong một cộng đồng đoàn kết và hòa nhập, nơi mỗi trẻ có thể phát huy tối đa tiềm năng của mình.\nTrong chương trình Trung học (từ 11 đến 18 tuổi), trường tiếp tục trao quyền cho các em tự định hình tương lai. Thông qua Chương trình Tú tài Quốc tế (IB), học sinh phát triển tư duy phản biện, kỹ năng học tập độc lập và khả năng quản lý thời gian.\nHọc sinh trung học tại ISHCMC. Ảnh: ISHCMC\n\"Tại ISHCMC, mỗi bước học tập của học sinh được xây dựng trên một nền tảng vững chắc của sự tò mò, khám phá và phát triển từ những năm đầu đời cho đến những năm tháng trưởng thành\", đại diện trường khẳng định.\nNhật Lệ"
}