{
  "url": "https://vnexpress.net/trung-tam-day-them-bi-dong-cua-vi-day-hoc-sinh-tieu-hoc-4851007.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 14:10:06",
  "category": "giao-duc",
  "title": "Trung tâm dạy thêm bị đóng cửa vì dạy học sinh tiểu học",
  "description": "TP HCMTrung tâm Bồi dưỡng văn hóa Trạng Nguyên, quận Bình Tân, phải đóng cửa sau khi bị phát hiện dạy thêm môn Tiếng Việt cho học sinh tiểu học.",
  "publish_time": "Thứ ba, 18/2/2025, 16:10 (GMT+7)",
  "author": "",
  "content": "Ngày 18/2, bà Phan Thị Mịnh, Phó chủ tịch UBND phường Bình Hưng Hòa B, quận Bình Tân, cho biết tin trên. Chiều qua, tổ công tác của phường đã kiểm tra đột xuất và lập biên bản xử lý vi phạm Thông tư 29 về dạy thêm, học thêm với trung tâm này.\nĐến nay, đây là trường hợp đầu tiên bị xử phạt được công bố.\nTheo bà Mịnh, khi đó, giáo viên của trung tâm đang dạy cho 18 học sinh tiểu học, đa số học môn Tiếng Việt. Người đứng lớp không phải giáo viên công lập, có hợp đồng lao động. Trung tâm cũng xuất trình được giấy chứng nhận đăng ký doanh nghiệp và hồ sơ phương án phòng cháy, nhưng Thông tư 29 không cho phép dạy thêm với học sinh tiểu học.\nDo đó, nhà chức trách đề nghị trung tâm đóng cửa, tháo các bảng hiệu quảng cáo sai quy định cho đến khi khắc phục sai phạm.\n\"Phường sẽ đề nghị khu phố và tổ dân phố giám sát việc này, nếu tiếp tục vi phạm thì đề nghị rút giấy phép\", bà Mịnh nói.\nBên ngoài Trung tâm Trạng Nguyên, chiều 17/2. Ảnh: VD\nHọc sinh tiểu học là nhóm bị cấm dạy thêm học thêm trừ các hoạt động bồi dưỡng kỹ năng, năng khiếu, thể thao, theo Thông tư 29 có hiệu lực từ 14/2 của Bộ Giáo dục và Đào tạo.\nVới cấp THCS, THPT, giáo viên được dạy thêm ngoài nhà trường nhưng không được thu tiền học sinh chính khóa. Trường học được dạy thêm nhưng phải miễn phí với 3 nhóm: chưa đạt, bồi dưỡng học sinh giỏi và ôn thi cuối cấp (nếu học sinh tự nguyện). Các doanh nghiệp, cá nhân (trừ công chức, viên chức) tổ chức dạy thêm phải đăng ký kinh doanh.\nThủ tướng Chính phủ yêu cầu các địa phương chỉ đạo thực hiện nghiêm quy định về dạy thêm, học thêm. Các trường hợp vi phạm phải xử lý nghiêm.\nLệ Nguyễn\nLà mẹ đơn thân, công việc luôn phải chạy đi chạy lại, chị Thúy tuần qua đau đầu tìm cách đón con lúc 16h30, vì cô giáo đóng lớp học sau giờ. 462\nĐể dạy thêm ngoài trường, giáo viên cần đăng ký kinh doanh, báo cáo hiệu trưởng và không được thu tiền học sinh chính khóa của mình, theo dự kiến của Sở Giáo dục. 45\nThông tư 29 không cấm giáo viên dạy thêm nhưng phải theo quy định, \"không có trường hợp du di hay ngoại lệ\", theo Sở Giáo dục và Đào tạo TP HCM. 149"
}