{
  "url": "https://vnexpress.net/truong-dai-hoc-mo-dia-chat-tang-gap-doi-so-to-hop-xet-tuyen-4860804.html#box_comment_vne",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:48:05",
  "category": "giao-duc",
  "title": "Trường Đại học Mỏ - Địa chất tăng gấp đôi số tổ hợp xét tuyển",
  "description": "Trường Đại học Mỏ - Địa chất nâng số tổ hợp xét tuyển từ 4 lên 8, sau khi bổ sung hai môn Công nghệ và Tin học.",
  "publish_time": "Thứ năm, 13/3/2025, 20:47 (GMT+7)",
  "author": "",
  "content": "Ông Nguyễn Đức Khoát, Trưởng phòng Đào tạo, trường Đại học Mỏ - Địa chất, hôm 13/3 cho biết tin trên. Việc bổ sung hai môn vào tổ hợp xét tuyển ở một số ngành nhằm phù hợp với chương trình phổ thông mới, giúp thí sinh thêm cơ hội vào ngành yêu thích.\nNăm nay, trường cũng mở 6 ngành mới gồm Ngôn ngữ Trung Quốc, Ngôn ngữ Anh, Kỹ thuật vật liệu, Quản lý đô thị và công trình, Kỹ thuật không gian, Quản lý tài nguyên khoáng sản. Học phí khoảng 13 triệu đồng một năm.\nTổ hợp xét tuyển của các ngành của trường Đại học Mỏ - Địa chất. Ảnh chụp màn hình\nTheo ông Khoát, 5 phương thức tuyển sinh được giữ ổn định như năm ngoái nhưng có một số điều chỉnh nhỏ.\nCụ thể, trường sử dụng thêm kết quả đánh giá năng lực của Đại học Quốc gia Hà Nội, bên cạnh điểm thi đánh giá tư duy của Đại học Bách khoa Hà Nội.\nỞ phương thức xét học bạ, thí sinh cần đạt hạnh kiểm khá trở lên, có tổng điểm trung bình ba môn theo tổ hợp của 6 học kỳ đạt từ 18 điểm. Năm ngoái, trường chỉ xét điểm ba học kỳ.\nVới phương thức xét chứng chỉ quốc tế kết hợp với hồ sơ năng lực học tập, thí sinh cần có điểm trung bình chung ba năm THPT từ 7 trở lên. Ngoài ra, các em đạt một trong các điều kiện: có ít nhất một chứng chỉ chuẩn hóa như SAT, ACT...; được chọn thi học sinh giỏi quốc gia hoặc đạt giải cấp tỉnh/thành phố các môn văn hóa; vào vòng thi tháng cuộc thi Đường lên đỉnh Olympia trở lên hoặc học hệ chuyên, lớp chuyên.\nHai phương thức còn lại là xét dựa vào điểm thi tốt nghiệp THPT và xét tuyển thẳng theo quy định của Bộ Giáo dục và Đào tạo.\nNăm ngoái, trường Đại học Mỏ - Địa chất tuyển hơn 2.200 sinh viên. Ngành Kỹ thuật điều khiển và tự động hóa lấy điểm chuẩn cao nhất 24,5.\nTrường Đại học Mỏ - Địa chất. Ảnh: Fanpage nhà trường\nBình Minh\nTrường Đại học Kiến trúc TP HCM năm nay xét tuyển bằng bốn phương thức, bỏ xét tuyển thẳng với học sinh giỏi cấp tỉnh như các năm trước.\nĐại học Bách khoa Hà Nội bỏ chia chỉ tiêu xét tuyển tài năng, điểm thi đánh giá tư duy và điểm tốt nghiệp theo tỷ lệ 20-40-40% như dự kiến."
}