{
  "url": "https://vnexpress.net/truong-mam-non-quoc-te-lien-tuc-bao-nghi-vi-no-4857059.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:32:07",
  "category": "giao-duc",
  "title": "Trường mầm non 'quốc tế' liên tục báo nghỉ vì nợ",
  "description": "HÀ NỘIKhất nợ tiền thuê mặt bằng nhưng không được, trường Mầm non quốc tế Mỹ Rosemont Việt Nam phải liên tục báo nghỉ.",
  "publish_time": "Thứ tư, 5/3/2025, 15:44 (GMT+7)",
  "author": "",
  "content": "Thông tin được nêu trong báo cáo của phòng Giáo dục và Đào tạo quận Thanh Xuân, hôm nay.\nNhững ngày qua, hàng chục phụ huynh trường Mầm non quốc tế Mỹ Rosemont Việt Nam, ở tòa nhà Hapulico, phường Thanh Xuân Trung, bức xúc vì đã đóng học phí hàng trăm triệu đồng nhưng con liên tục phải nghỉ học.\nGiải trình với nhà chức trách, cơ sở này cho biết lý do là nợ tiền thuê mặt bằng, không thể thương lượng. Ngoài ra, trường nợ lương tháng 2 của tất cả giáo viên, nhân viên.\nĐại diện trường cam kết \"giải quyết trong thời gian sớm nhất và chịu trách nhiệm đến cùng\" để đảm bảo quyền lợi cho học sinh, các nội dung đã thỏa thuận với phụ huynh, giáo viên, nhân viên. Trường cũng hứa hoàn trả 150% học phí những ngày không đi học cho phụ huynh.\nBà Vũ Tuyết Lan, Phó phòng Giáo dục và Đào tạo quận, cho hay yêu cầu chủ trường thống nhất với đơn vị thuê mặt bằng, đồng thời thông tin công khai hướng khắc phục với phụ huynh, giáo viên và lộ trình, thời gian thực hiện.\nHọc sinh trường Mầm non quốc tế Mỹ Rosemont Việt Nam cơ sở Thanh Xuân trong một giờ học khi trường chưa đóng cửa. Ảnh: Phụ huynh cung cấp\nTuy nhiên, nhiều phụ huynh nói mất lòng tin ở nhà trường.\n\"Trường đã nhiều lần hứa hẹn đền bù 150% học phí nhưng đều không thực hiện\", chị Nguyễn Thị Thanh, có con học tại đây từ năm 2024, nói.\nChị Bùi Thanh Hương, một phụ huynh khác, cho biết trường đã đóng cửa hoàn toàn từ ngày 26/2 mà không có phương án giải quyết rõ ràng, gây ảnh hưởng đến trẻ và làm xáo trộn cuộc sống của gia đình. Nhiều nhà hiện phải chuyển con sang trường khác.\n\"Trường nói giải quyết sớm nhất là bao giờ? Nhà trường không hồi đáp tin nhắn và nghe máy cuộc gọi\", chị Hương chia sẻ. \"Trong khi, các giáo viên đã xin nghỉ và tìm việc khác\".\nTrên nhóm phụ huynh của trường, 51 người cho hay nộp phí theo gói 6-12 tháng. Tổng số tiền là gần 4 tỷ đồng. Cả chị Thanh và chị Hương đều đóng trước cả trăm triệu đồng từ năm ngoái.\nMong muốn lớn nhất của họ lúc này là minh bạch tài chính và làm rõ trách nhiệm của chủ trường với số tiền đã thu.\n\"Chúng tôi muốn nhận lại học phí chưa được sử dụng một cách thỏa đáng và công bằng. Nếu có dấu hiệu vi phạm pháp luật, đề nghị cơ quan chức năng xử lý\", chị Hương nói thêm.\nTheo thông tin trên website, trường Mầm non quốc tế Mỹ Rosemont Việt Nam có 4 cơ sở ở quận Thanh Xuân, Hoàng Mai, Long Biên và Nam Từ Liêm. Trong đó, cơ sở ở tòa nhà Hapulico có khoảng 100 học sinh. Một giáo viên cho hay các cháu được chia làm 7 lớp, dạy ba hệ (cơ bản, song ngữ và quốc tế).\nHồi tháng 11-12 năm ngoái, trẻ ở cơ sở Long Biên từng phải ở nhà sau khi giáo viên nghỉ dạy vì bị nợ lương. Nhà chức trách cho hay cơ sở này được cấp phép với tên gọi là \"Nhóm lớp mầm non tư thục Núi Hoa hồng\", không phải \"trường Mầm non quốc tế Mỹ Rosemont\".\nBình Minh"
}