{
  "url": "https://vnexpress.net/truong-tran-dai-nghia-cong-bo-chi-tieu-lop-10-4855560.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:58:24",
  "category": "giao-duc",
  "title": "Trường Trần Đại Nghĩa công bố chỉ tiêu lớp 10",
  "description": "TP HCMTrường THCS-THPT Trần Đại Nghĩa dự kiến tuyển 285 học sinh, tăng 80 so với năm ngoái.",
  "publish_time": "Thứ bảy, 1/3/2025, 14:05 (GMT+7)",
  "author": "",
  "content": "Ngày 1/3, trường THCS-THPT Trần Đại Nghĩa cho biết sẽ tuyển 180 học sinh cho 4 lớp đại trà và 105 học sinh cho 3 lớp tích hợp.\nTheo chương trình phổ thông 2018, các em phải học 4 môn bắt buộc là Ngữ văn, Toán, Lịch sử, Ngoại ngữ, đồng thời chọn thêm 4 trong 9 môn còn lại.\nVới các lớp tích hợp, 4 môn này được định sẵn là Tin học, Vật lý, Hóa học, Sinh học. Học sinh các lớp đại trà học Tin học và ba môn khác, trong đó ít nhất một môn trong nhóm Lý, Hóa, Sinh.\nNgoài ra, trường có các lớp tiếng Đức, Nhật, Pháp, Trung để học sinh lựa chọn. Điểm chuẩn vào lớp 10 của trường THCS-THPT Trần Đại Nghĩa năm 2024 như sau:\nTrường THCS-THPT Trần Đại Nghĩa được thành lập hồi tháng 5/2024, tách từ trường THPT chuyên cùng tên. Trường có 32 phòng học, khu nhà ăn, bán trú, hai hội trường lớn và sân cầu lông, bóng rổ, bóng chuyền, pickleball.\nĐể đăng ký vào trường, học sinh cần tham gia kỳ thi vào lớp 10 công lập do Sở Giáo dục và Đào tạo TP HCM tổ chức. Năm nay, các em thi vào ngày 6-7/6, trong đó môn Toán, Văn với thời gian 120 phút và Ngoại ngữ (chủ yếu là Tiếng Anh) trong 90 phút. Những em đăng ký vào trường chuyên hoặc các lớp tích hợp sẽ làm thêm bài thi môn chuyên, tích hợp (150 phút).\nCách đây hai tuần, ông Nguyễn Văn Hiếu, Giám đốc Sở, cho biết Sở đang cùng các trường THPT rà soát khả năng tiếp nhận học sinh lớp 10, dựa trên cơ sở vật chất, giáo viên. Đây là yếu tố chính để xác định chỉ tiêu tuyển sinh, thay vì căn cứ vào định hướng phân luồng như những năm trước.\nDự kiến, tỷ lệ học sinh tốt nghiệp THCS vào lớp 10 công lập ít nhất khoảng 70%, tăng 5% so với năm ngoái.\nHọc sinh trường THCS-THPT Trần Đại Nghĩa trong buổi sinh hoạt chuyên đề về tài chính, ngày 20/1. Ảnh: Fanpage nhà trường\nLệ Nguyễn\nNguyễn Thiên Phúc, thủ khoa đầu vào trường liên cấp Trần Đại Nghĩa với 96,5/100 điểm, học giỏi tiếng Anh, thích chơi game và đạp xe. 31\nTrong năm đầu tuyển sinh, trường THCS-THPT Trần Đại Nghĩa lấy điểm chuẩn vào lớp 6 là 67,5/100.\nCâu tự luận trong đề thi vào lớp 6 trường THCS-THPT Trần Đại Nghĩa đề cập đến cách tính điểm của giải vô địch bóng đá Đức năm 2024. 30"
}