{
  "url": "https://vnexpress.net/truong-dai-hoc-cmc-tiep-tuc-tang-laptop-cho-100-sinh-vien-4860706.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:33:48",
  "category": "giao-duc",
  "title": "Trường Đại học CMC tiếp tục tặng laptop cho 100% sinh viên",
  "description": "Trường Đại học CMC tặng laptop cho toàn bộ tân sinh viên nhập học năm 2025 nhằm tạo điều kiện cho các em học tập và nghiên cứu trong môi trường công nghệ.",
  "publish_time": "Thứ năm, 13/3/2025, 12:00 (GMT+7)",
  "author": "",
  "content": "Đại diện trường cho biết, chương trình tặng laptop cho tân sinh viên sẽ góp phần tích cực vào chiến lược chuyển đổi AI của nhà trường. Chiến lược này thể hiện cam kết của trường trong việc ứng dụng công nghệ, trí tuệ nhân tạo vào quản trị vận hành, giảng dạy, học tập, nghiên cứu, trải nghiệm sinh viên.\nĐại diện trường (bên trái) trao tặng laptop cho sinh viên nhập học năm 2024. Ảnh: trường Đại học CMC\nThí sinh nhập học trường Đại học CMC năm 2025 sẽ được tặng một chiếc laptop nếu thỏa mãn ít nhất một trong các tiêu chí sau: Thí sinh tham dự kỳ thi Đánh giá năng lực năm 2025 của Trường Đại học CMC (CMC-Test); thí sinh đặt CMC là nguyện vọng một trên hệ thống tuyển sinh chung của Bộ Giáo dục và Đào tạo và hoàn tất phí giữ học bổng, ưu đãi; tổng điểm kết quả học tập THPT học kỳ một lớp 12 hoặc cả năm lớp 12 theo tổ hợp môn đăng ký xét tuyển năm 2025 đạt từ 31/40 điểm.\nTrước đó, trường đã công bố chiến lược AI University - chuyển đổi AI phạm vi toàn trường với mục tiêu biến trường Đại học CMC trở thành một môi trường học tập hiện đại, đổi mới sáng tạo, nâng cao năng lực ứng dụng AI cho sinh viên và giảng viên.\nQuỹ học bổng 96 tỷ đồng\nCũng trong năm 2025, nhà trường công bố quỹ học bổng \"CMC - vì bạn xứng đáng\" trị giá 96 tỷ đồng cho những thí sinh có thành tích học tập xuất sắc. Học bổng được xét dựa trên các tiêu chí chứng chỉ ngoại ngữ, điểm học bạ, điểm thi THPT và các giải thưởng cấp quốc gia, quốc tế. Học bổng sẽ áp dụng xuyên suốt toàn bộ quá trình học tập nếu sinh viên duy trì GPA đạt từ 3.0/4.0.\nVới chứng chỉ IELTS 6.0 - 7.5, thí sinh có cơ hội đạt học bổng giảm 30% - 100% học phí. Trong số 300 suất học bổng năm nay, có 30 suất học bổng toàn phần, 50 suất học bổng 70%, 70 suất học bổng 50% và 150 suất học bổng 30%.\n\"Quỹ học bổng \"CMC - vì bạn xứng đáng\" là sự đồng hành của Tập đoàn CMC và trường đại học CMC với tất cả sĩ tử, trao cơ hội học tập và trải nghiệm môi trường học tập tiêu chuẩn quốc tế cho học sinh, sinh viên trên toàn quốc\", PGS-TS Nguyễn Thanh Tùng, Phó hiệu trưởng phụ trách Trường đại học CMC cho biết.\nPhương thức tuyển sinh\nNăm 2025 nhà trường dự kiến tuyển sinh 1.510 chỉ tiêu, với 15 ngành/chương trình đào tạo theo 4 phương thức xét tuyển, bao gồm:\nXét tuyển dựa vào kết quả kỳ thi Đánh giá năng lực trường Đại học CMC (CMC-Test);\nXét tuyển dựa vào kết quả học tập bậc trung học phổ thông với điểm trung bình môn theo tổ hợp môn xét tuyển, không cộng điểm ưu tiên.\nXét tuyển dựa trên kết quả thi tốt nghiệp trung học phổ thông, cộng điểm ưu tiên (nếu có).\nXét tuyển thẳng.\nChỉ tiêu tuyển sinh 15 ngành/ chương trình đào tạo. Ảnh: trường Đại học CMC\nĐối với phương thức một, thí sinh làm bài thi Đánh giá năng lực của trường Đại học CMC (miễn phí thi tuyển). Đây là bài thi trắc nghiệm trên máy tính, có cấu trúc gồm: Toán học (30 câu), Tiếng Anh (30 câu), Tư duy logic (20 câu). Tổng thời gian làm bài 90 phút.\nCũng trong năm 2025, nhà trường cam kết việc làm cho 100% sinh viên tốt nghiệp có GPA từ 3.2 tại CMC, Samsung và đối tác. Song song với quá trình đào tạo, sinh viên sẽ có một học kỳ thực tập tại các doanh nghiệp trong và ngoài nước. \"Nhiều sinh viên đã nhận được lời mời tuyển dụng trực tiếp tại các công ty ngay sau khi kết thúc thực tập\", đại diện trường cho hay.\nThế Đan"
}