{
  "url": "https://vnexpress.net/truong-dh-ton-duc-thang-thanh-lap-5-nhom-nghien-cuu-manh-4855614.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:15:41",
  "category": "giao-duc",
  "title": "Trường ĐH Tôn Đức Thắng thành lập 5 nhóm nghiên cứu mạnh",
  "description": "Nhóm nghiên cứu mạnh có mục tiêu thúc đẩy đổi mới sáng tạo, nghiên cứu và chuyển giao công nghệ, xây dựng nền tảng khoa học công nghệ vững mạnh.",
  "publish_time": "Thứ bảy, 1/3/2025, 15:00 (GMT+7)",
  "author": "",
  "content": "Ngày 28/2, trường Đại học Tôn Đức Thắng đã tổ chức sự kiện công bố thành lập 5 nhóm nghiên cứu mạnh.\nĐó là Nhóm nghiên cứu công nghệ thông minh tiên tiến thuộc Khoa Điện - Điện tử, Nhóm nghiên cứu ứng dụng vật liệu tiên tiến để phát triển bền vững thuộc Khoa Khoa học ứng dụng, Nhóm nghiên cứu phương pháp giải tích và đại số trong tối ưu hóa thuộc Khoa Toán – Thống kê, Phòng nghiên cứu cơ học vật liệu và kết cấu tiên tiến và Phòng nghiên cứu vật lý sinh học thuộc Viện Công nghệ tiên tiến.\nNhóm nghiên cứu mạnh được thành lập với mục tiêu thúc đẩy sự đổi mới sáng tạo, nghiên cứu và chuyển giao công nghệ, phát triển các giải pháp công nghệ tiên tiến, xây dựng nền tảng phát triển khoa học công nghệ vững mạnh. Đây là các nhóm nghiên cứu liên ngành, hình thành từ 22 nhóm/ phòng nghiên cứu hiện có của trường với năng lực nghiên cứu nổi trội, được dẫn dắt bởi các nhà khoa học có uy tín trong các lĩnh vực khoa học và công nghệ tiên tiến.\nTS. Trần Trọng Đạo, Hiệu trưởng trường Đại học Tôn Đức Thắng phát biểu tại sự kiện ngày 28/2. Ảnh: TDTU\nPhát biểu tại lễ công bố, TS. Trần Trọng Đạo, Hiệu trưởng nhà trường cho biết: \"Sự ra đời của các nhóm nghiên cứu mạnh hôm nay không chỉ đánh dấu một bước tiến quan trọng trong chiến lược phát triển khoa học công nghệ của nhà trường, mà còn khẳng định cam kết đầu tư bài bản, có chiều sâu để xây dựng nền tảng nghiên cứu vững chắc, tiệm cận trình độ quốc tế\".\nVị Tiến sĩ khẳng định, các nhóm nghiên cứu mạnh không chỉ là nơi hội tụ của các giảng viên, nghiên cứu viên xuất sắc trong trường mà còn là điểm kết nối với các chuyên gia, nhà khoa học trong và ngoài nước. Sự kết hợp giữa nguồn lực trí tuệ của đội ngũ giảng viên nội bộ và các chuyên gia quốc tế sẽ tạo nên sức mạnh đột phá trong nghiên cứu, ứng dụng và chuyển giao công nghệ.\nThành viên các nhóm nghiên cứu mạnh chụp hình lưu niệm với Ban giám hiệu và đại diện lãnh đạo các đơn vị. Ảnh: TDTU\nNhững năm qua, trường Đại học Tôn Đức Thắng đã đạt nhiều thành tựu trong nghiên cứu khoa học, góp phần nâng cao uy tín của nhà trường cũng như sự phát triển của khoa học công nghệ và đào tạo nguồn nhân lực chất lượng cao cho đất nước.\nTrường Đại học Tôn Đức Thắng hướng đến mục tiêu phát triển trở thành đại học nghiên cứu đẳng cấp quốc tế. Ảnh: TDTU\nThế Đan"
}