{
  "url": "https://vnexpress.net/truong-quan-doi-tuyen-he-dan-su-nganh-ke-toan-tai-chinh-ngan-hang-4850183.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:48:21",
  "category": "giao-duc",
  "title": "Trường quân đội tuyển hệ dân sự ngành Kế toán, Tài chính - Ngân hàng",
  "description": "Học viện Hậu cần được tuyển 460 sinh viên, học viên hệ dân sự, từ đại học đến tiến sĩ các ngành Tài chính - Ngân hàng, Kế toán, Kỹ thuật xây dựng.",
  "publish_time": "Thứ hai, 17/2/2025, 01:13 (GMT+7)",
  "author": "",
  "content": "Nội dung này theo quyết định của Bộ Quốc phòng cuối tuần trước về việc giao nhiệm vụ đào tạo hệ dân sự cho một số cơ sở giáo dục trong quân đội.\nCụ thể, Học viện Hậu cần tuyển 400 sinh viên đại học hệ dân sự ở ba ngành gồm Tài chính - Ngân hàng, Kế toán, Kỹ thuật xây dựng. Với bậc thạc sĩ, tiến sĩ, tổng chỉ tiêu là 60, đều ở ngành Tài chính - Ngân hàng.\nHọc viện Hậu cần tuyển sinh hệ dân sự lần cuối vào năm 2018, sau đó dừng theo Nghị quyết 19 của Ban chấp hành Trung ương Đảng, nhằm thực hiện chủ trương đổi mới, sắp xếp tổ chức các đơn vị quân đội.\nTại hội nghị hiệp đồng thực hiện đề án tuyển sinh đào tạo hệ dân sự do Học viện Hậu cần tổ chức hôm 14/2, Thiếu tướng Nguyễn Quang Dũng, Phó giám đốc Học viện, cho biết thời gian tới, học viện sẽ rà soát, tham mưu điều chỉnh chương trình, quy chế đào tạo; xây dựng, hoàn thiện chuẩn đầu ra với hệ dân sự; bố trí, sắp xếp phòng học, trang thiết bị, mô hình, học cụ để sẵn sàng đào tạo.\nHiện, trường chưa công bố phương án tuyển sinh đại học 2025.\nCán bộ Học viện Hậu cần tại trường THPT Đông Hà, Quảng Trị, tháng 3/2024. Ảnh: Fanpage học viện\nNăm nay, ngoài Học viện Hậu cần, 14 cơ sở giáo dục trong quân đội sẽ tuyển sinh hệ dân sự nhằm đáp ứng nhu cầu nhân lực chất lượng cao của đất nước. Trong đó, Học viện Quân y, Kỹ thuật quân sự, Khoa học quân sự đã công bố chỉ tiêu tuyển sinh các bậc học với tổng hơn 1.600 học viên, sinh viên.\nDương Tâm\nNăm 2025, Học viện Quân y sẽ tuyển 630 sinh viên, học viên hệ dân sự, từ đại học đến tiến sĩ, chuyên khoa I, II.\nHọc viện Kỹ thuật quân sự (MTA) sẽ tuyển 600 sinh viên hệ dân sự bậc đại học và 155 học viên thạc sĩ, tiến sĩ trong năm 2025."
}