{
  "url": "https://vnexpress.net/ty-le-co-viec-lam-cua-sinh-vien-cong-nghe-giam-4850197.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:04:44",
  "category": "giao-duc",
  "title": "Tỷ lệ có việc làm của sinh viên công nghệ giảm",
  "description": "SINGAPORETỷ lệ có việc làm sau khi ra trường của sinh viên khối ngành kỹ thuật, công nghệ năm 2024 chừng 82,8-88,7%, giảm 4-9% so với một năm trước đó.",
  "publish_time": "Thứ năm, 20/2/2025, 15:51 (GMT+7)",
  "author": "",
  "content": "Bộ trưởng Bộ Giáo dục Chan Chun Sing hồi đầu tháng phát biểu trước Quốc hội rằng trong khi một số lĩnh vực như khoa học sức khỏe, xã hội và nhân văn tiếp tục mang lại triển vọng tốt, sinh viên tốt nghiệp ngành kỹ thuật và công nghệ thông tin có tỷ lệ thất nghiệp cao hơn.\nKhảo sát hơn 7.600 tân cử nhân Đại học Quốc gia Singapore năm 2024 của Bộ Giáo dục cho thấy tỷ lệ có việc làm của các tân cử nhân kỹ thuật và công nghệ thông tin lần lượt khoảng 82,8 và 88,7%. Một năm trước đó, tỷ lệ này là 91,7 và 93,2%.\nCòn theo một báo cáo của 5 trường cao đẳng bách khoa, chưa đến 55% sinh viên có công việc cố định sau khi ra trường, giảm 6% so với năm 2023. Tỷ lệ thất nghiệp cũng tăng thêm hơn 5% - lên mức 12,5%. Nhiều quan chức lo ngại vì tỷ lệ này tương đương mức được ghi nhận vào năm 2020, khi đại dịch Covid-19 diễn biến căng thẳng.\nBộ trưởng Bộ Giáo dục Chan Chun Sing cho biết điều này có thể do những thay đổi theo chu kỳ, chẳng hạn như sự suy thoái trong ngành công nghệ. Các tập đoàn công nghệ khổng lồ như Facebook và Google đã sa thải hàng chục nghìn nhân viên trên toàn cầu, gồm cả ở Singapore.\nBen Leong, PGS chuyên ngành Khoa học máy tính tại Đại học Quốc gia Singapore (NUS), nhận định một lý do khác là ngày càng nhiều sinh viên theo đuổi lĩnh vực này. Năm 2022, NUS nhận gần 1.050 tân sinh viên các ngành liên quan công nghệ, tăng 57% so với bốn năm trước đó.\nTheo hiệu trưởng Soh Wai Wah của Cao đẳng Bách khoa Singapore, trong bối cảnh công việc thay đổi, trường cần tích cực trong việc trang bị những kỹ năng cần thiết và khả năng thích ứng cho sinh viên.\n\"Điều này bao gồm tăng cường quan hệ đối tác trong ngành để sinh viên có kinh nghiệm thực tế, tích hợp kiến thức về AI (trí tuệ nhân tạo) vào chương trình giảng dạy, cũng như tăng cường định hướng nghề nghiệp\", ông nói.\nSinh viên Cao đẳng Bách khoa Nanyang. Ảnh: Nanyang Polytechnic Fanpage\nLâm Khanh (Theo The Straits Times, Businesstimes, MOE Singapore)\nTrúng tuyển làm thực tập sinh tại Google, nhưng Bùi Thủy đang nóng ruột khi người tuyển dụng cô nằm trong 12.000 nhân viên bị ông lớn này sa thải hồi tháng 1. 30\nChuyên gia nhận định làn sóng sa thải công nghệ đã đến Việt Nam khiến thị trường 1-2 năm tới khó khăn, sinh viên năm cuối gặp thách thức trong tìm kiếm việc làm. 34"
}