{
  "url": "https://vnexpress.net/viet-nam-phat-trien-5-dai-hoc-trong-diem-ve-ky-thuat-cong-nghe-4855508.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 04:38:20",
  "category": "giao-duc",
  "title": "Việt Nam phát triển 5 đại học trọng điểm về kỹ thuật, công nghệ",
  "description": "5 trường, học viện sẽ được tập trung đầu tư, nâng cấp trở thành đại học trọng điểm quốc gia về kỹ thuật, công nghệ, có chất lượng ngang tầm khu vực.",
  "publish_time": "Thứ bảy, 1/3/2025, 12:27 (GMT+7)",
  "author": "",
  "content": "Nội dung này được đề cập trong Quy hoạch mạng lưới cơ sở giáo dục đại học và sư phạm thời kỳ 2021-2030, tầm nhìn 2050, được Chính phủ phê duyệt hôm 27/2.\nĐây là 5 trường, học viện công lập có năng lực, uy tín hàng đầu về đào tạo, nghiên cứu một số ngành, lĩnh vực công nghệ then chốt, mũi nhọn. Trong đó, Đại học Bách khoa Hà Nội được xếp vào nhóm cơ sở giáo dục đại học hàng đầu châu Á.\nNhững trường này cùng các đại học quốc gia và một số đại học vùng đóng vai trò hạt nhân, nòng cốt trong đào tạo nguồn nhân lực chất lượng cao, nghiên cứu phát triển các lĩnh vực công nghệ chiến lược và chuyển đổi số quốc gia.\nDanh sách 5 trường đại học được chọn và các lĩnh vực, ngành trọng điểm:\nTheo quy hoạch đến năm 2030, quy mô đào tạo lĩnh vực STEM (Khoa học, Công nghệ, Kỹ thuật, Toán) của Việt Nam lên khoảng 1 triệu người học, trong đó có 1% trình độ tiến sĩ, 7% thạc sĩ.\nNgoài 5 đại học nói trên, Chính phủ ưu tiên đầu tư phát triển các trường có thế mạnh nghiên cứu, đào tạo ngành, lĩnh vực STEM gắn với định hướng phát triển các ngành kinh tế - xã hội trọng điểm của từng vùng.\nNhóm mạnh về Khoa học tự nhiên, Khoa học sự sống được ưu tiên đầu tư tại 4 vùng động lực và Tây Nguyên, phục vụ các ngành công nghiệp chế biến, nông nghiệp công nghệ cao, y tế, năng lượng, môi trường, kinh tế biển.\nNhóm mạnh về máy tính và công nghệ thông tin, kỹ thuật điện, điện tử và truyền thông sẽ được ưu tiên phát triển tại 4 vùng đô thị lớn (Hà Nội, TP HCM, Đà Nẵng, Cần Thơ) và Nam Trung Bộ, phục vụ phát triển các ngành công nghiệp phần mềm, công nghiệp bán dẫn, điện tử, viễn thông, năng lượng.\nNhóm mạnh kỹ thuật cơ khí, cơ điện tử, điều khiển và tự động hóa, xây dựng và giao thông được tập trung phát triển ở vùng Đông Bắc Bộ, Đồng bằng sông Hồng, Bắc Trung Bộ và Duyên hải miền Trung, Đông Nam Bộ, vùng đô thị Cần Thơ để phát triển các ngành công nghiệp chế tạo, năng lượng, xây dựng và giao thông, nông nghiệp công nghệ cao, kinh tế biển.\nTrường Đại học Bách khoa Hà Nội. Ảnh: HUST\nTheo Bộ Giáo dục và Đào tạo, trong vài năm gần đây, số sinh viên theo học khối ngành STEM tăng hơn 10% mỗi năm.\nNếu tính trên tổng số sinh viên, tỷ lệ theo lĩnh vực STEM khoảng 27-29% (560.000 - 600.000 người). Trong khi ở Singapore và Malaysia, tỷ lệ này là 46% và 50%, Hàn Quốc, Phần Lan, Đức dao động 35-39%.\nNếu tính riêng các ngành Khoa học tự nhiên và Toán, tỷ lệ sinh viên theo học chỉ đạt 1,5%, bằng 1/3-1/5 của Phần Lan, Hàn Quốc, Singapore và Đức.\nLệ Nguyễn\nHọc sinh phải có điểm Toán, Lý, Hóa từ 8 trở lên mới được học các ngành về vi mạch bán dẫn, theo dự thảo của Bộ Giáo dục và Đào tạo. 58\nSố trường đại học đào tạo giáo viên năm 2030 dự kiến là 48-50, giảm 15-17 so với hiện nay, nhưng quy mô sinh viên sẽ tăng lên."
}