{
  "url": "https://vnexpress.net/vinuni-lien-minh-chien-luoc-voi-dai-hoc-cong-nghe-nanyang-4860949.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:12:03",
  "category": "giao-duc",
  "title": "VinUni liên minh chiến lược với Đại học Công nghệ Nanyang",
  "description": "SINGAPOREVinUni và Đại học Công nghệ Nanyang (NTU) hợp tác toàn diện trong các lĩnh vực về AI, khoa học máy tính, Robotic và các ngành kỹ thuật khác.",
  "publish_time": "Thứ năm, 13/3/2025, 16:30 (GMT+7)",
  "author": "",
  "content": "Ngày 13/3, Trường Đại học VinUni và NTU ký kết biên bản ghi nhớ hợp tác nhằm thiết lập liên minh chiến lược, toàn diện và dài hạn. Hoạt động này trong khuôn khổ chuyến thăm chính thức Singapore của Tổng Bí thư Tô Lâm từ ngày 11-13/3, theo lời mời của Thủ tướng, Tổng Thư ký đảng Hành động Nhân dân Singapore (PAP) Lawrence Wong.\nTheo thỏa thuận, hai bên sẽ hợp tác toàn diện trong các lĩnh vực gồm: Khoa học Máy tính, Khoa học Dữ liệu & Trí tuệ Nhân tạo (AI), Kỹ thuật Điện, Kỹ thuật Cơ khí, Robotics & Di chuyển Thông minh, Ứng dụng AI trong Khoa học và Kỹ thuật Vật liệu và Khoa học Sức khỏe.\nViệc hợp tác được thực hiện thông qua 6 chương trình hành động: Trao đổi và biệt phái giảng viên; Thành lập các trung tâm và các nhóm nghiên cứu chung; Thu hút học giả sau Tiến sĩ; Thu hút nghiên cứu sinh Tiến sĩ; Phối hợp tổ chức hội nghị khoa học công nghệ; Phát triển hạ tầng các phòng lab nghiên cứu trong các lĩnh vực trọng điểm.\nTổng Bí thư Tô Lâm và các lãnh đạo cấp cao hai nước chứng kiến lễ trao MOU giữa Trường đại học VinUni và Đại học NTU Singapore ngày 13/3. Ảnh: VinUni\nGiáo sư Ho Teck Hua, Chủ tịch NTU cho biết, việc thành lập liên minh chiến lược với VinUni sẽ giúp phát triển nguồn nhân lực chất lượng cao, mang lại lợi ích cho cả hai quốc gia. Sự hợp tác thúc đẩy học thuật và nghiên cứu tại cả hai trường đại học, góp phần đưa Singapore và Việt Nam trở thành các trung tâm khoa học, công nghệ.\nTiến sĩ Lê Mai Lan, Phó Chủ tịch Tập đoàn Vingroup, Chủ tịch Trường Đại học VinUni, nhấn mạnh việc thiết lập liên minh chiến lược, toàn diện và dài hạn với NTU là một dấu mốc quan trọng trong chiến lược phát triển của nhà trường với mục tiêu trở thành một trong 100 đại học hàng đầu thế giới. NTU là một trường đại học danh tiếng toàn cầu với những thành tựu xuất sắc trong học thuật và nghiên cứu. VinUni và NTU có chung tinh thần sẵn sàng hành động với tốc độ cao và cam kết mạnh mẽ cũng như tương đồng về văn hóa, địa lý.\n\"Đây sẽ là nền tảng để chúng tôi đồng hành trong nghiên cứu và đổi mới sáng tạo, góp phần đưa khoa học công nghệ trở thành một động lực quan trọng trong kỷ nguyên mới, kỷ nguyên vươn mình của Việt Nam\", bà Lan khẳng định.\nNgay sau khi ký kết, lãnh đạo hai trường đã xúc tiến các buổi làm việc với nhóm nhà khoa học của NTU tại các phòng lab công nghệ - công nghiệp, các trung tâm nghiên cứu và lab in 3D, lab vi vật liệu nano... cũng như các Viện Điện, Điện tử, Viện Kỹ thuật cơ khí, Viện Khoa học Vật liệu và chương trình đào tạo khởi nghiệp.\nVinUni được thành lập vào năm 2019, là trường đại học tư thục, phi lợi nhuận tại Việt Nam do Tập đoàn Vingroup sáng lập, với sứ mệnh đào tạo thế hệ nhân tài tương lai. Tháng 9/2024, đơn vị trở thành trường đại học trẻ nhất trên thế giới đạt chứng nhận QS 5 sao toàn diện của tổ chức QS – Quacquarelli Symonds (Vương quốc Anh), một trong những tổ chức xếp hạng giáo dục danh tiếng nhất toàn cầu.\nĐơn vị đã hợp tác với các trường đại học hàng đầu thế giới như Đại học Cornell và Đại học Pennsylvania nhằm không ngừng nâng cao chất lượng giảng dạy và nghiên cứu.\nNTU Singapore là một trường đại học nghiên cứu chuyên sâu, xếp hạng top 15 trường đại học hàng đầu thế giới. Trường hiện có 35.000 sinh viên đại học và sau đại học theo học tại các khoa Kinh doanh, Khoa học Máy tính & Dữ liệu, Kỹ thuật, Khoa học Xã hội & Nhân văn, Nghệ thuật, Y khoa, và Khoa học và các trường đào tạo sau đại học.\nYên Chi"
}