{
  "url": "https://vnexpress.net/vu-truong-trung-hoc-hoc-sinh-dung-doi-thay-co-day-them-nhieu-4853008.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 05:28:28",
  "category": "giao-duc",
  "title": "Vụ trưởng Trung học: Học sinh đừng đòi thầy cô dạy thêm nhiều",
  "description": "Thầy có dạy mà học sinh chỉ biết chép thì cũng chưa thể tự tin nắm vững môn học, nên thay vì đòi thầy dạy nhiều, các em cần chủ động tự học, theo Vụ trưởng Nguyễn Xuân Thành.",
  "publish_time": "Chủ nhật, 23/2/2025, 21:34 (GMT+7)",
  "author": "",
  "content": "Sáng 23/2, gần 4.000 phụ huynh và học sinh lớp 9 tham dự \"Ngày hội tự tin vào lớp 10\", tại trường THPT chuyên Chu Văn An, Hà Nội. Giao lưu với ban tư vấn, nhiều học sinh bày tỏ lo ngại vì thầy cô và trường bị hạn chế dạy thêm theo quy định mới của Bộ Giáo dục và Đào tạo.\nChâu, lớp 9 trường THCS Nguyễn Du, quận Hoàn Kiếm, nói cảm thấy \"rất thiệt thòi và bất cập\" khi phải giảm thời gian học thêm ở trường và tại nhà thầy cô so với trước. Theo nữ sinh, học nửa ngày ở trường là \"quá ít\".\n\"Việc dừng học ảnh hưởng tới phương hướng ôn thi lớp 10 của em\", Châu nói, mong việc này được điều chỉnh.\nHạnh Dung, lớp 9 trường THCS Dịch Vọng, quận Cầu Giấy, chung suy nghĩ. Từ sau Tết, thời gian học thêm ở trường của Dung giảm một nửa, mỗi môn Văn, Toán, Anh còn 2 tiết. Nữ sinh không tự tin có thể tự học và định hướng. Trong khi đó, nếu đi học thêm, Dung thấy có động lực hơn, vừa tiếp thu được kiến thức, vừa có thể hỏi giáo viên thường xuyên.\n\"Em rất lo. Việc tự học rất khó\", Dung nói.\nNhiều phụ huynh cũng lo lắng quá trình ôn luyện của con em bị ảnh hưởng, khi kỳ thi vào lớp 10 ở Hà Nội chỉ còn 4 tháng. \"Không học thêm có thể thi đỗ lớp 10 không\" là câu hỏi mà nhiều người gửi tới ban tư vấn - là các nhà giáo, nhà quản lý của Bộ, Sở Giáo dục và Đào tạo Hà Nội.\nChâu đặt câu hỏi cho ban tư vấn tại sự kiện sáng 23/2. Ảnh: Danh Khang\nPGS.TS Nguyễn Xuân Thành, Vụ trưởng Giáo dục trung học, Bộ Giáo dục và Đào tạo, nhấn mạnh vẫn cho các trường dạy thêm, áp dụng với ba nhóm, gồm: có kết quả chưa đạt; được chọn bồi dưỡng học sinh giỏi; học sinh cuối cấp, tự nguyện đăng ký ôn thi. Ông khẳng định học sinh cuối cấp là nhóm được học thêm trong trường.\nTuy nhiên, ông cho rằng học sinh không nên phụ thuộc vào việc học thêm, mà cần chủ động nhiều hơn. Ông đặt câu hỏi: Bao nhiêu em đã thống kê mình từng làm bao nhiêu bài tập, trong đó bao nhiêu bài giống nhau, cần bao nhiêu công thức để giải?. Nếu làm được, học sinh sẽ tự tin vì đã nắm chắc môn học.\n\"Các em đề nghị thầy cô tiếp tục dạy em đi, còn thầy thì muốn các em tiếp tục hỏi thầy cô đi. Chứ thầy có dạy nữa, dạy nữa mà chỉ chép nhiều vào vở, thì sự tự tin cũng chưa tới được\", ông nói. \"Đừng đòi thầy dạy nhiều, mà tự mình học nhiều hơn\".\nÔng Nghiêm Văn Bình, Phó trưởng phòng phụ trách Quản lý thi và Kiểm định chất lượng, Sở Giáo dục và Đào tạo Hà Nội, đưa ra lời khuyên tương tự.\n\"Không nên nhìn từ khía cạnh 'tại sao không được học thêm', mà hãy trả lời câu hỏi 'đã tự học chưa'\", ông nói.\nTheo ông Lưu Văn Thông, hiệu trưởng trường THCS Dịch Vọng, quận Cầu Giấy, tự học không có nghĩa ngắt kết nối với thầy cô. Ngay cả khi giáo viên không dạy thêm, học sinh vẫn có thể hỏi thầy cô về bài tập, các vấn đề quan tâm qua điện thoại, mạng xã hội. Vì thế, học sinh không nên quá băn khoăn về quy định mới, mà cần thích nghi với nó.\n\"Quy định áp dụng với cả nước, không riêng với địa phương hay trường nào. Các em hạn chế băn khoăn quá nhiều, bạn nào thích nghi tốt sẽ làm tốt hơn\", ông Thông chia sẻ.\nÔng Nguyễn Xuân Thành chia sẻ tại sự kiện. Ảnh: Danh Khang\nVề phương pháp tự học, ông Thông cho rằng bước đầu học sinh cần xây dựng kế hoạch cá nhân, chia nhỏ mục tiêu. Cùng với đó, các em cần chuẩn bị tài liệu như phiếu bài tập mà giáo viên giao, sách tham khảo, đề thi của các trường, địa phương khác. Thời gian tự học lý tưởng một ngày là 2-3 tiếng.\nCòn ông Bình khuyên các bố mẹ không quá áp lực mà lắng nghe con cái nhiều hơn, động viên con chuẩn bị tốt tinh thần cho kỳ thi sắp tới.\n\"Thầy cô mong học sinh phát triển đồng đều, khám phá bản thân, hình thành năng lực, kỹ năng cần thiết để có thể học ở bậc cao hơn. Vì vậy, đừng trông chờ phải có minh họa mới làm, hướng dẫn này kia, quan trọng là sự chủ động, tự tin của các em\", ông Bình nói.\nThanh Hằng\nBan Tuyên giáo và Dân vận Trung ương tổ chức lấy ý kiến dư luận xã hội về các quy định dạy thêm, học thêm, đến 23/2. 44\nBiết tin trường và thầy cô dừng dạy thêm ngay sau Tết, Quốc Huy nói bất ngờ, rồi sốc vì \"tự học\" không tốt mà kỳ thi tốt nghiệp và tuyển sinh đại học chỉ còn 4 tháng nữa. 837\nCó thể dạy thêm nhưng không được thu tiền học sinh, nhiều giáo viên đóng cửa lớp để nghe ngóng; các trường cũng dừng, chờ cấp trên hướng dẫn. 857"
}