{
  "url": "https://vnexpress.net/xet-tuyen-dai-hoc-cao-dang-nam-2025-cung-luc-4855809.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 03:53:33",
  "category": "giao-duc",
  "title": "Xét tuyển đại học, cao đẳng năm 2025 cùng lúc",
  "description": "Điểm thi của thí sinh ở mọi phương thức được đưa lên hệ thống chung, xét tuyển đồng thời cả nguyện vọng đại học và cao đẳng, thay vì tách rời như mọi năm.",
  "publish_time": "Chủ nhật, 2/3/2025, 13:54 (GMT+7)",
  "author": "",
  "content": "Bà Nguyễn Thu Thủy, Vụ trưởng Vụ Giáo dục Đại học, Bộ Giáo dục và Đào tạo, cho biết tin trên tại ngày hội tư vấn tuyển sinh do báo Tuổi Trẻ tổ chức ở TP HCM, ngày 2/3.\n\"Hệ thống xét tuyển chung của Bộ sẽ xét nguyện vọng của thí sinh ở cả bậc cao đẳng, thay vì chỉ riêng đại học như các năm trước đây\", bà Thủy nói.\nBà Nguyễn Thu Thủy, Vụ trưởng Vụ Giáo dục Đại học, thông tin về tuyển sinh đại học, cao đẳng năm 2025, ngày 2/3. Ảnh: Lệ Nguyễn\nTheo bà Thủy, hệ thống của Bộ sẽ bổ sung danh sách trường cao đẳng, cũng như các ngành đào tạo của mỗi trường. Tất cả điểm học bạ, điểm thi tốt nghiệp THPT và kết quả các kỳ thi riêng của thí sinh cũng được đưa lên hệ thống và xét tuyển chung một đợt.\nThí sinh được đăng ký ngành, trường theo nhu cầu, ở cả bậc cao đẳng lẫn đại học. Các em có thể tận dụng kết quả tốt nhất, ở bất kỳ phương thức nào để đặt nguyện vọng, giảm chi phí, công sức. Trong khi các trường hạn chế được tỷ lệ ảo, lựa chọn được thí sinh chất lượng tốt.\nBà Thủy cho hay quy chế tuyển sinh đại học sẽ được công bố đầu tháng 3, dự kiến bỏ xét tuyển sớm, siết cộng điểm ưu tiên. Các trường xét tuyển bằng học bạ phải dùng điểm cả năm lớp 12; quy đổi điểm chuẩn các phương thức, tổ hợp về cùng một thang điểm.\nNăm ngoái, khoảng 1,1 triệu thí sinh đăng ký dự thi tốt nghiệp THPT. Trong đó, hơn 730.000 em đăng ký xét tuyển đại học trên hệ thống của Bộ Giáo dục và Đào tạo.\nLệ Nguyễn\nĐạt 26,5 điểm thi tốt nghiệp, đã trúng tuyển hai trường đại học, Văn Hậu vẫn quyết học nghề vì muốn đi làm sớm, lương khoảng 15 triệu đồng mỗi tháng. 112\nBình Dương lần thứ hai dẫn đầu cả nước về tỷ lệ học sinh vào đại học, còn Sơn La thấp nhất ở tiêu chí này, theo kết quả tuyển sinh đại học 2023. 25"
}