{
  "url": "https://tuoitre.vn/10-su-kien-cong-nghe-thong-tin-noi-bat-nhat-nam-2024-20241226110252626.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:34:05",
  "category": "cong-nghe",
  "title": "10 sự kiện công nghệ thông tin nổi bật nhất năm 2024",
  "description": "",
  "publish_time": "",
  "author": "THANH HÀ",
  "content": "Mạng 5G đã chính thức thương mại hóa tại Việt Nam - Ảnh: CAO HƯNG\nNgày 26-12, 10 sự kiện công nghệ thông tin và truyền thông tiêu biểu năm 2024 được Câu lạc bộ nhà báo công nghệ thông tin Việt Nam (ICT Press Club) công bố tại Hà Nội. Cùng với đó, ICT Press Club cũng tổ chức tọa đàm: \"Thương mại hóa 5G, ứng dụng vào ngành công nghiệp thông minh\".\nTheo kết quả bình chọn của gần 50 nhà báo theo dõi lĩnh vực công nghệ thông tin và truyền thông (ICT) đến từ hơn 40 cơ quan báo chí của Việt Nam, nổi bật nhất trong 10 sự kiện ICT tiêu biểu năm 2024 là việc tắt sóng 2G, đưa 18 triệu thuê bao lên 4G.\n0h ngày 16-10, các nhà mạng tại Việt Nam đã hoàn tất việc tắt sóng 2G, chuyển toàn bộ thiết bị di động hoạt động trên nền 4G. Theo thống kê, chỉ trong vòng 10 tháng tính từ đầu năm 2024, đã có tới xấp xỉ 18 triệu thuê bao 2G online được chuyển đổi lên 4G, trong số đó có một tỉ lệ lớn chuyển sang sử dụng các thiết bị smartphone - điều kiện cần thiết để người dân có thể triển khai sử dụng các dịch vụ số, trở thành những công dân số mang tính thời đại mới.\nĐây được đánh giá là cột mốc quan trọng để Việt Nam tiến gần hơn tới mục tiêu phổ cập 4G, 5G, thúc đẩy kinh tế số và đảm bảo không ai bị bỏ lại phía sau trong quá trình chuyển đổi số quốc gia.\nTắt sóng 2G, chính thức cung cấp dịch vụ 5G là sự kiện nổi bật trong lĩnh vực công nghệ viễn thông của Việt Nam năm 2024 - Ảnh: CHÍ HIẾU\nCác sự kiện nổi bật tiếp theo của năm 2024 trong lĩnh vực ICT được ghi nhận liên quan đến các chính sách mới quan trọng, có tác động mạnh mẽ cho lĩnh vực này, bao gồm:\n- Quốc hội thông qua Luật Dữ liệu vào ngày 30-11- 2024, luật sẽ có hiệu lực từ ngày 1-7-2025. Luật này quy định việc thiết lập và vận hành Cơ sở dữ liệu tổng hợp quốc gia thông qua Trung tâm Dữ liệu quốc gia, đặt dưới sự quản lý của Bộ Công an.\nLuật cũng quy định về việc chuyển, xử lý dữ liệu xuyên biên giới. Cơ quan, tổ chức, cá nhân được tự do chuyển dữ liệu từ nước ngoài về Việt Nam và xử lý dữ liệu của nước ngoài tại Việt Nam, được nhà nước bảo vệ các quyền và lợi ích hợp pháp theo quy định của pháp luật.\n- Chính phủ ban hành nghị định về việc quản lý, cung cấp, sử dụng dịch vụ internet và thông tin trên mạng.\n- Chính phủ ban hành chiến lược phát triển công nghiệp bán dẫn Việt Nam đến năm 2030 và tầm nhìn 2050. Việt Nam đặt mục tiêu trở thành một trong các trung tâm về nhân lực bán dẫn toàn cầu, hình thành năng lực cơ bản trong tất cả các công đoạn từ nghiên cứu, thiết kế, sản xuất, đóng gói và kiểm thử của công nghiệp bán dẫn.\nĐến năm 2050, quy mô doanh thu công nghiệp bán dẫn tại Việt Nam đạt trên 100 tỉ USD/năm; quy mô doanh thu công nghiệp điện tử tại Việt Nam đạt trên 1.045 tỉ USD/năm.\n- Chính phủ phê duyệt chiến lược hạ tầng số đến năm 2025 và định hướng đến năm 2030.\n- Chính thức thương mại hóa 5G. Ba nhà mạng lớn đã tham gia đấu giá băng tần dành cho 5G và lần lượt công bố chính thức cung cấp dịch vụ mạng 5G.\n- Hợp nhất Bộ Thông tin và Truyền thông và Bộ Khoa học và Công nghệ để thúc đẩy chuyển đổi số.\n- Thủ tướng Chính phủ phê duyệt chiến lược dữ liệu quốc gia đến năm 2030.\n- Các ngân hàng thực hiện sinh trắc học để chống lừa đảo trực tuyến. Theo quy định của Ngân hàng Nhà nước, từ 1-1-2025, các chủ tài khoản chưa hoàn tất việc cập nhật thông tin sinh trắc học sẽ không thể thực hiện giao dịch trực tuyến. Kể từ ngày 1-1-2025, các tài khoản chưa được xác thực sinh trắc học sẽ chỉ được cung cấp dịch vụ tại quầy, điều này không chỉ đảm bảo tính bảo mật mà còn củng cố sự tin tưởng của khách hàng đối với các giao dịch ngân hàng.\n- NVIDIA mua cổ phần Vinbrain, mở hai trung tâm nghiên cứu AI tại Việt Nam. Đây đang được kỳ vọng là một \"cú hích\" quan trọng giúp Việt Nam có được bước nhảy vọt về công nghệ trong thời gian tới, có hiệu ứng lan tỏa lớn, thu hút sự quan tâm của các nhà đầu tư công nghệ cao khác trên thế giới, đặc biệt trong lĩnh vực AI, bán dẫn đầu tư vào Việt Nam; đồng thời thu hút, giữ chân được nhiều nhân tài trong lĩnh vực bán dẫn và AI.\nTheo Bộ Kế hoạch và Đầu tư, Việt Nam hiện có 174 dự án FDI trong lĩnh vực bán dẫn với tổng vốn đăng ký gần 11,6 tỉ USD.\nNgoài việc mở Trung tâm Nghiên cứu và phát triển (R&D) tại Việt Nam, Tập đoàn NVIDIA cũng cam kết sẽ dịch chuyển các nhà máy trong chuỗi cung ứng sản xuất sang Việt Nam trong thời gian tới với giá trị đầu tư của các nhà máy này lên tới nhiều tỉ USD."
}