{
  "url": "https://tuoitre.vn/2025-luu-luong-5g-se-vuot-qua-4g-20241217184057717.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:37:18",
  "category": "cong-nghe",
  "title": "2025: Lưu lượng 5G sẽ vượt qua 4G\n1",
  "description": "",
  "publish_time": "",
  "author": "ĐỨC THIỆN",
  "content": "Khách tham quan trải nghiệm ứng dụng mạng 5G tại sự kiện - Ảnh: THIÊN THANH\nTại sự kiện 5G Day do nhà mạng Viettel tổ chức ở TP.HCM ngày 17-12, các chuyên gia đầu ngành, giám đốc các doanh nghiệp viễn thông, công nghệ đều tin tưởng vào tương lai xán lạn của mạng 5G trên thế giới cũng như tại Việt Nam.\nDự báo xu hướng phát triển của 5G tại Việt Nam và trong khu vực, ông Phạm Văn Minh, giám đốc giải pháp di động của Nokia, cho rằng việc triển khai 5G dự kiến  tăng trưởng mạnh mẽ trong những năm tới. Dự báo lưu lượng 5G sẽ vượt qua mức 4G ngay trong năm 2025, trở thành công nghệ thúc đẩy nền kinh tế và mở ra nhiều cơ hội mới cho doanh nghiệp.\nTheo ông Minh, 5G đang là công nghệ di động phát triển nhanh nhất hiện nay và sẽ chiếm hơn 1/2 tổng lượng dữ liệu toàn cầu vào năm 2025.\n“5G đã tạo ra các mô hình kinh doanh mới thông qua việc tối ưu hóa mạng lưới và cung cấp dịch vụ mới như Network Slicing (công nghệ phân chia mạng - PV) và AI. Các doanh nghiệp cần tận dụng cơ hội từ sự chuyển mình”, ông Minh khẳng định.\nChứng minh 5G trên toàn cầu đang phát triển mạnh mẽ, ông Hoàng Hưng Hải, giám đốc sản phẩm của Qualcomm, cho biết số lượng kết nối di động toàn cầu đang gia tăng nhanh chóng, với 2,1 tỉ điện thoại 5G được bán ra và hơn 300 nhà mạng đã khai trương các dịch vụ 5G.\n“Công nghệ 5G được dự đoán đóng góp gần 900 tỉ USD cho nền kinh tế toàn cầu vào năm 2030”, ông Hải thông tin.\nÔng Phạm Lê Chung, người đứng đầu mảng các dịch vụ phần mềm đám mây của Công ty Ericsson, cũng đưa ra những số liệu ấn tượng về sự phát triển của 5G. Theo đó, mạng 5G hiện đã phủ sóng 55% dân số thế giới và đang chiếm tới 34% lưu lượng di động trên toàn cầu, mở ra rất nhiều cơ hội mới cho các doanh nghiệp và người dùng.\nRobot kết nối mạng 5G trình diễn tại sự kiện - Ảnh: THIÊN THANH\nRiêng tại Việt Nam, ông Nguyễn Văn Sơn, giám đốc Trung tâm Dịch vụ di động, Viettel Telecom, cho biết mạng 5G Viettel đã có 3 triệu người dùng chỉ sau 2 tuần ra mắt, hiện nay đã đạt tới con số xấp xỉ 4 triệu và dự báo tăng lên 10 triệu sau 1 năm.\nCũng theo ông Sơn, 21% thuê bao Viettel đã sở hữu điện thoại 5G, 70% thuê bao trong vùng phủ đã sử dụng 5G và lưu lượng chiếm tới 30% ở các khu vực triển khai cho thấy sức hút của công nghệ này là rất lớn.\nSự tiên phong của Viettel trong việc khai trương thương mại 5G đã có đóng góp lớn vào thứ hạng Internet Việt Nam trên toàn cầu. Theo đó, Việt Nam đã bứt tốc 8 bậc, lên vị trí 43 sau khi có mạng 5G đầu tiên, với mức tăng trưởng 31% - mức tăng mạnh nhất theo đánh giá của Ookla.\nThống kê của iSpeed - hệ thống đo lường của Bộ Thông tin và Truyền thông - cũng cho thấy xu hướng tương tự trong tháng 10 - thời điểm Viettel khai trương mạng 5G.\nTrong khuôn khổ 5G Day, 50 gian hàng từ các doanh nghiệp công nghệ lớn trong nước và quốc tế đã trưng bày các giải pháp và sản phẩm công nghệ 5G, AI, Cloud, IoT mới nhất trên thị trường.\nRiêng Viettel Telecom và các đơn vị thành viên của Tập đoàn Công nghiệp viễn thông Quân đội giới thiệu các giải pháp dịch vụ của mình thông qua 8 nhóm sản phẩm chính bao gồm:\nCác giải pháp và hạ tầng 5G cho doanh nghiệp và xã hội (5G B2B, Cloud, mạng 5G SA/Network Slicing) và nhóm 5G cho cá nhân và hộ gia đình (trí tuệ nhân tạo AI, thực tế ảo tăng cường, truyền hình tương tác, nhà thông minh, điện thoại thông minh…).\nNgày 15-10, Viettel khai trương mạng 5G, trở thành doanh nghiệp đầu tiên cung cấp dịch vụ 5G chính thức tại Việt Nam."
}