{
  "url": "https://tuoitre.vn/ban-giao-tong-cong-ty-vien-thong-mobifone-ve-bo-cong-an-20250228103710841.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 22:12:48",
  "category": "cong-nghe",
  "title": "Bàn giao Tổng công ty Viễn thông MobiFone về Bộ Công an",
  "description": "",
  "publish_time": "",
  "author": "DANH TRỌNG",
  "content": "Thứ trưởng Nguyễn Ngọc Lâm và ông Nguyễn Ngọc Cảnh, phó chủ tịch Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, ký biên bản bàn giao quyền đại diện chủ sở hữu nhà nước tại Tổng công ty Viễn thông MobiFone - Ảnh: Bộ Công an\nTheo Bộ Công an, ngay sau khi Bộ Chính trị có chủ trương chuyển giao Tổng công ty Viễn thông MobiFone về Bộ Công an, bộ đã chủ động phối hợp với Tổng công ty Viễn thông MobiFone triển khai các hoạt động phục vụ công tác chuyển giao, tiếp nhận.\nCác đơn vị nghiệp vụ của Bộ Công an cùng với các cơ quan chức năng của Tổng công ty Viễn thông MobiFone đã cùng nhau thống nhất các nội dung liên quan để báo cáo lãnh đạo Bộ Công an, Ủy ban Quản lý vốn nhà nước tại doanh nghiệp quyết định tổ chức ký bàn giao nguyên trạng Tổng công ty Viễn thông MobiFone về Bộ Công an quản lý.\nViệc này đảm bảo hiệu quả, không để xảy ra tham nhũng, tiêu cực, lãng phí, lợi ích nhóm và vi phạm pháp luật trong quá trình chuyển giao. Đồng thời đảm bảo tính liên tục, không ảnh hưởng, gián đoạn trong hoạt động của Tổng công ty Viễn thông MobiFone.\nPhát biểu tại buổi lễ, ông Nguyễn Hoàng Anh, chủ tịch Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, tin tưởng dưới sự lãnh đạo của Bộ Công an, Tổng công ty Viễn thông MobiFone sẽ luôn đoàn kết, nỗ lực cố gắng, phát huy tối đa sức trẻ, sức sáng tạo mang màu sắc rất riêng của MobiFone.\nĐồng thời tiếp tục phát huy tinh thần đổi mới, nâng cao chất lượng dịch vụ, đảm bảo an toàn thông tin và đóng góp tích cực vào công cuộc chuyển đổi số quốc gia.\nThứ trưởng Nguyễn Ngọc Lâm phát biểu tại buổi lễ - Ảnh: Bộ Công an\nPhát biểu tại buổi lễ, Thứ trưởng Nguyễn Ngọc Lâm đề nghị những cán bộ trong hội đồng thành viên, ban tổng giám đốc Tổng công ty Viễn thông MobiFone cần xác định một tâm thế, động lực, quyết tâm chính trị mới, cao hơn, đồng thời khẩn trương phối hợp với các cục nghiệp vụ triển khai ngay một số nhiệm vụ trọng tâm.\nTrong đó, khẩn trương ổn định tổ chức sau khi được kiện toàn, phân công rõ trách nhiệm của từng đồng chí trong hội đồng thành viên, ban tổng giám đốc để triển khai các hoạt động sản xuất, kinh doanh diễn ra một cách bình thường, liên tục, không bị gián đoạn.\nTiếp tục phối hợp với các đơn vị nghiệp vụ rà soát, đề xuất phương án để tranh thủ lợi thế, các điều kiện sẵn có của Bộ Công an về cơ sở hạ tầng, đường truyền dẫn, băng tần, kho số và khách hàng là cán bộ, chiến sĩ công an để báo cáo lãnh đạo bộ xem xét, quyết định.\nĐồng thời nghiên cứu các điều kiện thuận lợi sẵn có của MobiFone để ứng dụng, hỗ trợ vào các đề án, dự án đang và chuẩn bị triển khai trong lực lượng Công an nhân dân.\nChú trọng đổi mới, sáng tạo ứng dụng công nghệ hiện đại, thông minh để tập trung nâng cấp hạ tầng công nghệ và phát triển dịch vụ vượt trội theo hướng ưu đãi, cạnh tranh hơn, đặt khách hàng là trung tâm để phục vụ và phát triển.\nVề lâu dài cần xây dựng một chiến lược kinh doanh có tầm nhìn, quy hoạch một cách tổng thể, bài bản hơn, phát triển, phát huy thế mạnh, lợi thế sẵn có, tranh thủ, ứng dụng thành tựu tiên tiến trên thế giới để phục vụ hoạt động kinh doanh.\nTổng công ty Viễn thông MobiFone sẽ được chuyển giao từ Ủy ban Quản lý vốn nhà nước tại doanh nghiệp về Bộ Công an."
}