{
  "url": "https://tuoitre.vn/bien-bun-thai-doc-hai-thanh-vang-den-cho-dat-20250211164549562.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:33:00",
  "category": "cong-nghe",
  "title": "Biến bùn thải độc hại thành 'vàng đen' cho đất",
  "description": "",
  "publish_time": "",
  "author": "NHẬT XUÂN",
  "content": "Ông Hideo Sato, tổng giám đốc khối kinh doanh kỹ thuật Tập đoàn Kanadevia (trái) và ông Ngô Pa Ri, chủ tịch Công ty Sài Gòn Xanh (phải) ký kết hợp tác ứng dụng công nghệ cao xử lý bùn thải - Ảnh: NHẬT XUÂN\nNgày 11-2 tại TP.HCM, Công ty TNHH Công nghệ sinh học Sài Gòn Xanh và Tập đoàn Kanadevia (Nhật Bản) đã ký kết hợp tác triển khai công nghệ EFCAR, mở ra hướng đi mới trong xử lý bùn thải và thúc đẩy kinh tế tuần hoàn tại Việt Nam.\nPhát biểu tại buổi lễ, ông Hideo Sato, tổng giám đốc khối kinh doanh kỹ thuật Tập đoàn Kanadevia, cho biết công nghệ EFCAR áp dụng phương pháp carbon hóa không dùng năng lượng để biến bùn thải thành than sinh học - một sản phẩm có giá trị cao trong nông nghiệp và công nghiệp.\nBổ sung thêm về lợi ích của than sinh học, ông Nguyễn Phúc Thanh, giám đốc chi nhánh Hà Nội Kanadevia Việt Nam, cho hay than sinh học được ví như \"vàng đen\" của đất nhờ khả năng cải thiện độ giữ nước, duy trì dinh dưỡng và tăng cường hoạt động vi sinh, từ đó tăng độ phì nhiêu cho đất.\nQuan trọng hơn, than sinh học góp phần giảm phát thải khí nhà kính bằng cách lưu giữ carbon trong đất suốt hàng trăm năm, thay vì để chúng phát thải ra môi trường.\nChia sẻ về triển vọng của công nghệ này tại Việt Nam, ông Ngô Pa Ri, chủ tịch Công ty TNHH Công nghệ sinh học Sài Gòn Xanh, bày tỏ kỳ vọng EFCAR sẽ giúp nâng cao hiệu quả xử lý bùn thải tại các nhà máy trong nước.\nTheo ông Pa Ri, công nghệ này vận hành theo quy trình tuần hoàn khép kín, không gây mùi hôi hay ô nhiễm, đồng thời tạo ra sản phẩm than sinh học sử dụng trực tiếp trong sản xuất nông nghiệp.\n\"Hiện tại, chúng tôi đang vận hành thử nghiệm với công suất 4,8 tấn bùn thải/ngày. Tuy nhiên để đạt hiệu quả sản xuất phân bón hữu cơ có ý nghĩa, cần mở rộng quy mô lên ít nhất 18 tấn/ngày. Với khối lượng này, chúng tôi có thể cung cấp phân bón hữu cơ cho khoảng 300ha đất nông nghiệp\", ông Pa Ri chia sẻ.\nChia sẻ bên lề sự kiện, ông Nguyễn Tuấn Anh - chủ tịch Công ty Tribat, doanh nghiệp phân phối các sản phẩm của Sài Gòn Xanh - thông tin trong 5 năm qua, xu hướng sử dụng sản phẩm bảo vệ môi trường đã tăng trưởng đáng kể.\nTheo ông Tuấn Anh, xu hướng xanh bắt đầu rõ nét từ năm 2018. Theo đó, dòng giá thể hữu cơ đóng bao do Tribat phân phối ghi nhận sự tăng trưởng ấn tượng: Nếu năm 2018 sản lượng tiêu thụ trung bình đạt khoảng 600.000 bao/năm, thì đến nay con số này đã vượt 1,5 triệu bao/năm.\nNhằm hỗ trợ nông dân tiếp cận dễ dàng hơn với sản phẩm hữu cơ, cụ thể với dòng sản phẩm than sinh học mới, chủ tịch Công ty Tribat cho hay sẽ triển khai nhiều chương trình khuyến mại như tặng kèm sản phẩm với mức ưu đãi lên tới 30% trong năm đầu tiên.\nÔng Tuấn Anh nhấn mạnh rằng chiến lược này không nhằm mục đích cạnh tranh về giá, mà hướng đến việc giúp người tiêu dùng làm quen với sản phẩm mới và nhận thấy lợi ích thực sự khi sử dụng hữu cơ thay thế các sản phẩm hóa học truyền thống.\nTTO - UBND tỉnh Quảng Ninh vừa ra quyết định xử phạt vi phạm hành chính với Phạm Văn Thắng, thuyền trưởng và Phạm Văn Doanh, thủy thủ tàu QN - 5154 mỗi người 150 triệu đồng do đổ bùn thải trái phép xuống vùng lõi vịnh Hạ Long."
}