{
  "url": "https://tuoitre.vn/bo-truong-nguyen-manh-hung-cung-cap-cho-moi-cong-chuc-mot-tro-ly-ao-nguoi-kem-cung-thanh-kha-gioi-2024122119231657.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:38:23",
  "category": "cong-nghe",
  "title": "Bộ trưởng Nguyễn Mạnh Hùng: Cung cấp cho mỗi công chức một trợ lý ảo, người kém cũng thành khá giỏi\n33",
  "description": "",
  "publish_time": "",
  "author": "THÀNH CHUNG",
  "content": "Bộ trưởng Nguyễn Mạnh Hùng - Ảnh: T.Đ\nTại Hội nghị tổng kết công tác năm 2024 và triển khai nhiệm vụ năm 2025 của ngành nội vụ, Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng đã đề xuất những giải pháp mang tính đột phá trong việc ứng dụng công nghệ số để nâng cao hiệu quả quản lý và phát triển đội ngũ công chức.\nNhìn nhận về thực trạng ngành nội vụ năm 2024, Bộ trưởng Nguyễn Mạnh Hùng cho rằng đây là năm có nhiều công việc đặc biệt, khi những nhiệm vụ thường kéo dài hàng chục năm được tập trung giải quyết trong một năm. Từ thực tế này, ông chỉ ra hai nhóm vấn đề cần ứng dụng công nghệ số để giải quyết.\nNhóm thứ nhất là những công việc đòi hỏi nhiều thời gian và nguồn lực. Điển hình như việc quản lý hồ sơ công chức đã được Bộ Nội vụ số hóa thông qua việc xây dựng cơ sở dữ liệu tích hợp, cho phép quản lý tập trung và cập nhật theo thời gian thực. Đây được xem là bước đầu quan trọng trong việc tự động hóa công tác quản lý hành chính.\nNhóm thứ hai là những vấn đề phức tạp, đòi hỏi sự thay đổi về phương thức thực hiện. Tiêu biểu là công tác đánh giá năng lực và hiệu quả công việc của công chức - vấn đề nan giải qua nhiều nhiệm kỳ. Bộ trưởng đề xuất triển khai hệ thống đánh giá tự động dựa trên công nghệ AI, sử dụng các công cụ trực tuyến để theo dõi, giám sát tiến độ và đánh giá hiệu suất làm việc thông qua các chỉ số KPI và các chỉ số định lượng khác.\nMột đề xuất đột phá được bộ trưởng đặc biệt nhấn mạnh là việc cung cấp trợ lý ảo cho mỗi công chức. Trợ lý ảo này được tích hợp toàn bộ tri thức của tổ chức, có khả năng hỗ trợ công chức trong mọi công việc hằng ngày. \"Mỗi khi cần thông tin gì, công chức có thể hỏi trợ lý ảo. Với việc liên tục cập nhật tri thức mới, trợ lý ảo sẽ giống như một công chức xuất sắc nhất của tổ chức\", ông Hùng giải thích.\nVề khả năng triển khai, bộ trưởng cho biết các doanh nghiệp công nghệ số Việt Nam đã làm chủ công nghệ trợ lý ảo và có thể triển khai ngay cho Bộ Nội vụ. Bộ Thông tin và Truyền thông cũng sẵn sàng hỗ trợ nhân lực nếu cần thiết, đặc biệt là vai trò \"giám đốc chuyển đổi số\" để hiện thực hóa các giải pháp công nghệ.\nTheo ông Hùng, chuyển đổi số thành công phụ thuộc vào hai yếu tố chính: số hóa dữ liệu và thay đổi quy trình hoạt động. Nếu thực hiện tốt hai yếu tố này, tổ chức đã đạt được 70% mục tiêu chuyển đổi số. 30% còn lại phụ thuộc vào việc có một \"giám đốc chuyển đổi số\" để dùng công nghệ hiện thực hóa các mục tiêu đề ra.\n\"Xây dựng bộ máy nhà nước tinh gọn, hiệu lực, hiệu quả không chỉ dừng lại ở việc đổi mới mô hình tổ chức và con người, mà còn cần đến công nghệ. Công nghệ số, đặc biệt là AI, có thể tạo ra những thay đổi lớn trong bộ máy nhà nước\", Bộ trưởng Nguyễn Mạnh Hùng kết luận và khẳng định Bộ Thông tin và Truyền thông sẽ là đơn vị đồng hành, hỗ trợ đắc lực cho Bộ Nội vụ trong quá trình chuyển đổi số.\nTheo Phó thủ tướng thường trực Nguyễn Hòa Bình, việc tinh gọn bộ máy lần này số lượng người bị ảnh hưởng khá đông, có thể là đông nhất từ trước đến nay, với khoảng 100.000 người."
}