{
  "url": "https://tuoitre.vn/bo-truong-nguyen-manh-hung-hop-nhat-hai-bo-de-cong-huong-cong-nghe-2024122910155307.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:27:35",
  "category": "cong-nghe",
  "title": "Bộ trưởng Nguyễn Mạnh Hùng: Hợp nhất hai bộ để cộng hưởng công nghệ",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Họp tổng kết công tác năm 2024 và triển khai nhiệm vụ năm 2025 của Bộ Thông tin và Truyền thông - Ảnh: N.AN\nSáng 29-12, Bộ Thông tin và Truyền thông tổ chức Hội nghị tổng kết công tác năm 2024 và triển khai nhiệm vụ năm 2025, với sự tham dự của Phó thủ tướng Hồ Đức Phớc.\nThông tin kết quả năm 2024, Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng cho hay năm 2020, Chính phủ ban hành chương trình chuyển đổi số quốc gia với nhiều quốc sách mạnh mẽ và tiên phong.\nTheo đó, 5 năm qua là chặng đường vừa làm vừa khai phá, đưa Việt Nam là nước có tốc độ tăng trưởng kinh tế số, thương mại điện tử, Chính phủ số, chuyển đổi số… vào loại tăng trưởng nhanh nhất của khu vực và thế giới.\nTrong kỷ nguyên vươn mình của dân tộc, Việt Nam đặt mục tiêu là nước có thu nhập trung bình cao năm 2030, nằm trong top 100 thu nhập toàn cầu so với vị trí hiện tại là 120. Vì vậy, hạ tầng số, công nghiệp số, công nghệ số phải đi trước, đi nhanh hơn, cao hơn xếp hạng kinh tế.\nĐơn cử, về bưu chính đang xếp hạng thứ 31 và đặt mục tiêu vào top 20; viễn thông xếp hạng 72 và tăng bậc khá nhanh, vào top 40-50 toàn cầu; hạ tầng dữ liệu đang là top 60 và nếu có đầu tư thì có thể vào top 30; an toàn thông tin mạng có thứ hạng 17 và mục tiêu là top 10...\nVề công nghiệp công nghệ số, hiện Việt Nam nằm trong top 20, nhiều lĩnh vực xếp hạng trong top 10 và hướng tới phấn đấu vào top 15 toàn cầu, tăng tỉ trọng giá trị 32% lên 50%.\nViệt Nam cũng đang xếp thứ 41 về tỉ trọng kinh tế số/GDP với gần 19% và năm 2025 đạt và vượt 20%, hướng tới lọt vào top 30 toàn cầu với tỉ trọng 30-35%.\nTheo bộ trưởng, đến năm 2030, hạ tầng số, công nghệ, công nghiệp số và chuyển đổi số của Việt Nam vào top 50 toàn cầu và một số lĩnh vực sẽ thuộc nhóm 20-30. Đây là sứ mệnh cao cả đi trước, đi nhanh, để đưa đất nước phát triển số, kinh tế số và xã hội số.\nĐể quyết tâm đạt mục tiêu này cần dám nghĩ đến, có niềm tin vào việc lớn. Ông nói, ta hay so sánh mình với chính mình nhưng quan trọng hơn là so sánh với các nước khác, bởi Việt Nam không nhỏ nữa mà phải vươn mình đứng đậy. Chúng ta có lực từ thu nhập đạt mức trung bình, cơ hội từ cuộc cách mạng 4.0 và khát vọng hùng cường.\nPhó thủ tướng Hồ Đức Phớc tham dự hội nghị - Ảnh: Bộ TTTT\nTrong bối cảnh đó, ông Hùng cho hay theo chủ trương hợp nhất Bộ Thông tin và Truyền thông với Bộ Khoa học và Công nghệ, hai bộ sẽ trở thành Bộ Khoa học, Công nghệ và Truyền thông. Vì vậy, hai bộ cần cộng hưởng với nhau, tìm điểm chung để mạnh lên.\nTrong đó công nghệ là điểm chung tạo hợp lực, cộng lực của cả hai bộ và tên mới sẽ bao quát lĩnh vực hai bộ, thể hiện cộng lực, cộng hưởng của hai bộ là công nghệ.\nĐặt trong bối cảnh Bộ Chính trị ban hành nghị quyết về phát triển khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số, ông Hùng cho rằng bộ mới hợp nhất sẽ là lực lượng nòng cốt hiện thực hóa nghị quyết đặc biệt quan trọng này.\nTrong đó, nghị quyết xác định bộ ba khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số là trụ cột chính trong kỷ nguyên mới. Trong đó, doanh nghiệp Việt Nam sẽ có sứ mệnh thực hiện nhiệm vụ này.\n\"Chuyển đổi số thực sự là sự nghiệp toàn Đảng, toàn dân và bước vào giai đoạn phát triển đột phá. Chúng ta kỳ vọng chuyển đổi số sẽ góp phần đặc biệt quan trọng để Việt Nam vươn mình đứng dậy mạnh mẽ trở thành nước xã hội chủ nghĩa phát triển có thu nhập cao vào năm 2045 khi nước Việt Nam tròn 100 năm\" - Bộ trưởng Hùng nhấn mạnh.\nBộ Chính trị quyết định thành lập Ban Chỉ đạo Trung ương về phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia, do Tổng Bí thư Tô Lâm làm trưởng ban."
}