{
  "url": "https://tuoitre.vn/bo-truong-luong-tam-quang-nguy-co-bi-danh-cap-so-huu-tri-tue-ngay-cang-gia-tang-20250211194453644.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:17:24",
  "category": "cong-nghe",
  "title": "Bộ trưởng Lương Tam Quang: Nguy cơ bị đánh cắp sở hữu trí tuệ ngày càng gia tăng",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Bộ trưởng Lương Tam Quang - Ảnh: VGP\nĐó là những nội dung được các đại biểu khuyến nghị tại Hội nghị phát triển khoa học công nghệ, đổi mới sáng tạo và nhân lực chất lượng cao thúc đẩy tăng trưởng kinh tế do Thủ tướng Phạm Minh Chính chủ trì ngày 11-2.\nTừ góc độ những nguy cơ, thách thức về an ninh, an toàn, Bộ trưởng Bộ Công an Lương Tam Quang đã chỉ ra nguy cơ về sự phụ thuộc khoa học công nghệ nước ngoài dẫn đến mất chủ quyền công nghệ do nghiên cứu ứng dụng, đổi mới khoa học công nghệ của chúng ta chưa đến mức đột phá.\nBởi theo ông Quang, chúng ta chưa làm chủ được công nghệ chiến lược, công nghệ cốt lõi như bán dẫn, AI, big data, công nghệ lượng tử… Nguy cơ chảy máu chất xám, nguy cơ bị đánh cắp sở hữu trí tuệ ngày càng gia tăng.\nCùng đó là hạ tầng chưa đồng bộ, nhất là hạ tầng số còn nhiều hạn chế. An ninh, an toàn thông tin, bảo vệ dữ liệu còn nhiều thách thức. Số vụ tấn công mạng, đánh cắp dữ liệu nhằm vào các cơ quan, doanh nghiệp Việt Nam, rồi tội phạm kinh tế, công nghệ cao đang ngày càng gia tăng song chưa có đủ biện pháp ứng phó.\nDo đó, Bộ trưởng Công an cho rằng trước nhu cầu phát triển khoa học công nghệ, đổi mới sáng tạo, đào tạo nhân lực chất lượng cao, cần hoàn thiện thể chế, chính sách, pháp luật. Với quan điểm \"không quản được thì cấm\", song cần có chính sách làm chủ công nghệ, việc quản lý khai thác.\nNgoài ra, ông Quang cũng chỉ ra những rủi ro về môi trường, xã hội, nhất là nguy cơ ô nhiễm môi trường, cạn kiệt tài nguyên trong quá trình sản xuất công nghệ cao, nguy cơ bất ổn xã hội do sự chênh lệch, phát triển không đồng đều giữa các vùng, miền và nhóm dân cư.\nTrước các thách thức, Bộ trưởng Lương Tam Quang cho rằng cần đầu tư phát triển đồng bộ hạ tầng công nghệ thông tin, chuyển đổi số quốc gia gắn với bảo vệ dữ liệu và nâng cao năng lực an ninh mạng.\nTrong đó công nghiệp an ninh mạng, dữ liệu lớn là trụ cột quan trọng của công nghiệp an ninh. Cần tập trung nghiên cứu làm chủ một số công nghệ lõi, công nghệ chủ chốt thông qua đặt hàng và tập trung nghiên cứu và nắm được công nghiệp an ninh ứng dụng gắn với công nghiệp quốc phòng và công nghiệp quốc gia.\n\"Chúng ta hiện nay đang đi mua, đấu thầu lựa chọn tất cả các thứ. Nếu chúng ta đặt hàng, nghiên cứu và có chính sách bảo vệ quyền sở hữu trí tuệ mạnh mẽ hơn, khuyến khích đổi mới sáng tạo, giúp các nhà nghiên cứu, doanh nghiệp yên tâm đầu tư vào khoa học công nghệ\" - bộ trưởng nêu.\nCùng đó, ông cho rằng cần phải tạo được bước đột phá trong đào tạo, phát triển nguồn nhân lực chất lượng cao. Bộ Công an sẽ hỗ trợ các nhà khoa học, các tập đoàn, các tổng công ty cùng đặt hàng nghiên cứu và phát triển công nghệ khoa học ứng dụng và sẽ có những biện pháp bảo vệ, bảo hộ với những sản phẩm này.\nVề vấn đề này, Tổng giám đốc Google Việt Nam Marc Woo cho biết các không gian trong hợp tác đào tạo nhân lực, đó là hợp tác với Chính phủ, các tổ chức, các trường đại học để cùng phát triển các mô hình ngôn ngữ lớn.\nCung cấp các học bổng, tiếp tục các chương trình đào tạo nâng cao kỹ năng AI; cung cấp cho toàn bộ học sinh, giáo viên tại Việt Nam tài khoản truy cập miễn phí cho gói giải pháp Google Works, Google Space (không gian làm việc Google), cũng như Google Classroom (lớp học Google)...\nGiám đốc NVIDIA Việt Nam Vũ Mạnh Cường cũng nhấn mạnh việc có chương trình hỗ trợ của Nhà nước, kết hợp đặt hàng của doanh nghiệp lớn như Viettel, FPT… cho việc đào tạo AI và hỗ trợ giảng viên, phát triển hệ sinh thái khởi nghiệp.\nĐồng tình các ý kiến, Thủ tướng cho hay cùng với việc thí điểm một số chính sách mới tháo gỡ vướng mắc cho phát triển khoa học công nghệ, đẩy mạnh hạ tầng, đa dạng các nguồn lực, thì sẽ đa dạng các hình thức đào tạo. Gắn với quản trị thông minh, tối ưu hóa quản lý và xóa bỏ cơ chế xin cho, đẩy mạnh hợp tác quốc tế về công nghệ để chuyển giao công nghệ...\nNhiều nhà khoa học kiến nghị dự thảo Luật Khoa học, công nghệ và đổi mới sáng tạo cần điều chỉnh mang tính đột phá hơn, tập trung vào ưu đãi thuế mạnh mẽ và hỗ trợ tài chính linh hoạt hơn cho doanh nghiệp khoa học công nghệ và đổi mới sáng tạo."
}