{
  "url": "https://tuoitre.vn/cac-truong-dai-hoc-o-can-tho-mo-moi-nhieu-nganh-linh-vuc-cong-nghe-20250219102238814.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 22:03:01",
  "category": "cong-nghe",
  "title": "Các trường đại học ở Cần Thơ mở mới nhiều ngành lĩnh vực công nghệ",
  "description": "",
  "publish_time": "",
  "author": "THÁI LŨY",
  "content": "Tòa nhà công nghệ Trường đại học Cần Thơ - Ảnh: T.LŨY\nNhiều trường mở ngành học mới và tăng chỉ tiêu và các ngành liên quan lĩnh vực sức khỏe, kỹ thuật, công nghệ nhằm cung cấp nguồn nhân lực trình độ cao cho các địa phương khu vực phục vụ yêu cầu về chuyển đổi số.\nTại Trường đại học Cần Thơ, kỳ tuyển sinh năm nay trường dự kiến tuyển 14.800 sinh viên bậc đại học với 117 mã ngành. Trong đó mở mới 7 ngành: tâm lý học giáo dục, thương mại điện tử, luật dân sự và tố tụng dân sự, trí tuệ nhân tạo, đảm bảo chất lượng và an toàn thực phẩm, mạng máy tính và truyền thông dữ liệu (chương trình đào tạo chất lượng cao)…\nĐặc biệt chương trình đào tạo mạng máy tính và truyền thông dữ liệu nhằm đáp ứng nhu cầu nhân lực chuyên sâu về hạ tầng kỹ thuật số, an ninh mạng và các công nghệ mới như IoT (Internet of Things, Internet vạn vật), 5G, đáp ứng nhu cầu xã hội, hỗ trợ cho quá trình chuyển đổi số quốc gia.\nChương trình đào tạo ngành trí tuệ nhân tạo mới mở của Trường đại học Cần Thơ được xem là nền tảng của thời đại công nghệ 4.0; chương trình đào tạo ứng dụng rộng rãi trong chăm sóc sức khỏe, giáo dục, nông nghiệp và quản lý đô thị thông minh.\nTrường đại học Kỹ thuật - Công nghệ Cần Thơ năm nay tiếp tục chú trọng tuyển sinh các lĩnh vực thuộc nhóm 10 nghề nghiệp có nhu cầu tuyển dụng cao, đáp ứng nhu cầu phát triển kinh tế - xã hội. Trong 23 ngành, chuyên ngành bậc đại học đang đào tạo, có 2 chuyên ngành mới mở là công nghệ kỹ thuật vi mạch bán dẫn, công nghệ kỹ thuật robot và trí tuệ nhân tạo.\nTrong lĩnh vực sức khỏe, Trường đại học Y Dược Cần Thơ tiếp tục mở rộng đào tạo các chương trình đào tạo y khoa cho sinh viên quốc tế; đặc biệt mở thêm ngành học mới là dinh dưỡng. Trước đó trường cũng mở đào tạo ngành kỹ thuật y sinh theo nhu cầu xã hội.\nNhiều trường đại học tư thục tại Cần Thơ cũng mở mới các ngành đào tạo lĩnh vực công nghệ, cách thức vận hành mới trong kinh doanh, như: trí tuệ nhân tạo, công nghệ ô tô số, ngành hẹp IoT, an toàn thông tin, thiết kế vi mạch bán dẫn; các chương trình đào tạo lĩnh vực sức khỏe, kỹ thuật công nghệ 100% bằng tiếng Anh…\nNgày 22-1, trong chuyến công tác tại TP Cần Thơ, Chủ tịch Quốc hội Trần Thanh Mẫn đã đến thăm và làm việc với Trường đại học Cần Thơ và Trường đại học Nam Cần Thơ."
}