{
  "url": "https://tuoitre.vn/cang-phai-xanh-may-bay-phai-thay-doi-nhien-lieu-de-dap-ung-net-zero-20250118212349822.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:22:25",
  "category": "cong-nghe",
  "title": "Cảng phải 'xanh', máy bay phải thay đổi nhiên liệu để đáp ứng Net Zero\n1",
  "description": "",
  "publish_time": "",
  "author": "NGUYỄN TRÍ",
  "content": "Top 50 doanh nghiệp tiêu biểu sáng tạo được ban tổ chức trao chứng nhận tại buổi lễ - Ảnh: N.TRÍ\nÔng Hoàng Minh, thứ trưởng Bộ Khoa học và Công nghệ, nêu quan điểm tại lễ kỷ niệm 20 năm thành lập Trung tâm Nghiên cứu - phát triển thương hiệu Việt và vinh danh doanh nghiệp Việt Nam điển hình sáng tạo lần thứ 7 năm 2024, diễn ra chiều 18-1.\nTheo ông Minh, với Net Zero, nhiều nước đã cùng cam kết về việc sắp tới đây nếu cảng không xanh là không cho tàu cập bến, các container không được cập, hay nếu máy bay không thay đổi 10% nhiên liệu thì một số sân bay không cho hạ cánh.\nHoặc với thị trường Halal, một quả trứng bán tại vườn 2.000 - 3.000 đồng nhưng trứng dán chứng nhận Halal thì được bán giá 10.000 - 12.000 đồng.\n\"Bắt buộc phải sớm thay đổi công nghệ đó để phù hợp với thị trường, bởi sản phẩm không đáp ứng được thị trường thì doanh nghiệp Việt sẽ gặp khó. Tới đây, chúng tôi được giao hình thành quỹ đầu tư mạo hiểm để tăng việc hỗ trợ doanh nghiệp, giúp doanh nghiệp đổi mới\", ông Minh nói.\nTheo lãnh đạo Bộ Khoa học và Công nghệ, chúng ta chưa có sàn giao dịch công nghệ, nhiều khâu còn hạn chế nên nhiều doanh nghiệp đang gặp khó trong việc lựa chọn công nghệ phù hợp. Do đó, đổi mới công nghệ không chỉ là nhiệm vụ của doanh nghiệp, mà còn là nhiệm vụ của cơ quan quản lý trong việc bảo lãnh, hỗ trợ doanh nghiệp.\nGóc độ cơ quan hỗ trợ doanh nghiệp, bà Phan Thị Mỹ Yến, chủ tịch Hội đồng Trung tâm Nghiên cứu - phát triển thương hiệu Việt, cho biết để xuất hàng Việt sang Mỹ và các nước ngày càng nhiều, bắt buộc phải xây dựng thương hiệu thật tốt, phải có những trung tâm giới thiệu các sản phẩm Việt tại các nước.\n\"Việt Nam có nguồn nguyên liệu lớn và hàng hóa dần có chỗ đứng trên thế giới, đặc biệt tại thị trường Mỹ khi Donald Trump đắc cử là lợi thế. Do đó, sắp tới hàng Việt sang Mỹ dự báo sẽ tăng mạnh\", bà Yến đánh giá.\nCông nghệ sản xuất đang là chìa khóa cho sự phát triển, xuất khẩu của doanh nghiệp - Ảnh: HỮU HẠNH\nCũng theo bà Yến, năm 2025 đơn vị sẽ đẩy mạnh kết nối được với địa phương để tổ diễn đàn xúc tiến thương mại với Mỹ, từ đó hỗ trợ đưa các sản phẩm OCOP xuất đi nhiều hơn.\nNhiều năm xuất khẩu yến sào, ông Nguyễn Thanh Hải - tổng giám đốc Công ty Yến sào Khánh Hòa - cho biết chất lượng yến sào Việt Nam hơn hẳn nhiều nước nhưng việc xây dựng thương hiệu, ứng dụng công nghệ chưa mạnh.\n\"Đầu tư nghiên cứu đúng cách và chuyên sâu, Việt Nam sẽ thành nước sản xuất yến sào hàng đầu. Năm 2025, chúng tôi tập trung đẩy mạnh số hóa toàn bộ, chế biến sâu để gia tăng xuất khẩu, đặc biệt qua Trung Quốc\", ông Hải nói.\nTương tự, với việc vừa xuất được hai container chao qua Mỹ trong năm 2024, đại diện Công ty Minh Nhật Đà Lạt (Lâm Đồng) cho biết đầu năm 2025 sẽ qua Mỹ để quảng bá, tham gia hội chợ triển lãm, kết hợp với những địa phương để làm sản phẩm OCOP... nhằm tăng lượng hàng xuất khẩu.\nTheo lãnh đạo Bộ Khoa học và Công nghệ, trong 20 năm qua, ngoài hỗ trợ các doanh nghiệp xây dựng thương hiệu, Trung tâm Nghiên cứu - phát triển thương hiệu Việt đã tổ chức hàng trăm giải thưởng, lễ tôn vinh... góp phần khuyến khích doanh nghiệp đẩy mạnh ứng dụng khoa học và công nghệ vào sản xuất kinh doanh, nâng cao giá trị sản phẩm.\nTại sự kiện, có gần 50 doanh nghiệp đạt tiêu chí khoa học từ 100 hồ sơ đề cử đã được ban tổ chức trao cúp vàng và top 10 cho các doanh nghiệp tiêu biểu về điển hình sáng tạo xuất sắc, có thể kể tới như: Công ty TNHH nhà nước MTV Yến sào Khánh Hòa, Công ty cổ phần Lọc hóa dầu Bình Sơn, Công ty TNHH Minh Long 1...\nMột trong những nhiệm vụ quan trọng của công nghiệp văn hóa là bảo tồn và phát huy các giá trị văn hóa truyền thống."
}