{
  "url": "https://tuoitre.vn/cham-soc-suc-khoe-voi-cong-nghe-thay-doi-cuoc-song-20250117171303265.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:35:09",
  "category": "cong-nghe",
  "title": "Chăm sóc sức khỏe với công nghệ thay đổi cuộc sống",
  "description": "",
  "publish_time": "",
  "author": "A.D",
  "content": "Lingo giúp giải mã, truyền tải thông tin cá nhân của một người đang chạy bộ tại Triển lãm Điện tử Tiêu dùng 2025 ở Las Vegas - Ảnh: TL\nLingo giành chiến thắng trong hạng mục Sức khỏe Công nghệ số ở sự kiện triển lãm công nghệ tiêu dùng nổi tiếng thế giới CES tổ chức mới đây tại Mỹ.\nCông nghệ giúp người dùng theo dõi chỉ số đường huyết và cung cấp thông tin tình trạng sức khoẻ một cách chi tiết và cá nhân hóa. Người dùng đeo cảm biến sinh học trên cánh tay trong 14 ngày, truyền dữ liệu liên tục đến ứng dụng trên điện thoại thông minh.\nỨng dụng giải mã ngôn ngữ cơ thể và cung cấp thông tin về phản ứng của người dùng đối với thực phẩm, hoạt động thể chất và căng thẳng hằng ngày. Nhờ đó, người dùng có thể áp dụng thói quen lành mạnh, điều chỉnh trao đổi chất và cải thiện bao gồm cả sức khỏe thể chất và tinh thần.\nCông nghệ thiết bị đeo theo dõi sức khỏe không ngừng mở ra những hiểu biết mới về sức khỏe. Các nhà khoa học đã khám phá cách theo dõi liên tục chỉ số đường huyết, tiết lộ xu hướng chuyển hóa trong cơ thể, giúp người dùng áp dụng thói quen lành mạnh hơn và cải thiện sức khỏe một cách tổng quát.\nQuy mô thị trường thiết bị đeo để theo dõi sức khỏe được dự báo tăng thêm 26,56 tỉ đô la Mỹ, với tỉ lệ tăng trưởng kép hằng năm (CAGR) là 23,31% từ năm 2023 đến 2028. Thị trường đang có sự tăng trưởng đáng kể, do người tiêu dùng ngày càng chú trọng vào việc quản lý sức khỏe và duy trì lối sống lành mạnh.\nÔng Olivier Ropars, phó chủ tịch bộ phận kinh doanh Lingo của Abbott, cho biết chỉ số đường huyết rất quan trọng vì phản ánh phản ứng của cơ thể đối với dinh dưỡng và lối sống.\nBộ theo dõi sức khỏe cá nhân Lingo theo dõi liên tục chỉ số đường huyết và chuyển dữ liệu thành thông tin có giá trị, thu hẹp khoảng cách giữa phòng ngừa và điều trị. Công nghệ này giúp người dùng làm chủ lối sống lành mạnh và kiểm soát sức khỏe chủ động.\nLingo, cùng với danh mục các sản phẩm và dịch vụ chăm sóc sức khỏe của Abbott, bao gồm dinh dưỡng, thuốc, chẩn đoán và thiết bị y tế, giúp mọi người sống trọn vẹn hơn ở mọi giai đoạn của cuộc sống.\nMột sản phẩm khác, thiết bị đo và theo dõi đường huyết liên tục FreeStyle Libre, đã cách mạng hóa cách hàng triệu người trên thế giới quản lý bệnh tiểu đường.\nFreeStyle Libre đã được ra mắt tại Việt Nam năm 2021, là một trong những nỗ lực của công ty không ngừng đưa ra các giải pháp chăm sóc sức khỏe trong suốt 30 năm hiện diện tại đây.\nNăm 2022, bộ thiết bị được trao Giải Prix Galien Golden Jubilee cho \"Công nghệ Y khoa tiên tiến nhất trong 50 năm qua\".\nFreeStyle Libre đã giúp khoảng 6 triệu người sống chung với đái tháo đường trên thế giới nhờ một cảm biến nhỏ đeo ở mặt sau cánh tay mà không cần trích máu ngón tay - Ảnh: TL\nBên cạnh những đột phá về công nghệ theo dõi sức khỏe, xét nghiệm và hỗ trợ chẩn đoán, Abbott cũng đóng góp những sáng tạo có ý nghĩa trong quản lý và điều trị các bệnh không lây nhiễm.\nBệnh còn ống động mạch là một trong những bệnh lý tim mạch thuộc nhóm bốn bệnh không lây nhiễm phổ biến nhất, cùng với đái tháo đường, ung thư và các bệnh hô hấp mãn tính.\nSáng chế đột phá Amplatzer Piccolo Occluder của Abbott là thiết bị giúp điều trị còn ống động mạch ở trẻ sinh non và trẻ sơ sinh.\nSáng chế đột phá Amplatzer Piccolo Occluder của Abbott là thiết bị hỗ trợ điều trị còn ống động mạch ở trẻ sinh non và trẻ sơ sinh - Ảnh: TL\nNgoài ra, Abbott còn phát triển hệ thống hỗ trợ quyết định lâm sàng, ứng dụng trí tuệ nhân tạo (AI) để cung cấp thông tin hữu ích, giúp nhân viên y tế nâng cao khả năng quản lý và đưa ra giải thích lâm sàng tốt hơn.\nTheo Abbott, đơn vị này và quỹ từ thiện Abbott Fund tài trợ và quyên góp sản phẩm với tổng giá trị lên đến 280 tỉ đồng (khoảng 12 triệu đô la Mỹ) để giải quyết các vấn đề sức khỏe cộng đồng tại Việt Nam, tập trung vào việc cải thiện dinh dưỡng, đào tạo nhân viên y tế, củng cố hệ thống y tế, hỗ trợ các chuyên gia y tế ở tuyến đầu trong đại dịch COVID-19 và mở rộng giáo dục cộng đồng.\nNhững nỗ lực của Abbott không ngừng khẳng định vai trò tiên phong về công nghệ, góp phần định hình tương lai của ngành y tế và lĩnh vực chăm sóc sức khỏe tại Việt Nam."
}