{
  "url": "https://tuoitre.vn/chinh-phu-chap-nhan-rui-ro-dau-tu-mao-hiem-trong-nghien-cuu-khoa-hoc-20250110152133377.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:50:00",
  "category": "cong-nghe",
  "title": "Chính phủ chấp nhận rủi ro, đầu tư mạo hiểm trong nghiên cứu khoa học\n1",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Thúc đẩy nghiên cứu khoa học và đổi mới sáng tạo - Ảnh: T.TR.\nNghị quyết nêu ra bảy chương trình hành động, trong đó nhấn mạnh nâng cao nhận thức, đột phá về đổi mới tư duy, xác định quyết tâm chính trị mạnh mẽ, quyết liệt lãnh đạo, chỉ đạo, tạo xung lực mới, khí thế mới trong toàn xã hội về phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia.\nCùng đó là việc khẩn trương, quyết liệt hoàn thiện thể chế; xóa bỏ mọi tư tưởng, quan niệm, rào cản đang cản trở sự phát triển; đưa thể chế thành một lợi thế cạnh tranh trong phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số.\nTrong đó, hoàn thiện quy định pháp luật để bảo đảm hành lang pháp lý cho hoạt động của mọi ngành, lĩnh vực trên môi trường số. Xây dựng, ban hành cơ chế đặc thù về đầu tư, đầu tư công, mua sắm công các sản phẩm là kết quả của nghiên cứu khoa học và phát triển công nghệ, sản phẩm, dịch vụ số để đẩy nhanh chuyển đổi số quốc gia.\nSửa đổi quy định pháp luật để tháo gỡ điểm nghẽn trong hoạt động khoa học công nghệ và đổi mới sáng tạo theo hướng chấp nhận rủi ro, đầu tư mạo hiểm và độ trễ trong nghiên cứu khoa học, phát triển công nghệ, đổi mới sáng tạo.\nSửa đổi Luật Khoa học và Công nghệ (2013) và các luật có liên quan để tháo gỡ các khó khăn, vướng mắc, tạo hành lang pháp lý thuận lợi thúc đẩy khoa học, công nghệ và đổi mới sáng tạo.\nĐơn giản hóa thủ tục hành chính, đẩy mạnh phân cấp, phân quyền trong công tác quản lý nhà nước. Tập trung nguồn lực đầu tư từ ngân sách nhà nước, thu hút đầu tư ngoài ngân sách cho khoa học, công nghệ và đổi mới sáng tạo.\nBổ sung các chính sách tháo gỡ điểm nghẽn và hoàn thiện Luật Công nghiệp công nghệ số; xây dựng cơ chế, chính sách ưu đãi và đơn giản hóa thủ tục hành chính về đầu tư trong lĩnh vực khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số để thu hút, sử dụng hiệu quả mọi nguồn lực đầu tư...\nTiếp đó là việc tăng cường đầu tư, hoàn thiện hạ tầng cho khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia. Bao gồm mạng lưới kết nối các trung tâm đổi mới sáng tạo, khởi nghiệp sáng tạo, tập trung vào các công nghệ chiến lược và chuyển đổi số; thực hiện các chương trình, dự án thúc đẩy các lĩnh vực công nghệ, đổi mới sáng tạo trọng tâm của Trung tâm Đổi mới sáng tạo quốc gia.\nPhấn đấu đến năm 2030 có ít nhất 5 dự án, chương trình trong lĩnh vực bán dẫn, trí tuệ nhân tạo, công nghệ số, nhà máy thông minh, đô thị thông minh... được triển khai.\nXây dựng chính sách ưu đãi về thuế đối với các hoạt động đầu tư, mua, thuê các sản phẩm, dịch vụ số; xây dựng cơ chế, chính sách hỗ trợ, khuyến khích các tổ chức, cá nhân, doanh nghiệp đầu tư, xây dựng các phòng thí nghiệm, trung tâm nghiên cứu và phát triển khoa học, công nghệ.\nXây dựng ngành công nghiệp Internet vạn vật (IoT) và một số khu công nghiệp chuyên biệt phát triển IoT; chuyển đổi số các khu công nghiệp, cụm công nghiệp theo hướng tăng cường ứng dụng Internet vạn vật (IoT) để trở thành khu công nghiệp, cụm công nghiệp thông minh.\nHoàn thiện hành lang pháp lý đẩy mạnh ứng dụng trí tuệ nhân tạo (AI) trong các giải pháp phát triển các ứng dụng công nghệ số trong ngành, lĩnh vực, địa phương, gắn với công tác quản lý nhà nước trên lĩnh vực bảo đảm theo hướng đi tắt, đón đầu.\nChính phủ cũng sẽ phát triển, trọng dụng nhân lực chất lượng cao, nhân tài đáp ứng yêu cầu phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia.\nĐẩy mạnh chuyển đổi số, ứng dụng khoa học, công nghệ, đổi mới sáng tạo trong hoạt động của các cơ quan trong hệ thống chính trị; nâng cao hiệu quả quản trị quốc gia, hiệu lực quản lý nhà nước trên các lĩnh vực, bảo đảm quốc phòng và an ninh.\nThúc đẩy mạnh mẽ hoạt động khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số trong doanh nghiệp. Tăng cường hợp tác quốc tế trong phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số.\nBộ Chính trị quyết định thành lập Ban Chỉ đạo Trung ương về phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia, do Tổng Bí thư Tô Lâm làm trưởng ban."
}