{
  "url": "https://tuoitre.vn/chu-tich-petrovietnam-noi-chung-toi-khong-lam-duoc-neu-khong-co-co-che-dac-thu-dien-hat-nhan-20250217114704761.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:29:47",
  "category": "cong-nghe",
  "title": "Chủ tịch Petrovietnam nói 'chúng tôi không làm được', nếu không có cơ chế đặc thù điện hạt nhân\n2",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Ông Lê Mạnh Hùng - chủ tịch Tập đoàn Công nghiệp Năng lượng quốc gia - Ảnh: Quochoi.vn\nSáng 17-2, Quốc hội thảo luận tại hội trường về các cơ chế, chính sách đặc thù dự án điện hạt nhân Ninh Thuận.\nNêu quan điểm về tính cấp thiết dự án, đại biểu đoàn Cà Mau Lê Mạnh Hùng - chủ tịch Tập đoàn Công nghiệp Năng lượng quốc gia (Petrovietnam - PVN) cho hay tổng công suất điện của Việt Nam hiện có gần 81.000MW, trong đó điện gió và mặt trời là 27%, tức 21.600MW.\nTuy vậy, đến tháng 6-2024 công suất cực đại toàn hệ thống đạt 52.000MW, nếu loại trừ điện gió và mặt trời thì công suất dự phòng là rất thấp và có thể gây rủi ro cho hệ thống. Đặc biệt năm 2023 dự kiến không làm nhiệt điện than, nhu cầu tăng trưởng kinh tế với công suất cực đại là rất lớn, nên cần phát triển nguồn điện nền, phù hợp xu xướng công nghệ, đặc biệt là điện hạt nhân.\nVới mục tiêu mà Trung ương, Chính phủ và Thủ tướng đề ra là làm \"nhanh nhất có thể\" đưa nhà máy điện hạt nhân hoạt động thương mại vào năm 2030 và chậm nhất năm 2031, ông Hùng cho biết đây là áp lực khi dự án có quy mô lớn, công nghệ phức tạp.\nĐặc biệt, ông băn khoăn khi qua báo cáo thẩm tra và có ý kiến cho rằng không nên đưa tên các chủ thể cụ thể như Tập đoàn Điện lực Việt Nam (EVN) và PVN vào dự thảo cơ chế, đặc biệt là cơ chế liên quan tới doanh nghiệp.\nVì thế, ông Hùng cho rằng trong cơ chế chính sách đặc thù cần dứt khoát, cần có tên chủ đầu tư để \"rõ người rõ việc\".\nĐồng thời, các cơ chế tài chính, nguồn vốn chủ sở hữu, vốn đối ứng, nguồn vốn vay với các nhà cung cấp cũng cần rõ ràng.\nEVN và PVN là doanh nghiệp có 100% vốn nhà nước, nên việc quy định rõ để tránh ảnh hưởng nhiệm vụ khác mà các tập đoàn đang triển khai.\nĐây là dự án siêu lớn nên dự thảo cũng đưa ra các cơ chế được thực hiện song song các thủ tục. Do đó, với quan điểm \"nếu không có doanh nghiệp sẽ không làm được, bởi sau khi được phê duyệt sẽ lại phải đi xin các cơ chế đó\", ông Hùng mong muốn cơ quan thẩm tra, Quốc hội chia sẻ và đề nghị thống nhất với tờ trình.\nNgoài ra, đối với những băn khoăn liên quan đến năng lực triển khai của các chủ đầu tư dự án là EVN và PVN (hiện đang được Thủ tướng Chính phủ cho chủ trương giao cho hai tập đoàn), ông Hùng khẳng định sẽ không quá quan ngại về vấn đề này.\nCũng bởi phần công nghệ và thiết bị do nhà thầu, nhà cung cấp bản quyền công nghệ cung cấp sẽ được giám sát bởi Cơ quan Năng lượng Nguyên tử quốc tế (IAEA).\nTrong khi đó, ông cho biết trong thời gian qua EVN và PVN đang thực hiện nhiều dự án nhiệt điện (13 dự án) và các dự án xuất khẩu trạm tăng áp quy mô lớn.\n\"Chúng tôi cho rằng hoàn toàn yên tâm dưới sự giám sát của IAEA và kinh nghiệm cho dự án lớn. Vì vậy mong Quốc hội tạo điều kiện thông qua và thống nhất cơ chế đặc thù để các tập đoàn kinh tế yên tâm làm với dự án lớn này\" - ông Hùng nói.\nTuy vậy, trong phần giải trình, Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên lại nhấn mạnh sẽ tiếp thu tối đa ý kiến các đại biểu để điều chỉnh dự thảo nghị quyết theo hướng chỉ nêu chung \"chủ đầu tư\", bổ sung đối tượng áp dụng \"tỉnh Ninh Thuận\" và \"đơn vị được giao nhiệm vụ chuẩn bị dự án\".\n\"Khi được Quốc hội thông qua, các cơ chế, chính sách đặc thù nêu trên sẽ tạo thuận lợi, khả thi cho việc triển khai đồng bộ, đồng thời nhiều hạng mục công việc của dự án, góp phần đẩy nhanh tiến độ thực hiện, bảo đảm hoàn thành dự án theo chỉ đạo của Lãnh đạo Đảng, Nhà nước\", ông khẳng định.\nMột loạt cơ chế, chính sách đặc thù đã được Chính phủ trình Quốc hội để hiện thực hóa mục tiêu vận hành dự án điện hạt nhân Ninh Thuận vào năm 2030 mà theo nhiều chuyên gia là điều chưa từng có tiền lệ trên thế giới."
}