{
  "url": "https://tuoitre.vn/chu-tich-bac-lieu-cam-ket-noi-khong-voi-cac-chi-phi-khong-chinh-thuc-cho-doanh-nghiep-20250213174917222.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:25:30",
  "category": "cong-nghe",
  "title": "Chủ tịch Bạc Liêu: Cam kết nói không với các chi phí không chính thức cho doanh nghiệp",
  "description": "",
  "publish_time": "",
  "author": "THẢO THƯƠNG",
  "content": "Dự án điện gió ngoài khơi tại huyện Hòa Bình, tỉnh Bạc Liêu - Ảnh: QUANG ĐỊNH\nPhát biểu tại buổi gặp mặt, Chủ tịch UBND tỉnh Bạc Liêu Phạm Văn Thiều cho biết năm 2024 kinh tế tỉnh Bạc Liêu tuy có nhiều chuyển biến tích cực nhưng vẫn còn không ít khó khăn, thách thức.\nViệc tỉnh phải đạt mục tiêu tăng trưởng GRDP là 9% năm 2025 là nhiệm vụ lớn, tỉnh cần có sự đóng góp của cộng đồng doanh nghiệp\nSong song với kêu gọi đầu tư, Chủ tịch UBND tỉnh Bạc Liêu Phạm Văn Thiều cam kết tỉnh sẽ hỗ trợ tốt nhất, ưu đãi tốt nhất, đồng hành lâu dài với doanh nghiệp\n\"Đặc biệt, cam kết của tỉnh là nói không với các chi phí không chính thức và nhất quán phương châm \"Việc gì dễ dành cho doanh nghiệp, việc gì khó các cơ quan nhà nước phải làm\". Sự thành công của quý doanh nghiệp chính là sự phát triển của Bạc Liêu\", ông Thiều nhấn mạnh.\nÔng Thiều yêu cầu giám đốc, thủ trưởng các sở, ngành tỉnh cam kết và giải quyết rút ngắn tối đa thời gian giải quyết thủ tục hành chính, nhất là thủ tục về đầu tư, đất đai, môi trường, thành lập doanh nghiệp, cấp phép xây dựng, phòng cháy chữa cháy...\nDịp này Bạc Liêu mời gọi đầu tư 224 dự án, trong đó lĩnh vực công nghiệp có 27 dự án; lĩnh vực nông nghiệp có 41 dự án; lĩnh vực thương mại, dịch vụ, nhà ở có 96 dự án; lĩnh vực văn hóa, thể thao và du lịch có 25 dự án; lĩnh vực kết cấu hạ tầng có 25 dự án; lĩnh vực y tế - giáo dục và môi trường có 10 dự án.\nCũng tại buổi gặp mặt, TS Trần Du Lịch cho rằng Bạc Liêu vẫn là tỉnh nông nghiệp, chiếm tỉ trọng lớn với 42%. Do đó, muốn giữ tốc độ tăng trưởng ổn định phải có sự đột phá trong phát triển công nghiệp.\nVà để thực hiện được điều này, phải xây dựng được môi trường đầu tư thông thoáng với nhiều chính sách ưu đãi hấp dẫn nhằm thu hút nhà đầu tư. Chẳng hạn, theo ông Lịch, Bạc Liêu có thể đề xuất chính sách giảm thuế thu nhập doanh nghiệp, thuế thu nhập cá nhân... với những nhà đầu tư đến địa phương này làm ăn.\nLà doanh nghiệp có sản phẩm tôm chế biến sâu xuất khẩu sang các thị trường châu Âu (có văn phòng ở quận 1, TP.HCM), vị lãnh đạo đơn vị này cho rằng kinh doanh theo hướng ứng dụng công nghệ chế biến sâu thường \"gấp đôi, gấp ba\" chi phí so với doanh nghiệp xuất đông lạnh.\n\"Bạc Liêu là một trong những tỉnh trọng điểm nuôi tôm công nghệ cao. Nếu không đầu tư sâu nhà máy chế biến như Trung Quốc, Ecuador thì tôm Việt rất lâu mới cùng đường đua.\nLâu nay, doanh nghiệp ngại mở rộng đầu tư vốn, công nghệ vì ngại sự cởi mở ở địa phương. Nếu tỉnh Bạc Liêu đã cam kết, doanh nghiệp tin tưởng hơn để đầu tư, mở rộng nhà máy\", vị này nói.\nCó 5 lĩnh vực trụ cột mà tỉnh Bạc Liêu tập trung thu hút: phát triển nông nghiệp mà trọng tâm là nông nghiệp ứng dụng công nghệ cao, nâng cao hiệu quả sản xuất tôm, lúa gạo; phát triển công nghiệp, trọng tâm là năng lượng tái tạo (gồm điện gió, điện mặt trời) và điện khí; phát triển du lịch; phát triển thương mại dịch vụ - giáo dục - y tế chất lượng cao; phát triển kinh tế biển gắn với đảm bảo quốc phòng - an ninh.\nTrong đó, tỉnh Bạc Liêu đẩy mạnh thu hút các dự án phát triển năng lượng tái tạo, năng lượng sạch; nông nghiệp ứng dụng công nghệ cao; du lịch để phấn đấu xây dựng Bạc Liêu trở thành một trong những trung tâm năng lượng sạch của Việt Nam; trung tâm ngành công nghiệp tôm và trung tâm du lịch của vùng Đồng bằng sông Cửu Long.\nNăm 2023 qua đi với nhiều khó khăn, thách thức, nhưng tỉnh Bạc Liêu đã đạt được nhiều thành quả rất khả quan, tự tin thực hiện các mục tiêu đề ra trong năm 2024."
}