{
  "url": "https://tuoitre.vn/dau-tu-cho-nghien-cuu-doi-moi-sang-tao-khong-the-theo-co-che-dau-thau-mua-re-nhat-20250219235125024.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 22:15:00",
  "category": "cong-nghe",
  "title": "Đầu tư cho nghiên cứu, đổi mới sáng tạo: Không thể theo cơ chế đấu thầu 'mua rẻ nhất'",
  "description": "",
  "publish_time": "",
  "author": "PHẠM PHÚ NGỌC TRAI (CHỦ TỊCH CÔNG TY TƯ VẤN KINH DOANH VÀ HỘI NHẬP TOÀN CẦU GIBC)\nvà 1 tác giả khác",
  "content": "Công nhân sản xuất các sản phẩm công nghệ tại Khu công nghệ cao TP.HCM - Ảnh: NGỌC HIỂN\nNhưng VN không thể mãi là một quốc gia tiếp nhận những công nghệ mà thế giới đã bỏ đi. Nếu không có sự đột phá về thể chế và ứng dụng khoa học công nghệ, VN sẽ đối mặt với nguy cơ \"chưa giàu đã già\".\nĐánh giá về thực trạng phát triển khoa học công nghệ (KHCN) tại VN, Tổng Bí thư Tô Lâm đã cảnh báo: \"Nếu vẫn áp dụng tư duy đấu thầu giá rẻ trong KHCN, chúng ta chỉ nhận về những công nghệ lạc hậu, rủi ro biến VN thành \"bãi rác công nghệ\" của thế giới\".\nĐây là một cảnh báo kịp thời trong bối cảnh Cách mạng công nghiệp 4.0 đang diễn ra nhanh chóng và VN không thể mãi đi sau, càng không thể trở thành nơi tiếp nhận những công nghệ mà thế giới đã bỏ đi. Trong khi đó, có thể khẳng định rằng thể chế chính là rào cản lớn nhất kìm hãm sự phát triển của KHCN tại VN.\nVN đang bước vào giai đoạn chuyển đổi nhân khẩu học quan trọng, với dự báo đến 2045 dân số sẽ vượt 120 triệu người, trở thành một trong những quốc gia đông dân nhất thế giới.\nĐiều này đặt ra thách thức kép là làm sao để tận dụng lực lượng lao động trẻ, đồng thời chuẩn bị nền tảng kinh tế - KHCN đủ mạnh để thích ứng với một xã hội già hóa nhanh trong tương lai.\nNếu không có sự đột phá về thể chế và ứng dụng KHCN, VN sẽ đối mặt với nguy cơ \"chưa giàu đã già\". Có thể nói \"thể chế chính là điểm nghẽn của tất cả các điểm nghẽn\". Nếu chúng ta không thay đổi tư duy và hệ thống pháp lý để tạo điều kiện cho nghiên cứu, đổi mới sáng tạo, dù có bao nhiêu chính sách hay thì chúng cũng sẽ chỉ nằm trên giấy.\nChúng ta không thể tiếp tục duy trì một mô hình quản lý quá chú trọng vào kiểm soát mà không tập trung vào khuyến khích sáng tạo. Trong thực tế, Luật Đấu thầu đang là một rào cản lớn bởi vì cách tiếp cận \"mua rẻ nhất\" khiến chúng ta không thể đầu tư vào công nghệ tiên tiến mà chỉ nhập khẩu các thiết bị cũ kỹ từ nước ngoài.\nKhi đấu thầu công nghệ, nhiều doanh nghiệp nước ngoài sẵn sàng \"tặng không\" các thiết bị 5G, chủ yếu do muốn đẩy công nghệ lạc hậu sang nước khác. KHCN không thể vận hành theo cơ chế đấu thầu như xây dựng cầu đường hay mua sắm công. Đổi mới sáng tạo là lĩnh vực cần đầu tư có tầm nhìn dài hạn, chứ không thể chỉ chạy theo chi phí thấp nhất.\nVN có khoảng 900.000 doanh nghiệp đang hoạt động, trong đó 98% là doanh nghiệp trong nước, chủ yếu là doanh nghiệp nhỏ và vừa (SMEs), còn lại chỉ khoảng 2,2% là doanh nghiệp FDI. Tuy chiếm tỉ lệ nhỏ nhưng các doanh nghiệp FDI lại đóng góp hơn 70% tổng kim ngạch xuất khẩu và giữ vai trò quan trọng trong các ngành công nghệ cao.\nĐiều này phản ánh khoảng cách đáng kể về năng lực cạnh tranh giữa doanh nghiệp trong nước và doanh nghiệp FDI, đặc biệt trong khả năng tham gia chuỗi cung ứng toàn cầu. Do đó VN cần đẩy mạnh hợp tác đại học - doanh nghiệp để nâng cao năng lực ứng dụng nghiên cứu khoa học. Thành lập quỹ nghiên cứu công nghệ tại các đại học quốc gia, giúp các trường có nguồn lực ngang với các cơ quan nghiên cứu cấp bộ.\nKhuyến khích doanh nghiệp nội địa tham gia vào hệ sinh thái đổi mới sáng tạo, tránh phụ thuộc quá nhiều vào FDI. Phải có giải pháp chiến lược để thoát khỏi \"vùng an toàn\" bởi VN không thể mãi là một quốc gia tiếp nhận công nghệ, mà cần trở thành một quốc gia sáng tạo công nghệ. Để làm được điều đó, trước tiên phải cải cách Luật Đấu thầu theo hướng loại bỏ tư duy \"mua rẻ nhất\".\nThay vào đó, cần ưu tiên đầu tư vào công nghệ có giá trị gia tăng cao. Áp dụng cơ chế khoán chi theo sản phẩm nghiên cứu đầu ra, giúp các nhà khoa học tập trung vào đổi mới thực chất. Hỗ trợ doanh nghiệp đầu tư vào KHCN thông qua chi phí R&D phải được tính vào chi phí sản xuất, đồng thời mở rộng các ưu đãi thuế cho doanh nghiệp đầu tư vào nghiên cứu công nghệ.\nĐồng thời khuyến khích hợp tác công - tư trong nghiên cứu khoa học, giúp doanh nghiệp trở thành một phần của hệ sinh thái đổi mới sáng tạo. Ngoài ra, phải đổi mới cơ chế quản lý trong trường đại học bằng cách trao quyền tự chủ thực sự cho các đại học trong nghiên cứu khoa học. Thành lập các quỹ nghiên cứu công nghệ, giúp đại học chủ động triển khai các dự án có tính ứng dụng cao.\nCuối cùng, cần phát triển các lĩnh vực công nghệ chiến lược bằng các giải pháp thay vì chỉ tập trung vào 5G. VN cần nhanh chóng đầu tư vào AI, công nghệ lượng tử, năng lượng tái tạo và công nghệ vũ trụ, đồng thời xây dựng cơ sở dữ liệu và hạ tầng số quốc gia, đảm bảo nền tảng cho sự phát triển của nền kinh tế số.\nNền kinh tế VN đang chuyển mình mạnh mẽ với khu vực kinh tế tư nhân đóng góp hơn 40% GDP, giữ vai trò mũi nhọn chủ đạo và hướng tới tỉ lệ trên 60% vào năm 2045. Tuy nhiên, sự thiếu gắn kết giữa đào tạo đại học và nhu cầu thực tiễn của doanh nghiệp vẫn là một rào cản lớn, dẫn đến tình trạng không đủ nguồn cung nhân lực chất lượng cao, giảm hiệu quả ứng dụng KHCN vào sản xuất.\nVới dân số dự kiến vượt 120 triệu người vào năm 2045, VN không có nhiều thời gian để chờ đợi. Chúng ta phải hành động ngay để tận dụng cơ hội và tránh nguy cơ tụt hậu.\nChỉ khi thực hiện một cuộc cải cách thể chế mạnh mẽ, đầu tư đúng trọng điểm vào nguồn lực trí tuệ và đổi mới sáng tạo, chúng ta mới có thể chuyển đổi từ một nền kinh tế dựa vào lao động giá rẻ sang một nền kinh tế tri thức.\nPhải xây dựng VN thành một trung tâm đổi mới sáng tạo trong khu vực; đảm bảo sự phát triển bền vững, nâng cao chất lượng cuộc sống cho một dân số đang già hóa nhanh chóng. VN có đủ năng lực để vươn lên, nhưng nếu không quyết liệt hành động ngay từ bây giờ, chúng ta sẽ bỏ lỡ cơ hội trở thành một nền kinh tế tiên tiến vào năm 2045.\nCùng với loạt cơ chế chính sách ưu đãi đặc thù cho các tổ chức, cá nhân nghiên cứu khoa học công nghệ, sẽ có thêm các ưu đãi cho doanh nghiệp đầu tư lĩnh vực này."
}