{
  "url": "https://tuoitre.vn/den-nam-2030-dai-hoc-quoc-gia-tp-hcm-thuoc-nhom-100-co-so-giao-duc-dai-hoc-chau-a-20250223112648459.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 22:07:23",
  "category": "cong-nghe",
  "title": "Đến năm 2030, Đại học Quốc gia TP.HCM thuộc nhóm 100 cơ sở giáo dục đại học châu Á",
  "description": "",
  "publish_time": "",
  "author": "TRỌNG NHÂN",
  "content": "Thủ tướng Phạm Minh Chính phát biểu tại buổi lễ kỷ niệm 30 năm thành lập Đại học Quốc gia TP.HCM - Ảnh: KHẮC HIẾU\nNgày 23-2, Đại học Quốc gia TP.HCM tổ chức lễ kỷ niệm 30 năm thành lập Đại học Quốc gia TP.HCM.\nPhát biểu tại buổi lễ, Thủ tướng Phạm Minh Chính cho rằng 30 năm trước, trong giai đoạn đất nước chuyển mình mở cửa, đổi mới mạnh mẽ, nền giáo dục nước nhà nói chung, giáo dục đại học nói riêng bộc lộ những hạn chế, chưa đáp ứng yêu cầu, đòi hỏi phát triển đất nước trong tình hình mới.\nTrong đó có sự hạn chế về nguồn lực, cơ cấu gồm nhiều trường đại học quy mô nhỏ, mô hình hoạt động lạc hậu, chưa đáp ứng được yêu cầu đào tạo nhân lực trình độ cao.\nVì vậy theo Thủ tướng, quyết sách thành lập Đại học Quốc gia Hà Nội (cuối năm 1993) và Đại học Quốc gia TP.HCM (đầu năm 1995) được xem là \"giải pháp đột phá\", tích hợp các nguồn lực đang phân tán ở nhiều trường đơn ngành thành một đại học lớn với sứ mệnh bồi dưỡng nhân tài, đào tạo nguồn nhân lực chất lượng cao; nghiên cứu khoa học, phát triển công nghệ và chuyển giao tri thức đa ngành, đa lĩnh vực.\nĐồng thời được đầu tư trọng điểm và trao cơ chế tự chủ để thúc đẩy đổi mới giáo dục đại học nhanh hơn, hiệu quả hơn với tầm nhìn khu vực, quốc tế.\n\"Sứ mệnh lớn lao đó đòi hỏi Đại học Quốc gia TP.HCM phải hoạch định chiến lược phát triển dựa trên tư duy đột phá, kiến tạo các giá trị mới, luôn kiên trì, nỗ lực bằng trí tuệ, sự can đảm, bản lĩnh để vừa khẳng định giá trị riêng của hệ thống, vừa dẫn dắt sự phát triển nền giáo dục đại học Việt Nam\", Thủ tướng nhấn mạnh.\nĐại học Quốc gia TP.HCM nhận Huân chương Lao động hạng nhất trong buổi lễ kỷ niệm sáng 23-2\nThủ tướng hoan nghênh và cơ bản nhất trí với tầm nhìn của Đại học Quốc gia TP.HCM \"trở thành hệ thống đại học nghiên cứu trong tốp đầu châu Á, nơi hội tụ nhân tài và lan tỏa tri thức, văn hóa Việt Nam\".\nÔng lưu ý với Đại học Quốc gia TP.HCM, đến năm 2030, Đại học Quốc gia TP.HCM thuộc nhóm 100 cơ sở giáo dục đại học hàng đầu châu Á.\nTrong đó Đại học Quốc gia TP.HCM cần tập trung xây dựng và triển khai chương trình đào tạo, nghiên cứu và đổi mới sáng tạo trong các lĩnh vực công nghệ bán dẫn, công nghệ sinh học, chuyển đổi số và trí tuệ nhân tạo thuộc nhóm hàng đầu châu Á.\nNgoài ra xây dựng và vận hành mô hình quản trị đại học trên nền tảng số, đảm bảo tự chủ đại học, phát huy sức mạnh hệ thống đại học đa ngành, đa lĩnh vực; phát triển thành một hệ sinh thái giáo dục - khoa học - công nghệ hàng đầu Việt Nam.\nĐẩy mạnh tuyển chọn và đào tạo, bồi dưỡng học sinh giỏi, sinh viên, học viên chương trình tài năng các ngành khoa học cơ bản, thúc đẩy nghiên cứu khoa học cơ bản.\nThủ tướng nhắn gửi Đại học Quốc gia TP.HCM cần có 3 \"tiên phong xuất sắc\", gồm \"tiên phong xuất sắc\" trong đổi mới tư duy, trong cách nghĩ cách làm, trong đào tạo; \"tiên phong xuất sắc\" trong nghiên cứu cơ bản, trong chuyển đổi số và \"tiên phong xuất sắc\" trong đào tạo nguồn nhân lực chất lượng cao, bồi dưỡng nhân tài cho đất nước.\nĐồng thời củng cố, tăng cường xây dựng văn hóa bản sắc, giá trị cốt lỗi, hướng tới phục vụ cộng đồng.\nPGS.TS Vũ Hải Quân - giám đốc Đại học Quốc gia TP.HCM - điểm lại những dấu ấn của đại học suốt 30 năm qua\nSau 30 năm, từ 3 trường đại học thành viên với 3 lĩnh vực khoa học tự nhiên, khoa học xã hội và nhân văn, kỹ thuật công nghệ, đến nay hệ thống Đại học Quốc gia TP.HCM đã mở rộng thêm các lĩnh vực như nông nghiệp, sư phạm, khoa học sức khỏe, nghệ thuật với 8 trường đại học thành viên đã tự chủ tài chính.\nQuỹ phát triển Đại học Quốc gia TP.HCM - mô hình quỹ đại học đầu tiên của Việt Nam - đã huy động được gần 400 tỉ đồng tài trợ giúp sinh viên vượt khó.\nĐại học Quốc gia TP.HCM đã đào tạo và cung cấp gần 400.000 cử nhân, kỹ sư, kiến trúc sư, bác sĩ, dược sĩ, thạc sĩ, tiến sĩ; là cái nôi của nhiều lãnh đạo, nhiều doanh nhân thành đạt, nhà khoa học đầu ngành, có uy tín trong và ngoài nước.\nHiện nay Đại học Quốc gia TP.HCM là đơn vị tiên phong thí điểm mở các ngành đào tạo mới như trí tuệ nhân tạo, khoa học dữ liệu, chip - bán dẫn, các chương trình cử nhân, kỹ sư tài năng; dẫn đầu cả nước về số chương trình được xếp hạng thế giới.\nNăm 2025, Đại học Quốc gia TP.HCM đã có 17 ngành, 3 lĩnh vực được xếp hạng, trong đó có đến 14 ngành thuộc top 500 thế giới; dẫn đầu cả nước với 154 chương trình được kiểm định theo các bộ tiêu chuẩn quốc tế.\nHiện Đại học Quốc gia TP.HCM cũng là đơn vị dẫn đầu cả nước về số bài báo công bố quốc tế với dấu mốc ấn tượng gần 3.200 bài báo trong danh mục Scopus năm 2024, chiếm 13,6% tổng công bố của cả nước.\nĐại học Quốc gia TP.HCM cũng đang tiên phong trong nghiên cứu chuyển giao công nghệ với nhiều bằng sáng chế quốc tế, nhiều sản phẩm ứng dụng trong các lĩnh vực công nghệ sinh học, đặc biệt là tế bào gốc, kỹ thuật y sinh, trí tuệ nhân tạo, chip - bán dẫn, đạt doanh thu trung bình 250 - 300 tỉ đồng mỗi năm.\nTại chương trình tư vấn tuyển sinh hướng nghiệp 2025 do báo Tuổi Trẻ tổ chức ở Nha Trang sáng 23-2, học sinh tập trung đông ở gian tư vấn của các trường quân đội, Đại học Quốc gia TP.HCM..."
}