{
  "url": "https://tuoitre.vn/doanh-nghiep-fdi-dau-tu-moi-7-du-an-o-dong-nai-tren-242-trieu-usd-20250207173546557.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:31:55",
  "category": "cong-nghe",
  "title": "Doanh nghiệp FDI đầu tư mới 7 dự án ở Đồng Nai trên 242 triệu USD",
  "description": "",
  "publish_time": "",
  "author": "HÀ MI",
  "content": "Lãnh đạo tỉnh Đồng Nai trao giấy chứng nhận đầu tư cho các doanh nghiệp - Ảnh: H.M\nChiều 7-2, UBND tỉnh Đồng Nai đã trao giấy chứng nhận đầu tư cho 14 dự án đầu tư vào các khu công nghiệp trên địa bàn với tổng vốn đầu tư gần 728 triệu USD.\nTrong đó, có 7 dự án FDI mới đầu tư vào địa bàn với tổng vốn đầu tư đăng ký là 242,9 triệu USD.\nCụ thể, cấp giấy chứng nhận các doanh nghiệp FDI đầu tư mới gồm Công ty TNHH Quest Composite Technology Việt Nam (sản xuất phụ tùng xe đạp), Công ty TNHH Leadership Electric Appliance Việt Nam (sản xuất thiết bị điện gia dụng), Công ty TNHH Mega Lifesciences Việt Nam (sản xuất mỹ phẩm, thiết bị y tế), Công ty TNHH Atai Fuji Electric (sản xuất máy bơm), Công ty TNHH Cánh Đồng Vàng (sản xuất mì, bánh kẹo)…\nCác dự án đầu tư mới lần này do các nhà đầu tư đến từ các quốc gia và vùng lãnh thổ như Nhật Bản, Thái Lan, Singapore, Đài Loan, Hàn Quốc, Mỹ...\nPhát biểu tại buổi trao giấy chứng nhận đầu tư, ông Võ Tấn Đức - chủ tịch UBND tỉnh Đồng Nai - cho hay các doanh nghiệp đã tiếp tục tin tưởng vào môi trường đầu tư của tỉnh Đồng Nai để tăng vốn, mở rộng quy mô đầu tư sản xuất kinh doanh với dây chuyền sản xuất có công nghệ hiện đại, thân thiện với môi trường.\n\"Điều này đóng góp không nhỏ vào giá trị xuất khẩu và thu ngân sách của tỉnh, vừa tạo công ăn việc làm cho hàng nghìn lao động\", ông Đức nói.\nÔng Đức cũng yêu cầu các sở ngành liên quan đồng hành cùng doanh nghiệp, luôn cầu thị, lắng nghe, kịp thời tháo gỡ những khó khăn của doanh nghiệp. Đồng thời tập trung thu hút có chọn lọc những dự án có quy mô lớn, thuộc các lĩnh vực tỉnh đang tăng cường thu hút như công nghệ cao, công nghiệp hỗ trợ, không thâm dụng lao động.\nBan quản lý các khu công nghiệp tỉnh Đồng Nai cho biết trong năm 2024, Đồng Nai đã thu hút đầu tư FDI đạt 1,5 tỉ USD. Các dự án thu hút mới chủ yếu thuộc các ngành sản xuất chất bán dẫn, linh kiện điện, điện tử… Không có dự án thuộc danh mục ngành nghề có nguy cơ gây ô nhiễm môi trường, thâm dụng lao động và các dự án đã đảm bảo các tiêu chí về công nghệ tiên tiến.\nTheo ban quản lý, năm 2025 các khu công nghiệp trên địa bàn Đồng Nai tiếp tục thực hiện chủ trương thu hút các dự án thuộc các ngành công nghiệp ít thâm dụng lao động, thân thiện với môi trường, công nghệ cao, công nghiệp hỗ trợ, các dự án có vốn đầu tư lớn, sử dụng công nghệ hiện đại, công nghệ sạch.\nGiám đốc kinh doanh vùng của doanh nghiệp FDI ở Đồng Nai được thưởng Tết Nguyên đán 2024 cao nhất 1 tỉ đồng."
}