{
  "url": "https://tuoitre.vn/doanh-nghiep-dau-tien-dau-tu-chip-ban-dan-chuyen-dung-se-duoc-ho-tro-toi-10-000-ti-dong-20250219113536744.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 22:16:05",
  "category": "cong-nghe",
  "title": "Doanh nghiệp đầu tiên đầu tư chip bán dẫn chuyên dụng sẽ được hỗ trợ tới 10.000 tỉ đồng",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Đại biểu bấm nút thông qua nghị quyết - Ảnh: Quốc hội\nSáng 19-2, với 453/457 đại biểu tán thành, Quốc hội đã thông qua nghị quyết thí điểm một số cơ chế, chính sách đặc biệt tạo đột phá phát triển khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia.\nTheo nghị quyết, viên chức, viên chức quản lý làm việc tại tổ chức khoa học và công nghệ công lập, cơ sở giáo dục đại học công lập sẽ được tham gia góp vốn, quản lý, điều hành doanh nghiệp, làm việc tại doanh nghiệp do tổ chức đó thành lập hoặc tham gia thành lập để thương mại hóa kết quả nghiên cứu.\nVới việc chấp nhận rủi ro trong nghiên cứu khoa học, Quốc hội cho phép tổ chức, cá nhân hoạt động nghiên cứu khoa học và phát triển công nghệ được miễn trách nhiệm dân sự khi gây ra thiệt hại cho nhà nước, nếu thực hiện đầy đủ các quy trình, quy định liên quan.\nVới tổ chức chủ trì thực hiện nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước, nếu thực hiện đầy đủ quy định, quy trình và nội dung nghiên cứu đã được thuyết minh nhưng không đi đến kết quả như dự kiến thì không phải hoàn trả lại kinh phí đã sử dụng.\nQuốc hội cũng đồng ý cấp kinh phí nghiên cứu khoa học và phát triển công nghệ theo cơ chế quỹ. Bao gồm quỹ phát triển khoa học và công nghệ quốc gia; quỹ phát triển khoa học và công nghệ. Các quỹ này sẽ được định kỳ đánh giá hiệu quả hoạt động, đảm bảo sử dụng kinh phí đúng mục đích, yêu cầu và tiến độ giải ngân.\nKinh phí từ ngân sách nhà nước cho thực hiện nhiệm vụ khoa học và công nghệ được thực hiện khoán chi đến sản phẩm cuối cùng khi tổ chức chủ trì thực hiện nhiệm vụ khoa học và công nghệ có cam kết về sản phẩm.\nĐối với việc thương mại hóa từ kết quả nghiên cứu, phát triển công nghệ, tài sản là kết quả của quá trình này sẽ không phải hạch toán chung vào tài sản của tổ chức, không phải xác định nguyên giá, giá trị còn lại, khấu hao, hao mòn tài sản.\nTự chủ, tự quyết định và tự chịu trách nhiệm sử dụng tài sản không cần định giá trong việc cho thuê, chuyển giao quyền sử dụng, kinh doanh dịch vụ, liên doanh, liên kết không hình thành pháp nhân mới. Tài sản cũng không cần lập đề án, báo cáo cấp có thẩm quyền theo quy định của pháp luật về quản lý, sử dụng tài sản công.\nTổ chức chủ trì có trách nhiệm tổ chức khai thác tài sản hình thành từ nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước, tiếp tục đầu tư để thương mại hóa bảo đảm hiệu quả. Tuy nhiên cơ quan chủ quản của tổ chức kiểm tra, giám sát sử dụng tài sản bảo đảm tiết kiệm, có hiệu quả, phòng ngừa xảy ra thất thoát, lãng phí, tiêu cực.\nCác khoản tài trợ của doanh nghiệp, khoản chi dành cho nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạo trong doanh nghiệp được tính vào các khoản chi được trừ khi xác định thu nhập chịu thuế thu nhập doanh nghiệp.\nThu nhập từ tiền lương, tiền công thực hiện nhiệm vụ có sử dụng ngân sách nhà nước là các khoản thu nhập không chịu thuế thu nhập cá nhân.\nQuốc hội cho phép các doanh nghiệp Việt Nam đầu tư xây dựng dự án nhà máy đầu tiên được lựa chọn để chế tạo chip quy mô nhỏ, công nghệ cao phục vụ nghiên cứu, đào tạo, thiết kế, chế tạo thử, kiểm chứng công nghệ và sản xuất chip bán dẫn chuyên dụng của Việt Nam theo yêu cầu của Thủ tướng Chính phủ thì được hỗ trợ.\nBao gồm hỗ trợ 30% tổng mức đầu tư dự án trực tiếp từ ngân sách trung ương trong trường hợp nhà máy nghiệm thu đưa vào sản xuất trước ngày 31-12-2030. Tổng mức hỗ trợ không vượt quá 10.000 tỉ đồng;\nTrong thời gian chuẩn bị và thực hiện dự án, hằng năm được trích lập cao hơn 10% nhưng tối đa không quá 20% thu nhập tính thuế thu nhập doanh nghiệp. Tổng số tiền trích lập không vượt quá tổng mức đầu tư của dự án. Được giao đất bằng hình thức giao đất không qua đấu giá, đấu thầu...\nNhà nước đã quyết định chi cho khoa học công nghệ 5% GDP, khoảng hơn 20 tỉ USD/năm, với nhiều chính sách đặc biệt để đột phá phát triển khoa học."
}