{
  "url": "https://tuoitre.vn/doanh-nghiep-han-quoc-muon-dau-tu-vao-ban-dan-dien-hat-nhan-duong-sat-toc-do-cao-20250304150214086.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 22:10:39",
  "category": "cong-nghe",
  "title": "Doanh nghiệp Hàn Quốc muốn đầu tư vào bán dẫn, điện hạt nhân, đường sắt tốc độ cao",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Chủ tịch KoCham khẳng định sẵn sàng hợp tác trên nhiều lĩnh vực - Ảnh: VGP\nÔng Ko Tae Yeon, chủ tịch Hiệp hội Doanh nghiệp Hàn Quốc tại Việt Nam (KoCham), đánh giá năm 2024 Việt Nam đã thu hút FDI ấn tượng trong bối cảnh kinh tế toàn cầu khó khăn, trong đó thu hút 7 tỉ USD đầu tư của Hàn Quốc.\nChủ tịch KoCham mong rằng các doanh nghiệp Hàn Quốc có thể tham gia các dự án trọng điểm như đường sắt tốc độ cao Bắc - Nam, điện hạt nhân… từ các khâu thiết kế, chế tạo… đến đào tạo nguồn nhân lực.\nCác tập đoàn, doanh nghiệp Hàn Quốc đã đề cập các cơ hội đầu tư, đề xuất kiến nghị trong các lĩnh vực như bán dẫn, công nghệ cao (Samsung, LG, Hana Mircon Vina); năng lượng xanh (SK, Hanwha, Asong); công nghiệp công nghệ cao như ô tô, LNG, pin xe điện (Hyundai Thành Công, Posco); công nghệ sinh học, vật liệu tiên tiến (Hyosung); dịch vụ, logistics (CJ, Lotte)…\nÔng Na Ki Hong, tổng giám đốc Samsung Việt Nam, quan tâm ngành công nghiệp bán dẫn và trí tuệ nhân tạo, đánh giá cao Chính phủ có nghị định hỗ trợ đầu tư và xây dựng Luật Công nghiệp công nghệ số. Bởi cần ưu tiên xây dựng cơ chế ưu đãi thực chất để giúp các doanh nghiệp công nghệ cao yên tâm đưa ra quyết định đầu tư.\nKoCham và các doanh nghiệp cũng nêu một số kiến nghị liên quan việc ổn định chính sách, hoàn thiện khung pháp lý và tăng cường hỗ trợ chính sách với các ngành công nghệ cao, quỹ đầu tư, đơn giản hóa thủ tục xuất nhập khẩu, hiện đại hóa hệ thống logistics, thuế nhập khẩu, hoàn thuế VAT…\nThủ tướng Phạm Minh Chính gửi lời cảm ơn các doanh nghiệp Hàn Quốc đã hợp tác, chia ngọt sẻ bùi, cùng đóng góp cho Đối tác chiến lược toàn diện hai nước và sự phát triển của Việt Nam. Với tinh thần coi trọng \"thời gian, trí tuệ và sự quyết đoán\", ông giao các bộ, ngành liên quan xử lý các kiến nghị, bảo đảm 5 rõ (rõ người, rõ việc, rõ trách nhiệm, rõ tiến độ, rõ hiệu quả).\nThủ tướng Phạm Minh Chính - Ảnh: VGP\nThủ tướng mong doanh nghiệp Hàn Quốc mở rộng đầu tư, coi Việt Nam là cứ điểm phát triển, mắt xích quan trọng trong chuỗi cung ứng.\nTrong đó tập trung dự án công nghệ mới, công nghệ cao, công nghệ tiên tiến, công nghệ sạch, có giá trị gia tăng cao, tác động lan tỏa chuyển giao công nghệ, kết nối chuỗi sản xuất, cung ứng toàn cầu, các lĩnh vực chiến lược về đổi mới sáng tạo, công nghệ bán dẫn, trí tuệ nhân tạo (AI), năng lượng tái tạo...\nDuy trì mở rộng hợp tác củng cố chuỗi cung ứng, bảo đảm hoạt động sản xuất ổn định; các doanh nghiệp Hàn Quốc tham gia vào hệ sinh thái sản xuất của Việt Nam, trên nguyên tắc đôi bên cùng có lợi.\nChia sẻ kinh nghiệm, thúc đẩy hệ sinh thái khởi nghiệp như khuyến khích các quỹ đầu tư mạo hiểm, kết nối doanh nghiệp khởi nghiệp hai nước...\nGiải đáp trước sự quan tâm của doanh nghiệp Hàn Quốc về mối quan hệ giữa Việt Nam - Mỹ, các chính sách của Mỹ và phản ứng, giải pháp của Việt Nam, Thủ tướng cho hay hai nền kinh tế Việt Nam - Mỹ bổ sung cho nhau, cạnh tranh lành mạnh.\nHai nước là Đối tác chiến lược toàn diện, có nhiều duyên nợ, nhiều đặc điểm khác so với các đối tác khác. Phía Việt Nam cũng đã chủ động, tích cực tiếp xúc với các cấp, các ngành, doanh nghiệp của Mỹ để tiếp tục tăng cường hợp tác, hiểu biết lẫn nhau và chia sẻ thuận lợi và khó khăn, thúc đẩy hợp tác kinh tế.\nViệt Nam cũng tích cực tháo gỡ các vướng mắc của các đối tác Mỹ một cách công bằng, hợp lý, đúng quy định, luật pháp của hai bên. Bộ Tài chính đang rà soát các chính sách thuế hợp lý, hài hòa, bảo đảm lợi ích hai bên.\nChính phủ sẽ có cuộc họp để rà soát, đề ra những chính sách mới phù hợp với chính sách của Mỹ hiện tại, thúc đẩy thương mại theo hướng cân bằng hơn.\nThủ tướng Phạm Minh Chính cho biết Việt Nam sẽ xây dựng và phát triển thành trung tâm kinh tế, thương mại và đầu tư lớn tại Đông Nam Á từ nay tới năm 2030."
}