{
  "url": "https://tuoitre.vn/doanh-nghiep-cong-nghe-vien-thong-thang-lon-20250216235816634.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:35:09",
  "category": "cong-nghe",
  "title": "Doanh nghiệp công nghệ, viễn thông thắng lớn",
  "description": "",
  "publish_time": "",
  "author": "BÌNH KHÁNH",
  "content": "Robot pha cà phê của một doanh nghiệp công nghệ Việt trưng bày tại sự kiện FPT Techday 2024 - Ảnh: Đ.THIỆN\nKhông ít doanh nghiệp (DN) đang tăng trưởng 2 con số.\nFPT - tập đoàn công nghệ lớn nhất Việt Nam - năm qua tiếp tục tăng trưởng 2 con số. Cả 2024, doanh thu của FPT đạt 62.849 tỉ đồng, tăng gần 20% so với năm trước, còn lợi nhuận sau thuế đạt 9.420 tỉ đồng, tăng 21%.\nĐà tăng trưởng mạnh mẽ của FPT đến từ khối công nghệ thông tin khi đạt 39.110 tỉ đồng, tăng 24%. Trong đó, dịch vụ công nghệ thông tin nước ngoài chiếm gần 80% doanh thu, cùng mức tăng trưởng hơn 27%.\nVề cơ cấu doanh thu theo thị trường của FPT, Nhật Bản chiếm tỉ trọng lớn nhất với 40%. Các thị trường khác ở khu vực châu Á - Thái Bình Dương vẫn là động lực tăng trưởng chính cho doanh thu phần mềm của FPT cũng như nhiều DN Việt khác nhờ vào nhu cầu mạnh về chuyển đổi số.\nTrong khi đó, doanh thu thuần của Tập đoàn công nghệ CMC (CMG) cũng tăng trưởng rất tốt với doanh thu (kỳ tài chính từ 1-4-2024 đến 31-12-2024) đạt 6.287 tỉ đồng, tăng 11% so với cùng kỳ nhờ dự án mới \"Không gian sáng tạo CMC tại TP.HCM\".\nNgoài ra, tăng trưởng của CMC cũng đến từ đầu tư vào công ty con và công ty liên kết trong các khối giải pháp công nghệ và hạ tầng số.\nTuy nhiên, các khoản mục chi phí chiếm tỉ trọng lớn và tăng cao khiến lợi nhuận CMC bị ảnh hưởng, lợi nhuận sau thuế trong kỳ gần như đi ngang, đạt 323 tỉ đồng.\nRiêng với VNG - kỳ lân công nghệ của Việt Nam - mức lỗ năm 2024 đã giảm rất mạnh so với năm trước, chỉ còn âm 1.018 tỉ đồng. Kiếm bộn tiền nhờ mảng game, VNG lỗ chủ yếu do các khoản dự phòng tổn thất đầu tư vào các công ty liên kết. Những năm qua, tập đoàn của ông Lê Hồng Minh \"đốt tiền không tiếc tay\" cho Zalo Pay, Tiki...\nỞ các DN có quy mô nhỏ hơn, CTCP Đầu tư phát triển công nghệ điện tử viễn thông (ELC) báo lợi nhuận tăng trưởng 20%. Trong khi CTCP Công nghệ viễn thông Sài Gòn; CTCP Viễn thông - Tin học bưu điện... lãi tăng gấp mấy lần.\nTrong đó Viettel Global (VGI) như \"đầu kéo\" với mức tăng lợi nhuận ròng hàng trăm phần trăm nhờ theo đuổi chuyển đổi số và tiên phong xây dựng xã hội số tại các quốc gia mà Viettel đầu tư.\nCụ thể, báo cáo tự lập của Viettel Global cho biết doanh thu cả năm ngoái đạt 35.363 tỉ đồng, tăng 25% so với năm trước, còn lợi nhuận sau thuế đạt 7.181 tỉ đồng, gấp 4,4 lần. Đây cũng là mức lãi lớn kỷ lục mà DN này đạt được sau nhiều năm \"đem chuông đi đánh xứ người\".\nGranet dự báo tổng chi tiêu toàn cầu cho phần mềm/dịch vụ công nghệ thông tin sẽ tăng trưởng lần lượt 14% và 9,4% vào năm 2025 khi các DN đẩy mạnh chuyển đổi số để áp dụng công nghệ mới. Trong khi đó, ngành công nghệ thông tin Việt được nhiều tổ chức đánh giá vẫn có dư địa phát triển với lợi thế về chi phí.\nAdecco - tập đoàn chuyên cung cấp dịch vụ tính lương, tuyển dụng - lương bình quân theo giờ - cho phát triển phần mềm thuê ngoài năm 2023 của Việt Nam thấp nhất khu vực với 35 USD/giờ. Trong khi ở Philippines là 40, Ấn Độ là 45, Trung Quốc là 60, còn ở Mỹ là 110 USD.\nÔng Nguyễn Việt Anh - chuyên gia phân tích Chứng khoán KB Việt Nam (KBSV) - cho rằng năm 2025, thị trường AI của Việt Nam dự báo sẽ có sự bùng nổ nhờ đóng góp doanh thu từ dự án AI Factory là hợp tác của FPT với Nvidia.\nDự án có tổng vốn đầu tư 100 triệu USD, được xây dựng tại Việt Nam và Nhật Bản với nền tảng là thế hệ GPU đồ họa hiện đại của Nvidia sẽ cho phép tối ưu thời gian xử lý dữ liệu và đào tạo AI.\nVề triển vọng 2025 với nhóm công nghệ viễn thông, bà Lương Thị Kim Chi - giám đốc phân tích ngành công nghệ của Chứng khoán ACBS - đề cập tới hướng đi của thị trường trung tâm dữ liệu (data center - DC). Do những hạn chế về tài nguyên cộng với chi phí ngày càng tăng, các DC đang có xu hướng chuyển dịch từ các thị trường đã trưởng thành sang thị trường cấp hai và cấp ba, trong đó có Việt Nam.\nTuy nhiên, bà Chi lưu ý khả năng đáp ứng yêu cầu về nguồn cung đất đai, điện, nước, kết nối cáp quang... cũng có thể là rào cản.\nDù còn không ít thách thức, song theo một báo cáo từ Savills, giá trị thị trường DC Việt được dự báo sẽ đạt 1,04 tỉ USD vào năm 2028, từ mức 561 triệu USD năm 2022. Tiềm năng ngành này sẽ mở ra nhiều cơ hội cho các DN Việt.\nĐó là mức tăng trưởng lợi nhuận của các DN viễn thông trên sàn chứng khoán trong năm 2024 so với năm trước.\nTheo dữ liệu thống kê, tổng lợi nhuận DN công nghệ trên sàn chứng khoán Việt năm 2024 cũng tăng 25% so với 2023.\nGiữ cam kết trong chuyển đổi số và phát triển bền vững, Viettel vươn lên vị trí thứ hai thương hiệu viễn thông mạnh nhất thế giới."
}