{
  "url": "https://tuoitre.vn/don-dai-bang-cong-nghe-cung-vao-ky-nguyen-so-20250107172724942.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:26:35",
  "category": "cong-nghe",
  "title": "Đón 'đại bàng' công nghệ, cùng vào kỷ nguyên số",
  "description": "",
  "publish_time": "",
  "author": "DUY LINH",
  "content": "Tổng Bí thư Tô Lâm tiếp Chủ tịch Nvidia Jensen Huang ngày 6-12-2024 - Ảnh: TTXVN\nTổng giá trị vốn hóa của những tập đoàn đó và các giám đốc điều hành, chủ tịch hay nhà sáng lập lớn gấp nhiều lần GDP của nhiều nước cộng lại trong một năm.\nSự xuất hiện của CEO Apple, ông Tim Cook, tại Hà Nội vào tháng 4 đánh dấu sự quan tâm lớn hơn của tập đoàn này trước vị thế ngày càng cao và tiềm năng to lớn của Việt Nam trong chuỗi cung ứng toàn cầu.\nChuyến đi kết hợp giới thiệu các sản phẩm mới của Apple, song cũng chứng kiến những cuộc gặp của ông Tim Cook với các lãnh đạo cấp cao Việt Nam, mở ra hy vọng Apple sẽ mở rộng kinh doanh hơn nữa tại mảnh đất chữ S.\nThủ tướng Phạm Minh Chính và Chủ tịch Nvidia Jensen Huang dạo phố đêm Hà Nội ngày 5-12-2024 - Ảnh: ĐOÀN BẮC\nTrước đó vào đầu tháng 3, tỉ phú Bill Gates, nhà sáng lập Microsoft, đã bay đến Đà Nẵng trên chuyên cơ cá nhân. Đó là một hành trình rất riêng tư song đủ khiến thế giới bất ngờ, đồng thời đưa tên Việt Nam lên mặt báo nước ngoài nhiều ngày liền.\nNăm 2024 khép lại với chuyến thăm đầy cảm xúc của Chủ tịch Nvidia Jensen Huang, khi ông trở lại Hà Nội sau một năm và hiện thực hóa cam kết biến Việt Nam thành ngôi nhà thứ hai của Nvidia.\nSau cuộc làm việc, Thủ tướng Phạm Minh Chính đã cùng ông Jensen Huang chứng kiến lễ ký thỏa thuận giữa Chính phủ Việt Nam và Nvidia về hợp tác thành lập Trung tâm nghiên cứu và phát triển về trí tuệ nhân tạo (AI) của Nvidia, Trung tâm dữ liệu AI tại Việt Nam.\nHình ảnh Thủ tướng Phạm Minh Chính và ông Jensen Huang sau đó cùng khoác vai nhau, dạo phố Hà Nội rồi cùng thưởng thức đặc sản địa phương một lần nữa cho thấy Việt Nam là điểm đến đầu tư an toàn trong thế giới đầy biến động như hiện nay.\nCEO Apple Tim Cook đăng ảnh ngồi uống cà phê tại Hà Nội cùng mẹ con ca sĩ Mỹ Linh - Ảnh: X Tim Cook\nNgoài việc mở Trung tâm Nghiên cứu và phát triển (R&D) tại Việt Nam, Tập đoàn NVIDIA cũng cam kết sẽ dịch chuyển các nhà máy trong chuỗi cung ứng sản xuất sang Việt Nam trong thời gian tới với giá trị đầu tư của các nhà máy này lên tới nhiều tỉ USD."
}