{
  "url": "https://tuoitre.vn/dong-nai-co-phong-thuc-hanh-vi-mach-ban-dan-6-7-ti-dong-20241223121411127.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 21:02:39",
  "category": "cong-nghe",
  "title": "Đồng Nai có phòng thực hành vi mạch bán dẫn 6,7 tỉ đồng",
  "description": "",
  "publish_time": "",
  "author": "A LỘC",
  "content": "Các đại biểu cắt băng khánh thành phòng thực hành vi mạch bán dẫn đầu tiên ở Đồng Nai - Ảnh: A LỘC\nNgày 23-12, Trường đại học Lạc Hồng đã khánh thành phòng thực hành vi mạch bán dẫn trị giá hơn 6,7 tỉ đồng. Đây là phòng thực hành và nghiên cứu vi mạch bán dẫn đầu tiên ở Đồng Nai.\nPhòng thực hành vi mạch bán dẫn được trang bị các công cụ tiên tiến như bộ KIT HAPS 100 - nền tảng mô phỏng phần cứng hàng đầu tại Việt Nam, cùng hệ thống phần mềm thiết kế vi mạch hiện đại. Nhà trường cũng đầu tư phòng thực hành với 64 máy tính với tổng giá trị 1,4 tỉ đồng.\nTiến sĩ Lâm Thành Hiển - hiệu trưởng Trường đại học Lạc Hồng - đánh giá ngành vi mạch bán dẫn được ví như \"trái tim\" của công nghệ hiện đại.\nTừ những thiết bị điện tử phổ biến đến các ứng dụng công nghệ cao như trí tuệ nhân tạo (AI), xe tự hành hay hệ thống mạng 5G… vi mạch bán dẫn đóng vai trò cốt lõi thúc đẩy đổi mới sáng tạo và chuyển đổi số.\nNắm bắt xu thế đó, Trường đại học Lạc Hồng đã xây dựng chuyên ngành công nghệ kỹ thuật vi mạch, kết hợp kiến thức lý thuyết và thực hành.\nTrong đó trường đặc biệt chú trọng phát triển đội ngũ giảng viên bằng việc đưa giảng viên tham gia các hội thảo, khóa đào tạo tại các tập đoàn lớn, tham quan và làm việc với các đối tác tại Đài Loan…\nĐến nay trường đã đầu tư hơn 1 tỉ đồng cho hoạt động đào tạo nâng cao chất lượng đội ngũ lĩnh vực bán dẫn.\nSinh viên chuyên ngành công nghệ kỹ thuật vi mạch Trường đại học Lạc Hồng nghiên cứu tại phòng thực hành vi mạch bán dẫn - Ảnh: A LỘC\nPhát biểu tại buổi lễ, ông Nguyễn Hồng Lĩnh - bí thư Tỉnh ủy Đồng Nai - nhận định với nguồn tài nguyên đất hiếm, Việt Nam có tiềm năng lớn về ngành bán dẫn và là điểm đến mà những nước phát triển đang muốn tìm đến đầu tư.\nTuy nhiên để thu hút được các doanh nghiệp ngành bán dẫn lớn đến Đồng Nai đầu tư cần phải chủ động, không chỉ nguồn nhân lực mà cả quỹ đất công nghiệp.\n\"Nhà đầu tư chất bán dẫn cần ít nhất 20ha và gần sân bay. Đồng Nai có sân bay nhưng đất quy hoạch công nghiệp chậm quá, phải hơn một năm nữa mới có đất cho thuê, liệu người ta có chờ mình không?\", ông Lĩnh nói.\nCũng theo ông Lĩnh, nếu thành công thu hút doanh nghiệp bán dẫn về địa phương sẽ góp phần nâng cao giá trị gia tăng, công nhân lương cao, thu thuế cao và thúc đẩy phát triển khoa học công nghệ tốt. Ông đánh giá đây là ngành \"mũi nhọn\" trong chiến lược phát triển công nghiệp.\nDo đó ông Lĩnh gợi ý Ban Cán sự Đảng UBND tỉnh Đồng Nai xem xét có chính sách, kinh phí để hỗ trợ đào tạo nhân lực, hỗ trợ nhà đầu tư nhằm thúc đẩy ngành công nghiệp tỉ đô này.\nPhó trưởng Ban quản lý Khu công nghệ cao TP.HCM Lê Quốc Cường chia sẻ điều này tại lễ phát động cuộc thi thiết kế vi mạch cho đô thị thông minh sáng 18-12."
}