{
  "url": "https://tuoitre.vn/dot-pha-vo-song-cua-trung-quoc-co-the-hoi-sinh-pin-lithium-ion-nhu-moi-20250217202752708.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:30:52",
  "category": "cong-nghe",
  "title": "Đột phá 'vô song' của Trung Quốc: Có thể hồi sinh pin lithium-ion như mới\n10",
  "description": "",
  "publish_time": "",
  "author": "TRỌNG TẤN",
  "content": "Đột phá của nhóm nhà khoa học tại Trung Quốc giúp 'hồi sinh' pin lithium-ion như mới xuất xưởng - Ảnh: REUTERS\nHãng thông tấn Tân Hoa xã đưa tin một nhóm nghiên cứu tại Đại học Phúc Đán ở Thượng Hải (Trung Quốc) đã phát triển một phương pháp độc đáo, có thể giúp pin lithium-ion đã qua sử dụng lấy lại dung lượng và hiệu suất gần như lúc mới xuất xưởng.\nNhững phát hiện mới của nhóm nghiên cứu do hai giáo sư Peng Huisheng và Gao Yue dẫn đầu đã được công bố trên tạp chí khoa học Nature ngày 13-2, tập trung vào việc kéo dài tuổi thọ của pin lithium-ion - một trong những vấn đề quan trọng trong sản xuất đồ điện tử như xe điện, điện thoại thông minh cũng như trong bảo vệ môi trường.\nPin lithium-ion có thể tích trữ được điện năng nhờ vào các ion lithium có trong pin. Trong quá trình sử dụng pin, các ion lithium này di chuyển giữa hai cực âm dương của pin, giúp quả pin tích hoặc xả điện năng lúc cần thiết.\nTuy nhiên khi sử dụng trong thời gian dài, xuất hiện một số ion lithium có phản ứng phụ, hóa cặn và mất khả năng di chuyển, trở thành ion \"chết\". Số lượng ion lithium chết càng nhiều, pin càng mất khả năng sử dụng.\nTheo giáo sư Gao Yue, nhóm nghiên cứu đã sử dụng cách thức cung cấp thêm ion lithium cho pin để giải quyết vấn đề.\nCụ thể, nhóm nghiên cứu sẽ tiêm trực tiếp một loại phân tử mang lithium do nhóm thiết kế vào quả pin bị xuống cấp. Loại phân tử lithium này sau khi tiêm sẽ phân hủy trong pin, giải phóng các ion lithium mới và đẩy các ion lithium \"chết\" ở trong pin ra ngoài qua dạng khí.\n\"Giống việc điều trị bệnh ở người, chúng tôi tập trung vào việc sửa chữa vấn đề cốt lõi của pin, đồng thời bảo vệ các thành phần khỏe mạnh của pin\", ông Gao giải thích.\nPhương pháp này sẽ giúp khôi phục chính xác số lượng ion lithium ban đầu của pin, từ đó khôi phục dung lượng điện và kéo dài tuổi thọ cho pin lithium-ion mà không cần phải tháo rời quả pin.\nTheo báo cáo trên trang web của Đại học Phúc Đán, các nhà nghiên cứu hy vọng rằng công nghệ này có thể kéo dài tuổi thọ của pin lithium-ion từ phạm vi hiện tại là từ 500 đến 2.000 chu kỳ sạc lên phạm vi chưa từng có trên thế giới là từ 12.000 đến 60.000 chu kỳ.\nThành tựu này được cho là sẽ mở đường cho pin lithium hiệu suất cao, thúc đẩy phát triển xe điện, thiết bị điện tử tiêu dùng và lưu trữ năng lượng quy mô lớn - Ảnh: REUTERS\nÔng Gao cho biết đây là thành tựu \"vô song\" trên thế giới của các nhà khoa học Trung Quốc. Ông cũng nói thêm rằng thành tựu này dự kiến sẽ mở đường cho pin lithium hiệu suất cao, giúp tiết kiệm chi phí, giải quyết vấn đề tuổi thọ pin không đủ đáp ứng trong quá trình phát triển xe điện (EV), thiết bị điện tử tiêu dùng và lưu trữ năng lượng quy mô lớn.\n\"Giải pháp mới không chỉ trì hoãn việc loại bỏ pin mà còn cắt giảm lãng phí tài nguyên và ô nhiễm\", ông Gao nhấn mạnh.\nGiáo sư Gao nói rằng công nghệ này đã được thử nghiệm trên nhiều loại pin khác nhau và nhóm nghiên cứu đang hợp tác với các công ty pin quốc tế hàng đầu, với mục tiêu đẩy nhanh việc áp dụng công nghệ này vào thực tế.\nNhật Bản đang bước vào một cuộc cách mạng năng lượng với công nghệ năng lượng mặt trời đột phá, hứa hẹn định hình lại cách chúng ta nhìn nhận về năng lượng tái tạo."
}