{
  "url": "https://tuoitre.vn/hoc-vien-ky-thuat-quan-su-tu-van-tuyen-sinh-va-huong-nghiep-tai-tp-hcm-20250303160223072.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 22:11:43",
  "category": "cong-nghe",
  "title": "Học viện Kỹ thuật quân sự tư vấn tuyển sinh và hướng nghiệp tại TP.HCM",
  "description": "",
  "publish_time": "",
  "author": "T.D.V",
  "content": "Gian tư vấn của trường Học viện Kỹ thuật quân sự (HVKTQS) thu hút sự quan tâm của học sinh, phụ huynh - Ảnh: Đại diện phía Nam/HVKTQS\nHọc viện có nhiệm vụ đào tạo nguồn nhân lực chất lượng cao có trình độ kỹ sư, thạc sĩ, tiến sĩ phục vụ nền công nghiệp quốc phòng và công nghiệp hóa - hiện đại hóa của đất nước; phát triển khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số phục vụ quốc phòng, an ninh và phát triển KT-XH.\nMục tiêu đến năm 2030, học viện trở thành trường ĐH nghiên cứu nằm trong tốp đầu về KHKT&CN của đất nước, có những lĩnh vực tương đương với các trường ĐH lớn trong khu vực và trong quốc tế, nằm trong tốp 700 các trường ĐH tiên tiến, hàng đầu thế giới.\nHọc viện hiện đang đào tạo 16 ngành với 50 chuyên ngành đào tạo kỹ sư quân sự gồm: An toàn thông tin, trí tuệ nhân tạo, khoa học máy tính, công nghệ robot, UAV, điện tử - viễn thông, kỹ thuật điều khiển tự động và tự động hóa, kỹ thuật ra đa - dẫn đường, kỹ thuật cơ khí động lực, kỹ thuật xây dựng, công nghệ hóa học… Đào tạo kỹ sư quân sự chất lượng cao với 2 chuyên ngành an ninh hệ thống thông tin, thông tin.\nNăm 2025, Học viện Kỹ thuật quân sự dự kiến mở lại các chương trình đào tạo hệ kỹ sư dân sự (600 chỉ tiêu) với 8 ngành đào tạo như sau: Công nghệ thông tin; Khoa học máy tính; An toàn thông tin; Kỹ thuật Điện tử - viễn thông; Kỹ thuật Điều khiển và tự động hóa; Kỹ thuật Cơ điện tử; Kỹ thuật cơ khí; Kỹ thuật xây dựng. Ngành đào tạo nhân sự trực tiếp cho lĩnh vực vi mạch bán dẫn, sẽ tuyển nhiều sinh viên nhất: 160 chỉ tiêu.\nHọc viện Kỹ thuật quân sự tư vấn về thông tin tuyển sinh năm 2025 cho các em học sinh - Ảnh: Đại diện phía Nam/HVKTQS\nHọc viện có đội ngũ cán bộ, giáo viên có trình độ, giàu kinh nghiệm, được đào tạo chuyên sâu tại Học viện và các trường đại học uy tín trong và ngoài nước, với trên 90% có trình độ sau đại học trong đó có hơn 500 tiến sĩ, tiến sĩ khoa học; 127 giáo sư, phó giáo sư.\nHọc viện có hợp tác quốc tế về đào tạo, nghiên cứu khoa học và chuyển giao công nghệ với trên 170 trường đại học, các viện nghiên cứu và các công ty quốc tế.\nNăm 2025 Học viện có trên trên 50% chỉ tiêu được chọn gửi đi tào tạo tại các trường đại học nước ngoài như Nga, Séc, Đức, Pháp, Nhật Bản, Hungary....\nNhiều câu hỏi của phụ huynh học sinh liên quan đến kỳ thi tuyển sinh được cán bộ HVKTQS giải đáp - Ảnh: Đại diện phía Nam/HVKTQS\nTại buổi tư vấn tuyển sinh, rất nhiều câu hỏi của phụ huynh, học sinh liên quan đến kỳ thi tuyển sinh năm 2025 được cán bộ HVKTQS giải đáp, tư vấn tận tình.\nTham gia trực tiếp buổi tư vấn, nhiều học sinh quan tâm đặt câu hỏi về các chỉ tiêu, phương thức tuyển sinh; điều kiện sức khỏe, lý lịch; những ngành nghề nào cho phép tuyển nữ..., hơn nữa các thí sinh đặc biệt quan tâm đến thông tin Học viện Kỹ thuật tuyển sinh lại đối tượng dân sự phục vụ công nghiệp hóa, hiện đại hóa đất nước."
}