{
  "url": "https://tuoitre.vn/hon-1-000-chuyen-gia-cong-nghe-den-viet-nam-hien-ke-phat-trien-ban-dan-20250221181635516.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 22:04:06",
  "category": "cong-nghe",
  "title": "Hơn 1.000 chuyên gia công nghệ đến Việt Nam ‘hiến kế’ phát triển bán dẫn",
  "description": "",
  "publish_time": "",
  "author": "TRỌNG NHÂN",
  "content": "Công nhân một công ty vốn FDI Hàn Quốc sản xuất theo đơn đặt hàng của một tập đoàn công nghệ lớn trong phòng sạch - Ảnh: NGUYỄN HIỀN\nThông tin này được Trung tâm đổi mới sáng tạo quốc gia (NIC) công bố. Hội nghị với chủ đề \"Đổi mới tương lai: Kết nối AI và bán dẫn toàn cầu\", AISC 2025 do Aitomatic phối hợp với Trung tâm Đổi mới sáng tạo quốc gia (NIC) tổ chức.\nHội nghị sẽ quy tụ hơn 1.000 lãnh đạo, chuyên gia công nghệ từ các tập đoàn lớn như Google DeepMind, IBM, Intel, TSMC, Samsung, MediaTek, Tokyo Electron, Panasonic, Marvell cùng nhiều doanh nghiệp đến từ Silicon Valley, Đài Loan, Hàn Quốc, Nhật Bản, Ấn Độ và Trung Quốc.\nSự kiện tập trung vào AI trong thiết kế và sản xuất chip, cùng tiềm năng của kiến trúc bán dẫn tiên tiến. Chương trình kéo dài 5 ngày, bao gồm hội thảo kỹ thuật, triển lãm công nghệ, diễn đàn chính sách cấp cao, cùng hội thảo dành cho 100 lãnh đạo công nghệ hàng đầu.\nAISC 2025 có sự góp mặt của nhiều diễn giả uy tín như Eric Schmidt - cựu CEO Google, tiến sĩ Christopher Nguyễn - nhà sáng lập Aitomatic, tiến sĩ Lê Viết Quốc từ Google DeepMind, tiến sĩ Azalia Mirhoseini từ Đại học Stanford, và tiến sĩ Anna Goldie - đồng phát triển AlphaChip. Bà Nguyễn Bích Yến (Soitec) và ông Lợi Nguyễn (Marvell) cũng sẽ chia sẻ về cơ hội của Việt Nam trong chuỗi cung ứng bán dẫn toàn cầu.\nTheo Bloomberg Intelligence, thị trường bán dẫn toàn cầu đạt 500 tỉ USD vào cuối năm 2024, trong khi AI tiếp tục là động lực tăng trưởng kinh tế. Việc tích hợp AI vào thiết kế và sản xuất chip đang thu hút những khoản đầu tư lớn, hứa hẹn sẽ định hình lại ngành công nghiệp này.\nTrước xu hướng bùng nổ này, Việt Nam đẩy mạnh chính sách thu hút đầu tư và đào tạo nhân lực AI - bán dẫn, bao gồm học bổng, miễn giảm học phí và trợ cấp chi phí sản xuất chip.\nTrong khuôn khổ AISC 2025, một nền tảng mã nguồn mở tiên phong trong sản xuất chip sẽ chính thức ra mắt tại Việt Nam. Ngoài ra, sự kiện cũng đánh dấu sự gia nhập của các doanh nghiệp công nghệ Việt Nam vào các liên hiệp phát triển AI và trí tuệ nhân tạo toàn cầu.\nCùng với loạt cơ chế chính sách ưu đãi đặc thù cho các tổ chức, cá nhân nghiên cứu khoa học công nghệ, sẽ có thêm các ưu đãi cho doanh nghiệp đầu tư lĩnh vực này."
}