{
  "url": "https://tuoitre.vn/loat-diem-moi-khi-krx-van-hanh-lenh-ato-atc-se-khong-con-duoc-uu-tien-20250313155504886.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 22:01:20",
  "category": "cong-nghe",
  "title": "Loạt điểm mới khi KRX vận hành: Lệnh ATO, ATC sẽ không còn được ưu tiên\n4",
  "description": "",
  "publish_time": "",
  "author": "BÌNH KHÁNH",
  "content": "Nhà đầu tư cần lưu ý một loạt những thay đổi mới sau khi hệ thống KRX được vận hành - Ảnh: QUANG ĐỊNH\nSở Giao dịch chứng khoán TP.HCM (HoSE) cùng các bên có liên quan đang chuẩn bị đưa hệ thống công nghệ thông tin mới (KRX) vận hành vào tháng 5 tới.\nNgày 13-3, HoSE cũng đã có thông báo về những thay đổi liên quan đến quy định giao dịch khi áp dụng KRX so với hiện hành.\nTrước hết là thay đổi về lệnh ATO/ATC trong đợt khớp lệnh định kỳ. HoSE cho biết khi áp dụng KRX, lệnh ATO/ATC sẽ không được ưu tiên trước lệnh giới hạn đã nhập vào hệ thống trước đó khi so khớp lệnh. Hiện tại lệnh ATO/ATC đều được ưu tiên trước lệnh giới hạn.\nLệnh ATO/ATC sẽ hiển thị tại một mức giá xác định như lệnh giới hạn, trong khi hiện hành hai lệnh này hiển thị tại mức giá có ký hiệu \"ATO\" \"ATC\".\nNguyên tắc hiển thị mới, trường hợp chỉ còn dư mua hoặc dư bán của lệnh ATO hoặc ATC, giá hiển thị của lệnh ATO/ATC mua hoặc bán là giá khớp dự kiến.\nCòn trường hợp chưa có giá khớp dự kiến giá hiển thị là giá khớp lệnh gần nhất hoặc giá tham chiếu (trường hợp chưa có giá khớp gần nhất).\nVới trường hợp còn dư mua hoặc dư bán của lệnh giới hạn, giá hiển thị của lệnh ATO/ATC mua là giá dư mua cao nhất cộng 1 đơn vị niêm yết giá. Nếu mức giá được xác định này cao hơn mức giá trần thì hiển thị là giá trần.\nCòn giá hiển thị của lệnh ATO/ATC bán là giá dư bán thấp nhất trừ 1 đơn vị niêm yết giá nếu mức giá được xác định này thấp hơn mức giá sàn thì hiển thị là giá sàn.\nNgoài ra HoSE còn cho biết khi áp dụng KRX, nhà đầu tư được sửa giá hoặc khối lượng của lệnh giới hạn (lệnh LO) chưa thực hiện hoặc phần còn lại của lệnh chưa thực hiện trong thời gian khớp lệnh liên tục.\nViệc này được thực hiện theo nguyên tắc: Lệnh sửa giảm khối lượng sẽ không làm thay đổi thứ tự ưu tiên của lệnh; lệnh sửa tăng khối lượng hoặc sửa giá sẽ làm thay đổi thứ tự ưu tiên của lệnh.\nVề giao dịch thỏa thuận, theo HoSE, nhà đầu tư không được sửa, hủy những giao dịch thỏa thuận đã được thực hiện trên hệ thống giao dịch khi KRX vận hành. Trong khi hiện tại nhà đầu tư được phép sửa giao dịch thỏa thuận nhập sai trong giờ giao dịch bằng cách hủy giao dịch thỏa thuận sai và nhập giao dịch thỏa thuận đúng.\nMột thay đổi khác liên quan tới giao dịch lô lẻ cũng được nhiều nhà đầu tư quan tâm. Đó là khi áp dụng hệ thống công nghệ thông tin mới, giao dịch lô lẻ sẽ được thực hiện theo phương thức giao dịch khớp lệnh định kỳ, khớp lệnh liên tục và phương thức giao dịch thỏa thuận.\nHoSE cho biết hiện tại giao dịch lô lẻ chỉ được thực hiện theo phương thức khớp lệnh liên tục và phương thức giao dịch thỏa thuận.\nNgoài ra ở nhóm quy định mới, chứng khoán thuộc diện bị hạn chế giao dịch sẽ được giao dịch cả ngày và áp dụng phương thức giao dịch khớp lệnh định kỳ, bao gồm: đợt khớp lệnh định kỳ xác định giá mở cửa, sau đó đến các đợt khớp lệnh định kỳ mỗi đợt kéo dài 15 phút và đợt khớp lệnh định kỳ xác định giá đóng cửa.\nKhác với hiện hành, chứng khoán thuộc diện hạn chế giao dịch chỉ được giao dịch vào phiên giao dịch buổi chiều theo phương thức khớp lệnh và thỏa thuận.\nCuối cùng, quá trình giao dịch cổ phiếu và chứng chỉ quỹ đóng của nhà đầu tư nước ngoài cũng có sự điều chỉnh đáng kể.\nTheo đó, đối với giao dịch khớp lệnh, room ngoại sẽ được giảm khi lệnh mua của nhà đầu tư nước ngoài được nhập vào hệ thống giao dịch, thay vì sau khi lệnh mua được thực hiện. Room sẽ tăng nếu lệnh bị hủy bỏ hoặc sửa giảm khối lượng.\nVới giao dịch thỏa thuận, room giảm khi lệnh chào mua của nhà đầu tư nước ngoài được nhập vào hệ thống trong trường hợp giao dịch thỏa thuận giữa nước ngoài mua và trong nước bán. Trường hợp nhà đầu tư nước ngoài hủy lệnh chào mua với một nhà đầu tư trong nước, room sẽ được tăng lên ngay sau khi lệnh hủy được nhập vào hệ thống giao dịch.\nỦy ban Chứng khoán vừa công bố một loạt giải pháp để hướng tới mục tiêu nâng hạng thị trường chứng khoán năm nay."
}