{
  "url": "https://tuoitre.vn/ly-do-giup-viettel-agile-gianh-giai-quoc-te-ve-chuyen-doi-so-20241221115218541.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:17:52",
  "category": "cong-nghe",
  "title": "Lý do giúp Viettel AGILE giành giải quốc tế về chuyển đổi số",
  "description": "",
  "publish_time": "",
  "author": "HOÀNG TUẤN",
  "content": "Viettel Solutions được vinh danh TOP 10 Doanh nghiệp công nghệ số xuất sắc Việt Nam 2023 do VINASA tổ chức - Ảnh: THU HÀ\nTheo bà Trịnh Thị Lan - giám đốc dịch vụ tư vấn chuyển đổi số của Viettel Solutions, trên 90% các doanh nghiệp lúng túng trước muôn vàn câu hỏi: Nên bắt đầu chuyển đổi từ đâu, phải làm bao nhiêu việc, lộ trình chuyển đổi như thế nào, cần chuẩn bị nguồn lực ra sao, giá trị mang lại là gì… dẫn đến quá trình chuyển đổi số của nhiều doanh nghiệp vẫn chưa đạt được những kết quả như mong đợi.\nBà Trịnh Thị Lan chia sẻ khi bắt đầu hành trình chuyển đổi số của mình, bản thân tập đoàn đã gặp rất nhiều khó khăn trong việc tự đánh giá và xây dựng chiến lược cho mình. Sau 1-2 năm đầu loay hoay, Viettel nhận thấy những khó khăn mà bản thân tập đoàn gặp phải có thể là những khó khăn chung khi các doanh nghiệp bắt đầu chuyển đổi số.\nKhi Viettel chuyển đổi thành công cũng là lúc phương pháp luận Viettel AGILE ra đời, dựa trên đúc kết từ những bài học cả thành công và thất bại, trở thành \"trái tim\" của dịch vụ tư vấn chuyển đổi số. Viettel AGILE được phát triển độc quyền bởi tập đoàn dựa trên sự nghiên cứu, đánh giá các phương pháp luận của tổ chức tư vấn hàng đầu thế giới, kết hợp với tri thức, kinh nghiệm chuyển đổi số nội bộ của chính mình.\nLấy cảm hứng từ sự linh hoạt của công nghệ và văn hóa đậm chất Viettel - thích ứng nhanh là sức mạnh cạnh tranh, Viettel AGILE được tạo nên từ 5 ký tự đầu tiên của 5 giai đoạn trong hành trình chuyển đổi số.\nĐầu tiên, AWARE, doanh nghiệp cần đánh giá và chỉ ra những vấn đề chính, bài toán lớn của mình và bảo đảm rằng toàn bộ tổ chức, đối tác và tất cả các bên liên quan đều có chung hiểu biết về chuyển đổi số và những mục tiêu cần đạt của hành trình này.\nGiai đoạn GO THROUGH yêu cầu doanh nghiệp xây dựng \"hồ sơ sức khỏe số\", từ đó xây dựng một kế hoạch toàn diện về chuyển đổi số, trong đó chỉ rõ ưu tiên trọng tâm liên quan trực tiếp đến tầm nhìn, mục tiêu của mình.\nIMPLEMENT là giai đoạn đòi hỏi các giải pháp được triển khai theo lộ trình đề ra với sự giám sát chặt chẽ.\nSau quá trình triển khai, tất cả những vấp váp hay thành công đều được đánh giá và học hỏi, rút kinh nghiệm, hướng tới việc liên tục cải tiến để đảm bảo hiệu quả (giai đoạn LEARN). Cuối cùng là hiện thực hóa và khai phóng tiềm năng số của doanh nghiệp, mang đến những giá trị mới từ chuyển đổi số.\nĐể Viettel có thể thấu hiểu và giải quyết triệt để những băn khoăn, bối rối của doanh nghiệp trong việc chuyển đổi số, Viettel AGILE đã được thiết kế với 4 điểm mạnh.\nThứ nhất, tính thực chiến của phương pháp này được chứng minh qua ứng dụng thành công trong chính tập đoàn. Thứ hai, tri thức đa ngành từ kinh nghiệm của tập đoàn giúp Viettel AGILE nổi bật bởi khả năng tư vấn với kiến thức sâu rộng từ nhiều lĩnh vực.\nViettel AGILE giành giải quốc tế về chuyển đổi số\nThứ ba là tính toàn diện từ đầu đến cuối, đồng hành cùng doanh nghiệp thực thi chiến lược chuyển đổi số. Cuối cùng, tính cá thể hóa đảm bảo phương pháp luận phù hợp với nhu cầu và điều kiện cụ thể của mỗi doanh nghiệp, tạo lộ trình chuyển đổi số khả thi và hiệu quả.\nViettel AGILE cũng tạo nên dấu ấn độc đáo trên thị trường nhờ vào phương pháp tiếp cận có hệ thống, phân tích sâu sắc bối cảnh, cũng như điểm mạnh và điểm yếu của doanh nghiệp để xây dựng chiến lược chuyển đổi số phù hợp với tầm nhìn và khả năng của khách hàng.\nDịch vụ tư vấn chuyển đổi số của tập đoàn không chỉ bó hẹp về công nghệ mà còn nghiên cứu từng khía cạnh của doanh nghiệp, từ văn hóa đến quy trình kinh doanh, tạo ra kết quả toàn diện.\nĐặc biệt, trước khi giới thiệu đến khách hàng, phương pháp này đã được tích cực áp dụng thử nghiệm trên tất cả 10 thị trường toàn cầu và các công ty thành viên trong các ngành khác nhau của tập đoàn. Tất cả những kinh nghiệm của tập đoàn đều được cân nhắc kỹ lưỡng trước khi tư vấn cho khách hàng.\nSự thành công của khách hàng là mục tiêu quan trọng nhất của Viettel Soltuions - Ảnh: THU HÀ\nGiải thưởng Big Awards for Business năm 2024 với giải thưởng Điển hình của năm trong lĩnh vực chuyển đổi số là một trong những sự công nhận với dịch vụ Tư vấn Chuyển đổi số của Viettel trong hành trình xây dựng chiến lược và triển khai công nghệ của khách hàng.\nĐằng sau đó là câu chuyện và bài học của mỗi khách hàng trong từng ngành nghề, lĩnh vực được đúc kết và chia sẻ trong hồ sơ xây dựng giải thưởng.\nĐó là một doanh nghiệp hàng đầu trong ngành hàng không đã chuyển đổi số để vươn mình mạnh mẽ sau những tháng ngày đại dịch đóng băng, dùng công nghệ để từng bước chuyển đổi vận hành và trải nghiệm khách hàng. Và ngày nay họ lại trở lại, tiếp tục đồng hành cùng Viettel với nhiều khát khao và tầm nhìn lớn lao hơn.\nĐó là một doanh nghiệp bất động sản, loay hoay giữa những biến động khó lường của thị trường, đã cùng tập đoàn ứng dụng sức mạnh của công nghệ để góp phần tìm ra những giải pháp mới, con đường mới bền vững hơn.\nĐó là một doanh nghiệp sản xuất ngành khai thác, với những yêu cầu đặc thù nghiêm ngặt về an toàn trong lao động sản xuất và đòi hỏi năng suất lao động cao, đã cùng tập đoàn xây dựng một chiến lược dài hạn để quản trị số, tăng hiệu quả trong đảm bảo an ninh an toàn và tối ưu nguồn nhân lực,\nĐó là 3 trong số rất nhiều câu chuyện tập đoàn đã, đang và sẽ tiếp tục lan tỏa, chia sẻ, đúng với tinh thần là đơn vị tiên phong trong kiến tạo xã hội số."
}