{
  "url": "https://tuoitre.vn/lynkid-duoc-vinh-danh-giai-vang-make-in-vietnam-20250117230247439.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:19:10",
  "category": "cong-nghe",
  "title": "LynkiD được vinh danh giải vàng make in Vietnam",
  "description": "",
  "publish_time": "",
  "author": "LÊ THANH",
  "content": "Đại diện phía LynkiD được Tổng Bí thư Tô Lâm và Phó thủ tướng thường trực Nguyễn Hòa Bình trao tặng hoa, bằng khen và cúp - Ảnh: CTV\nSản phẩm công nghệ số Make in Vietnam là một giải thưởng uy tín do Bộ Thông tin và Truyền thông khởi xướng và tổ chức thường niên nhằm tôn vinh các sản phẩm, giải pháp công nghệ số sáng tạo, đổi mới.\nCác sản phẩm được xét duyệt và trao giải dựa trên nhiều tiêu chí khắt khe, bao gồm tính ứng dụng, hiệu quả kinh tế - xã hội, khả năng cạnh tranh và tiềm năng phát triển.\nDiễn đàn Make in Vietnam năm nay có chủ đề \"Làm chủ công nghệ số, làm chủ quá trình chuyển đổi số Việt Nam bằng doanh nghiệp công nghệ số Việt Nam\".\nViệc LynkiD được vinh danh tại một sự kiện tầm cỡ quốc gia như Make in Vietnam là một minh chứng cho những nỗ lực và đóng góp đáng kể vào sự phát triển của ngành công nghệ nước nhà.\nVinh dự đón nhận phần thưởng cao quý trực tiếp từ Tổng Bí thư Tô Lâm và Phó thủ tướng thường trực Nguyễn Hòa Bình, bà Lê Hồng Linh, đại diện LynkiD, chia sẻ đây không chỉ là niềm tự hào của riêng LynkiD mà còn là nguồn động viên to lớn cho toàn bộ đội ngũ.\n\"Được vinh danh tại giải thưởng Make in Vietnam là một cột mốc quan trọng, khẳng định vị thế và tiềm năng của LynkiD.\nĐây là nguồn động lực mạnh mẽ để chúng tôi tiếp tục đổi mới, kiến tạo những trải nghiệm khách hàng vượt trội và đóng góp tích cực vào quá trình chuyển đổi số của đất nước\" - bà Linh nhấn mạnh.\nChính thức ra mắt thị trường năm 2022, hệ sinh thái LynkiD tự hào là nền tảng tích điểm đổi trải nghiệm hàng đầu tại Việt Nam, đã kết nối hơn 1.000 thương hiệu uy tín và gần 7 triệu khách hàng.\nLà đối tác chiến lược của nhiều tổ chức lớn như VPBank, VPBank Securities, BE GROUP, OPES, AppotaPay, iZOTA, Singapore Airlines…, LynkiD không chỉ mang lại ưu đãi cộng hưởng từ nhiều nền tảng mà còn là cầu nối đưa các thương hiệu chất lượng đến gần hơn với người tiêu dùng.\nLynkiD nằm trong TOP 10 sản phẩm công nghệ tiềm năng năm 2024 - Ảnh: CTV\nĐược vinh danh trong Top 10 Sản phẩm công nghệ số và giành Giải Vàng \"Sản phẩm công nghệ tiềm năng\" tại Make in Vietnam 2024 là động lực để LynkiD tiếp tục sứ mệnh xây dựng một hệ sinh thái số mở.\nTheo số liệu Tổng cục Hải quan, 10 tháng năm nay, mây tre đan Việt Nam xuất khẩu mang về hơn 600 triệu USD, tăng hơn 11% so với cùng kỳ năm 2023. Khách Mỹ dẫn đầu trong việc ưa chuộng đồ mây tre đan, cói, thảm \"Made in Vietnam\"."
}