{
  "url": "https://tuoitre.vn/may-loc-nuoc-ion-kiem-tuoi-cong-nghe-duy-nhat-chung-minh-hieu-qua-qua-nghien-cuu-khoa-hoc-20250121154853702.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:56:29",
  "category": "cong-nghe",
  "title": "Máy lọc nước ion kiềm tươi: Công nghệ duy nhất chứng minh hiệu quả qua nghiên cứu khoa học\n5",
  "description": "",
  "publish_time": "",
  "author": "LÊ PHAN",
  "content": "Người dân sử dụng nước ion kiềm magie - Ảnh: MỸ HẰNG\nĐề tài có tên \"Khảo sát chất lượng nước sinh hoạt và đánh giá sự thay đổi các chỉ số sinh hóa sau hai tháng sử dụng nước từ máy điện phân ion kiềm magie\".\nĐây là nghiên cứu được thực hiện bởi Thạc sĩ, Bác sĩ Hồ Trường Giang cùng cộng sự. Nghiên cứu được thực hiện từ tháng 9-2024 đến tháng 12-2024 với sự tham gia của 206 người dân từ 18 tuổi trở lên.\nĐây là nghiên cứu đầu tiên tại Việt Nam thực hiện đề tài này. Qua đó chứng minh hiệu quả của nước ion kiềm bằng công nghệ điện phân Magie trong hỗ trợ cải thiện sức khỏe.\nTheo Thạc sĩ Hồ Trường Giang đại diện nhóm nghiên cứu chia sẻ nước ion kiềm đã được công nhận tại nhiều quốc gia phát triển, tiêu biểu như Nhật Bản. Bộ Y tế nước này đã khuyến khích người dân sử dụng từ năm 1965 để nâng cao sức khỏe và hỗ trợ điều trị bệnh tật.\nTuy nhiên, tại Việt Nam, tác dụng của nước ion kiềm vẫn chưa được hiểu đúng do một số cá nhân hoặc doanh nghiệp thổi phồng về khả năng điều trị bệnh.\n\"Hiện nay, chưa có nghiên cứu chính thức nào tại Việt Nam chứng minh tác dụng thực sự của nước ion kiềm trong việc cải thiện các chỉ số sinh hóa phản ánh rối loạn chuyển hóa.\nVì vậy, nhóm nghiên cứu đã lựa chọn nước ion kiềm điện phân bằng điện cực magie, đã được cấp bằng độc quyền giải pháp hữu ích từ Cục Sở hữu trí tuệ thuộc Bộ Khoa học và Công nghệ làm công nghệ để khảo sát để cung cấp cơ sở khoa học về hiệu quả của loại nước này đối với sức khỏe cộng đồng\", ông Giang nói.\nThạc sĩ, bác sĩ Hồ Trường Giang đang trình bày kết quả nghiên cứu tại Quảng Trị - Ảnh: MỸ HẰNG\nĐánh giá về địa bàn thực hiện khảo sát, ông Giang nhận định tỉnh Quảng Trị hiện có tỉ lệ hộ dân sử dụng nước sạch từ các công trình cấp nước tập trung ở mức khá thấp, chỉ đạt 26,08%.\nRiêng tại xã Cam Thành (nơi thực hiện khảo sát) do điều kiện địa hình phức tạp, xen giữa vùng đồng bằng và trung du việc cung cấp nước sạch tới từng hộ dân gặp nhiều trở ngại.\nKết quả kiểm tra nước ở địa phương cho thấy nguồn nước sinh hoạt tại đây có hàm lượng chất hữu cơ và hóa học cao hơn mức an toàn. Nguồn nước tiềm tàng rủi ro đối với sức khỏe người dân.\nSau thời gian triển khai kế hoạch xử lý nguồn nước qua hệ thống lọc và điện phân ion kiềm tươi magie, các chất gây hại như Amonia, Nitrat, Asen và Clorat đã giảm xuống, đáp ứng các tiêu chuẩn nghiêm ngặt về nước uống trực tiếp của Bộ Y tế.\nTrong hai tháng theo dõi, 134/206 người hoàn thành đầy đủ các bước xét nghiệm và được đưa vào phân tích. Kết quả cho thấy nước ion kiềm magie mang lại hiệu quả rõ rệt trong việc cải thiện các chỉ số sinh hóa quan trọng bao gồm men gan, cholesterol, acid uric, glucose, cùng với hàm lượng các ion thiết yếu trong máu.\nHơn nữa, các chỉ số về nhịp tim, huyết áp tâm thu và huyết áp tâm trương có xu hướng giảm nhẹ.\nĐể khách quan hơn, nhóm đã lấy ý kiến của các người dân tham gia. Hơn nửa số người cho biết có chuyển biến tích cực như hỗ trợ tiêu hóa tốt hơn, giảm cân và cải thiện làn da.\nĐồng thời, các triệu chứng khó chịu như ợ chua, đau cơ, chuột rút và đau mỏi cơ đã giảm đáng kể.\nNghiên cứu này đã mở ra triển vọng lớn về việc ứng dụng nước ion kiềm tươi điện phân magie trong việc nâng cao sức khỏe cộng đồng. Đây là bước đệm khoa học quan trọng giúp lan tỏa rộng rãi công nghệ điện phân Magie, góp phần nâng cao chất lượng nguồn nước.\nCông nghệ đã được cấp bằng độc quyền giải pháp hữu ích số 3387 (về thiết bị điện phân nước sử dụng điện cực magie và hệ thống xử lý nước uống trực tiếp)\nCông nghệ này hiện đã được ứng dụng rộng rãi và năm 2024 Daikiosan & Makano đã bán ra trên thị trường khoảng 80,000 sản phẩm bằng tổng tất cả các hãng bán ra trong vòng 8 năm cộng lại.\nVới tiềm năng vượt trội, công nghệ điện phân Magie khẳng định vị thế là giải pháp bền vững, mang lại giá trị thiết thực trong việc nâng cao chất lượng cuộc sống và hướng tới mục tiêu chăm sóc sức khỏe toàn diện cho cộng đồng.\nÔng Lại Trung Tùng, người sáng chế ra công nghệ điện phân magie - Ảnh: MỸ HẰNG\nTrong bối cảnh nhu cầu sử dụng nước sạch và an toàn ngày càng tăng cao tại Việt Nam, các thương hiệu máy lọc nước đang cạnh tranh quyết liệt để mang đến những sản phẩm có tính năng tốt nhất cho người tiêu dùng."
}