{
  "url": "https://tuoitre.vn/nami-foundation-cung-cong-dong-thuc-day-phat-trien-ben-vung-20250123164029206.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:39:28",
  "category": "cong-nghe",
  "title": "Nami Foundation cùng cộng đồng thúc đẩy phát triển bền vững",
  "description": "",
  "publish_time": "",
  "author": "V.T.K",
  "content": "Nami Foundation đồng hành cùng các bạn sinh viên Đại học RMIT trong cuộc thi Future Business Analyst- Ảnh: DNCC\nSan sẻ những khó khăn với những đồng bào chịu ảnh hưởng từ siêu bão Yagi, Nami Foundation đã quyên góp 100 triệu đồng vào Quỹ cứu trợ của Mặt trận Tổ quốc Việt Nam, cùng chung tay khắc phục hậu quả thiên tai.\nNami Foundation cũng chú trọng vào việc củng cố và nâng cao chất lượng giáo dục, đặc biệt là giáo dục có tính ứng dụng cao và gắn liền với thực tiễn. Chương trình \"Đồng hành cùng GenZ\" và các cuộc thi sáng tạo liên quan đến công nghệ dành cho sinh viên đã được tổ chức xuyên suốt trong hai năm qua.\nVới sự hỗ trợ đến từ các trường đại học và tổ chức giáo dục uy tín như RMIT, VinUni, Văn Lang, AIESEC… những sự kiện trong khuôn khổ chương trình đã nhận được những ủng hộ đông đảo từ hơn 15.000 sinh viên.\nThông qua các hoạt động này, tổ chức muốn góp phần thúc đẩy nhận thức về Blockchain, nâng cao cơ hội tiếp cận và mở rộng cánh cửa việc làm trong lĩnh vực công nghệ mới cho các bạn sinh viên.\nTổ chức đầu tư công nghệ đóng góp tích cực cho sự phát triển khoa học thông qua hội thảo Quốc tế PACIS 2024. Sự kiện này đã góp phần phát triển nghiên cứu và ứng dụng công nghệ, tạo điều kiện cho các chuyên gia, nhà khoa học và các bên liên quan chia sẻ kiến thức, kinh nghiệm và kích thích đổi mới sáng tạo.\nTrong năm qua, tổ chức cũng đã theo đuổi việc thúc đẩy đổi mới và phát triển bền vững thông qua sự kiện Vietnam Innovation Summit (VIS) 2024.\nSự kiện này chính là cam kết của tổ chức trong việc hỗ trợ và thúc đẩy các sáng kiến đổi mới, góp phần vào sự phát triển chung của hệ sinh thái khởi nghiệp và công nghệ tại Việt Nam.\nHội nghị thượng đỉnh Đổi mới sáng tạo Việt Nam mang đến nhiều thông tin giá trị cho các cá nhân, tổ chức và doanh nghiệp. - Ảnh: DNCC\nThông qua việc hợp tác cùng đơn vị Operation Smile, tổ chức có cơ hội được đồng hành và gửi tặng 10 \"nụ cười\" đến các em nhỏ mắc dị tật khe hở môi - vòm miệng từ các tỉnh thành khác nhau tại Việt Nam, giúp các em có nụ cười trọn vẹn, mở ra cơ hội mới trên hành trình tìm lại sự tự tin và hòa nhập cộng đồng.\nCùng với đó, đội ngũ tổ chức đã chung tay tổ chức chương trình vui hội Trung thu cho các em nhỏ ở xã Phú Đông, tỉnh Tiền Giang.\nTrong dịp này, tổ chức được mang đến hạnh phúc cho các em với nhiều phần quà thiết thực như quần áo, dụng cụ học tập, nhu yếu phẩm, cũng như 50 suất học bổng dành cho các học sinh có hoàn cảnh khó khăn.\nNami Foundation đã có một mùa Trung Thu đáng nhớ bên các em nhỏ tại xã Phú Đông, tỉnh Tiền Giang - Ảnh: DNCC\nĐại diện tổ chức chia sẻ, những hành động dù nhỏ nhưng khi đặt đúng chỗ sẽ tạo ra sự thay đổi kỳ diệu. Phía sau mỗi mầm non là một tương lai tươi sáng, đóng góp cho sự thay đổi và phát triển chung của đất nước.\nViệc được đồng hành cùng thế hệ tương lai của nước nhà luôn là niềm vinh dự lớn lao của các tổ chức, doanh nghiệp nói chung và Nami Foundation nói riêng.\nHướng đến năm 2025, tổ chức sẽ tiếp tục củng cố chất lượng thông qua các hoạt động có tính ứng dụng cao và gắn liền với thực tiễn. Tổ chức sẽ hợp tác cùng các trường đại học để triển khai các hoạt động kiến tập, hội thảo chuyên sâu về ứng dụng công nghệ blockchain, từ đó mở ra cơ hội nghề nghiệp cho thế hệ trẻ.\nNami Foundation cùng những đóng góp khiêm tốn hoà mình cùng một thế hệ trẻ và các tổ chức đứng trước kỷ nguyên cởi mở của nền công nghệ khoa học toàn cầu, nền kinh tế mang tầm nhìn tương lai nhưng vẫn nắm giữ cam kết mạnh mẽ cho những gắn kết cốt lõi cho nền móng của phát triển chung."
}