{
  "url": "https://tuoitre.vn/nganh-nao-cong-viec-gi-se-hot-trend-trong-nam-2025-20250127110124789.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:20:36",
  "category": "cong-nghe",
  "title": "Ngành nào, công việc gì sẽ 'hot trend' trong năm 2025?",
  "description": "",
  "publish_time": "",
  "author": "TRIỆU VÂN",
  "content": "Trí tuệ nhân tạo AI sẽ khiến những trò lừa đảo và deepfake giả mạo nguy hiểm khôn lường hơn trong thời gian tới - Ảnh: KASPERSKY\nTrước sự thay đổi chóng mặt của thế giới việc làm, năm 2025 được dự báo sẽ là bước ngoặt quan trọng trong sự dịch chuyển, ảnh hưởng từ việc phát triển của trí tuệ nhân tạo, nhưng cũng tạo ra nhiều công việc mới.\nTheo Vietnamworks, đạo đức trở thành \"chìa khóa\" của công nghệ (AI Ethisc Consultant).\nTrước kỷ nguyên mà trí tuệ nhân tạo (AI) len lỏi vào mọi ngóc ngách của cuộc sống, vai trò của các chuyên gia tư vấn đạo đức AI sẽ quan trọng hơn.\nHọ là những người đứng ở ranh giới giữa công nghệ và nhân văn, đảm bảo rằng các hệ thống AI được phát triển và triển khai một cách có trách nhiệm.\nCạnh đó, làm việc từ xa và môi trường số đã tạo ra một nhu cầu mới. Đó là những chuyên gia có thể thiết kế và tối ưu hóa không gian số để đảm bảo sức khỏe tinh thần, thể chất cho người dùng.\nDigital Wellness Architect - người kiến tạo sức khỏe số - sẽ kết hợp kiến thức về tâm lý học, công thái học và thiết kế UX để tạo ra những trải nghiệm số lành mạnh.\nVietnamworks cho rằng khi ranh giới giữa thực tế và ảo ngày càng mờ nhạt, nhu cầu về những chuyên gia có thể thiết kế và xây dựng trải nghiệm \"siêu vũ trụ\" tăng vọt.\nĐây không đơn thuần là công việc thiết kế đồ họa hay lập trình. Một kiến trúc sư thế giới ảo cần hiểu sâu về tâm lý học, kiến trúc không gian và trải nghiệm người dùng trong môi trường 3D.\nCác doanh nghiệp đang chạy đua để chuyển đổi mô hình kinh doanh theo hướng bền vững, và họ cần những chuyên gia có thể dẫn dắt quá trình này.\nVà theo nhận định của Vietnamworks, người dẫn dắt chiến lược bền vững (Sustainability Strategy Manager) không chỉ đơn thuần là người làm về môi trường. Họ cần có kiến thức sâu rộng về kinh doanh, công nghệ xanh và khả năng thuyết phục các bên liên quan. Mức lương cho vị trí này được dự kiến dao động từ 120.000 đến 200.000 USD/năm vào năm 2025.\nCaptcha, robot của Hidoba Research, tại Hội nghị thượng đỉnh toàn cầu về trí tuệ nhân tạo ở Thụy Sĩ tháng 5-2024. Ảnh: Denis Balibouse/Reuters\nMáy tính lượng tử đang dần trở thành hiện thực, và nhu cầu về các nhà phát triển có thể tạo ra ứng dụng cho công nghệ này đang tăng nhanh chóng. Đây là sự kết hợp độc đáo giữa vật lý lượng tử, khoa học máy tính và kỹ năng lập trình.\nTrong khi đó, AI và robot ngày càng phổ biến trong môi trường làm việc, vì thế rất cần những chuyên gia có thể tối ưu hóa sự hợp tác giữa con người và máy móc. Họ không chỉ cần hiểu về công nghệ mà còn phải có kiến thức sâu rộng về tâm lý học tổ chức và quản lý thay đổi.\nTừ đó cũng rất cần một \"người bảo vệ\" dữ liệu trong thời đại số (Data Trust Officer). Người sẽ đảm bảo tuân thủ các quy định về bảo vệ dữ liệu, xây dựng chiến lược sử dụng sử dụng dữ liệu một cách có đạo đức và hiệu quả.\n1. Phát triển tư duy liên ngành. Hầu hết các công việc tương lai đều đòi hỏi sự kết hợp của nhiều lĩnh vực khác nhau.\n2. Đầu tư vào học tập suốt đời. Công nghệ và xu hướng thay đổi nhanh chóng đòi hỏi việc cập nhật kiến thức liên tục.\n3. Phát triển kỹ năng mềm mạnh mẽ. Trong thời đại AI, những kỹ năng như sáng tạo, tư duy phê phán và thấu cảm sẽ càng trở nên quan trọng.\nNhiều bước tiến mới về AI sẽ được Google và các chuyên gia công nghệ hàng đầu giới thiệu trong sự kiện AI Day tại TP.HCM. Tuổi Trẻ Online cập nhật."
}