{
  "url": "https://tuoitre.vn/nu-gioi-de-bi-cuop-viec-lam-hon-nam-gioi-trong-cong-nghiep-4-0-20250219143528827.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:58:04",
  "category": "cong-nghe",
  "title": "Nữ giới dễ bị 'cướp' việc làm hơn nam giới trong công nghiệp 4.0",
  "description": "",
  "publish_time": "",
  "author": "VŨ THỦY",
  "content": "Kết quả khảo sát cho thấy nam giới có xu hướng biết sử dụng hầu hết các thiết bị công nghệ, kỹ thuật so với nữ giới - Ảnh: VŨ THỦY\nĐây là kết quả được chia sẻ tại hội thảo khoa học \"Bình đẳng giới trong giáo dục, đào tạo, khoa học công nghệ\" ngày 19-2. Chương trình do Viện Nghiên cứu gia đình và giới (Viện Hàn lâm Khoa học xã hội Việt Nam) phối hợp cùng Sở Lao động - Thương binh và Xã hội TP.HCM, Cơ quan thường trực Ban Tuyên giáo và Dân vận Trung ương khu vực miền Nam tổ chức.\nKết quả khảo sát 9.094 người tại 6 vùng trên cả nước, trong khuôn khổ đề tài độc lập cấp quốc gia \"Nghiên cứu, đánh giá tổng thể về bình đẳng giới phục vụ phát triển bền vững\" năm 2024. Trong đó, TP.HCM có 1.006 người từ 18 tuổi trở lên.\nTheo khảo sát, khi tham gia thị trường lao động, tỉ lệ nữ giới làm lao động giản đơn cao hơn nam giới đáng kể: 49,3% so với nam là 39,9%.\nTỉ lệ nữ giới là nhân viên trợ lý văn phòng, nhân viên dịch vụ và bán hàng cũng cao hơn nam giới, tương ứng 6,9% so với 4,8% và 4,4% so với 3,9%.\nNhư vậy ba vị trí công việc đặc trưng của nữ giới bao gồm lao động giản đơn, nhân viên trợ lý văn phòng, nhân viên dịch vụ và bán hàng.\nTỉ lệ nữ là nhà chuyên môn bậc cao tuy cao hơn nam giới (2% và 1,9%), nhưng tỉ lệ nam ở các vị trí công việc còn lại như lãnh đạo, chuyên môn bậc trung, lao động có kỹ năng, lao động thủ công, thợ lắp ráp và lực lượng vũ trang đều cao hơn nữ.\nĐiều này có nghĩa nam giới có xu hướng đảm nhận nhiều hơn các vị trí công việc có tay nghề, chuyên môn, lãnh đạo hoặc công việc mang tính kỹ thuật. Nữ giới chiếm tỉ trọng lớn hơn ở các công việc giản đơn, nhân viên, trợ lý, công việc văn phòng hay dịch vụ.\nBáo cáo đề dẫn, PGS.TS Trần Minh Thi - phó viện trưởng Viện thông tin Khoa học xã hội (Viện Hàn lâm Khoa học xã hội Việt Nam), chủ nhiệm đề tài - đánh giá Việt Nam đã đạt được những tiến bộ đáng kể trong việc thu hẹp khoảng cách giới trong giáo dục, tỉ lệ nam và nữ tham gia học tập ở các cấp học gần như tương đương.\nTuy nhiên việc lựa chọn ngành học, định hướng nghề nghiệp vẫn đang có những khác biệt giới rõ nét. Nữ sinh thường tập trung vào các lĩnh vực khoa học xã hội, giáo dục và y tế, trong khi nam sinh chiếm ưu thế ở các ngành kỹ thuật và công nghệ.\nCuộc cách mạng công nghiệp lần thứ 4 (hay công nghiệp 4.0) đang phá vỡ các hệ thống quản trị, các ngành công nghiệp và thị trường lao động khi các hệ thống thực tế ảo phát triển và trở nên tinh vi hơn.\nNhiều công việc kỹ năng thấp trở nên tự động hóa. Những người có trình độ học vấn và kỹ năng cao hơn sẽ ngày càng được săn đón nhiều hơn trên thị trường việc làm, đặc biệt là những người được trang bị kỹ năng số.\n\"Phụ nữ đang có nguy cơ bỏ lỡ những cơ hội công việc của tương lai. Liên hợp quốc dự đoán phụ nữ sẽ mất 5 việc làm so với nam giới mất 3 việc làm cho mỗi người do công nghiệp 4.0.\nViệc đảm bảo cơ hội công bằng cho cả nam và nữ sẽ tạo ra nguồn nhân lực chất lượng cao, đóng góp vào sự phát triển bền vững và thịnh vượng của quốc gia\", TS Trần Minh Thi nhận định.\nÔng Phạm Quý Trọng - phó vụ trưởng Vụ Địa phương 3 (Ban Tuyên giáo và Dân vận Trung ương) - cho biết Việt Nam là một trong những quốc gia đầu tiên trên thế giới tham gia công ước \"Xóa bỏ mọi hình thức phân biệt đối xử với phụ nữ\" và đã có những nỗ lực đáng kể thực hiện cam kết của mình trong công tác thúc đẩy bình đẳng giới.\n\"Việc khuyến khích nữ giới tham gia nhiều hơn vào giáo dục, đào tạo và nghiên cứu khoa học không chỉ nâng cao năng lực cá nhân mà còn đóng góp vào sự phát triển kinh tế - xã hội, sáng tạo và đổi mới của quốc gia\", ông Trọng khẳng định.\nMalaysia, Singapore, Campuchia… đưa những nội dung giáo dục kỹ năng số cho học sinh từ cấp 1."
}