{
  "url": "https://tuoitre.vn/ong-lon-taxi-truyen-thong-thay-dong-ho-them-cong-nghe-chot-gia-20250105153216236.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:58:38",
  "category": "cong-nghe",
  "title": "'Ông lớn' taxi truyền thống thay đồng hồ, thêm công nghệ... chốt giá\n43",
  "description": "",
  "publish_time": "",
  "author": "CÔNG TRUNG",
  "content": "Taxi truyền thống tăng cường công nghệ, rõ ràng hơn về giá cước - Ảnh: VNS\nTừ đó sẽ giảm chuyện tài xế taxi chạy lòng vòng, hét giá những lúc thiếu xe hoặc không nhận chở đi với quãng cách gần.\nCông ty cổ phần Ánh Dương Việt Nam (Vinasun Corp.), một trong các hãng taxi truyền thống lớn, đã thay đồng hồ tính tiền trên xe bằng màn hình hiển thị cước phí và bổ sung tính năng \"chốt giá\" cho tất cả khách hàng khi sử dụng dịch vụ taxi.\nCụ thể, trên xe taxi Vinasun sẽ lắp đặt màn hình hiển thị cước phí thay cho đồng hồ tính tiền. Hành khách thấy rõ cước phí chuyến đi hoặc giá xác định trước của chuyến đi thông qua phần mềm tính cước.\nVới tính năng mới \"chốt giá\" bổ sung trên xe, khi hành khách lên xe và thông báo điểm đến, tài xế sẽ nhập thông tin vào ứng dụng. Giá cước chuyến đi sẽ được xác định và thông báo cho hành khách. Nếu hành khách đồng ý, số tiền này sẽ hiển thị trên màn hình hiển thị cước phí.\nTrong trường hợp hành khách chưa xác định được điểm đến rõ ràng hoặc lộ trình đi có thể thay đổi trong quá trình di chuyển, cước phí sẽ được tính dựa trên quãng đường thực tế theo bản đồ số, nhân với giá cước đã công bố.\nCước phí hiển thị liên tục trên màn hình để hành khách theo dõi suốt hành trình.\nVinasun công bố thay đổi toàn bộ đồng hồ tính cước trên xe kể từ đầu năm 2025 - Ảnh: VNS\nKhách sử dụng tính năng \"chốt giá\" gồm: Khách hàng đặt xe qua tổng đài, vẫy xe trực tiếp trên đường, đón xe tại sân bay và khách hàng sử dụng dịch vụ tại các điểm tiếp thị của Vinasun.\nTheo Vinasun, lợi ích vượt trội của tính năng trên là giá cước cố định, hành khách sẽ biết trước giá chuyến đi, tránh phát sinh chi phí bất ngờ. Đồng thời ứng dụng linh hoạt cho mọi hình thức đặt xe.\nĐặc biệt, màn hình hiển thị cước phí trong xe giúp khách hàng dễ dàng theo dõi và xác nhận mức giá, đảm bảo tính minh bạch về cước phí.\nHãng taxi truyền thống Vinasun thay đổi công nghệ sau khi có biến động về cổ đông của công ty.\nCuối tháng 12-2024, ông Lê Hải Đoàn, chủ tịch HĐQT Tập đoàn HIPT, thông báo đã mua vào hơn 2 triệu cổ phiếu VNS, nâng tỉ lệ sở hữu vốn tại Vinasun lên 8,96%, với mục đích đầu tư.\nChiều ngược lại, cổ đông lâu năm của Vinasun là Tael Two Partners Ltd đã bán bớt cổ phiếu và không còn là cổ đông lớn của Vinasun.\nĐược biết, ông Lê Hải Đoàn hiện đang là chủ tịch HĐQT và cổ đông lớn tại Công ty cổ phần Tập đoàn HIPT.\nTập đoàn HIPT hoạt động chính trong lĩnh vực cung cấp các dịch vụ và sản phẩm liên quan đến công nghệ thông tin như tích hợp hệ thống, dịch vụ và phát triển phần mềm, phân phối các sản phẩm công nghệ thông tin, bảo dưỡng và bảo trì thiết bị, hệ thống công nghệ thông tin.\nÔng Trần Anh Minh - phó tổng giám đốc Vinasun - cho hay tình hình kinh doanh quý 3-2024 tiếp tục giảm 21% so với cùng kỳ năm trước, chỉ đạt 246 tỉ đồng."
}