{
  "url": "https://tuoitre.vn/ong-trump-cong-bo-du-an-tri-tue-nhan-tao-500-ti-usd-20250122105146914.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:07:34",
  "category": "cong-nghe",
  "title": "Ông Trump công bố dự án trí tuệ nhân tạo 500 tỉ USD",
  "description": "",
  "publish_time": "",
  "author": "NGHI VŨ",
  "content": "Tổng thống Mỹ Donald Trump cùng các lãnh đạo trong liên doanh Stargate tại Nhà Trắng ngày 21-1 - Ảnh: REUTERS\nNgày 22-1 (ngày 21-1 theo giờ Mỹ), Tổng thống Mỹ Donald Trump công bố khoản đầu tư tư nhân trị giá hàng tỉ USD cho cơ sở hạ tầng trong lĩnh vực trí tuệ nhân tạo (AI) tại Mỹ. Ông Trump gọi dự án này là \"tuyên ngôn cho sự tự tin của nước Mỹ\".\nTrong cuộc họp báo tại Nhà Trắng, ông Trump cho biết các ông lớn OpenAI, Softbank và Oracle sẽ tham gia vào liên doanh chung dưới tên Stargate.\nCEO SoftBank Masayoshi Son, CEO OpenAI Sam Altman và lãnh đạo Larry Ellison của Oracle cũng có mặt trong buổi họp báo cùng ông Trump.\n\"Điều chúng tôi muốn làm là chúng tôi muốn giữ (công nghệ AI) ở lại đất nước này. Trung Quốc là một đối thủ cạnh tranh, và còn nhiều đối thủ khác nữa. Tôi sẽ hỗ trợ rất nhiều thông qua các lệnh khẩn cấp, và vì chúng ta đang ở trong tình trạng khẩn cấp, chúng ta phải xây dựng được (công nghệ) này\", Đài CBS dẫn lời ông Trump.\nTrả lời họp báo, lãnh đạo Ellison của Oracle cho biết 10 trung tâm dữ liệu cho dự án này đang được xây dựng tại Texas, và nhiều cơ sở khác đang được lên kế hoạch.\nCác công ty tham gia vào liên doanh cam kết sẽ đầu tư vào Stargate 500 tỉ USD trong vòng 4 năm tới. Theo thông tin trên trang web của OpenAI, SoftBank và OpenAI sẽ là các đối tác chính của Stargate, trong đó SoftBank chịu trách nhiệm tài chính và OpenAI chịu trách nhiệm vận hành.\nCEO Masayoshi Son của SoftBank sẽ là chủ tịch của liên doanh. Bên cạnh đó, các công ty như Arm, Microsoft, NVIDIA, Oracle, và cả OpenAI sẽ là những đối tác công nghệ chủ lực.\nOpenAI khẳng định cơ sở hạ tầng của Stargate sẽ đảm bảo vị thế dẫn đầu của Mỹ trong công nghệ AI, tạo ra hàng ngàn việc làm cho người Mỹ, cũng như tạo được lợi ích kinh tế to lớn cho toàn thế giới.\nTrước đó hôm 20-1, ông Trump khi vừa nhậm chức đã ký hủy bỏ lệnh hành pháp toàn diện của ông Biden về AI. Động thái này ngay lập tức dừng các yêu cầu về an toàn và minh bạch đối với các nhà phát triển AI.\nBloomberg nhận định Tổng thống Trump trong 24 giờ đầu tiên trở lại Nhà Trắng đã khẳng định một thông điệp về AI hoàn toàn khác với chính quyền trước đó. Theo đó, ông Trump nhấn mạnh các ông lớn công nghệ trước hết chỉ cần quan tâm tập trung phát triển trí tuệ nhân tạo cho nước Mỹ.\nChính quyền Tổng thống Mỹ Donald Trump đã và sẽ có những bước đi quan trọng liên quan đến xe điện."
}