{
  "url": "https://tuoitre.vn/ong-trump-ve-phe-ti-phu-musk-ung-ho-thi-thuc-cho-lao-dong-cong-nghe-20241229074617235.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:33:00",
  "category": "cong-nghe",
  "title": "Ông Trump về phe tỉ phú Musk, ủng hộ thị thực cho lao động công nghệ\n2",
  "description": "",
  "publish_time": "",
  "author": "TRẦN PHƯƠNG",
  "content": "Tỉ phú Elon Musk sát cánh cùng ông Donald Trump trong chiến dịch tranh cử tổng thống Mỹ năm 2024 - Ảnh: REUTERS\nNgày 28-12, giờ Mỹ, ông Trump khẳng định sự ủng hộ với chương trình thị thực H-1B dù nó vấp phải sự phản đối từ những người chống nhập cư ủng hộ ông.\n\"Tôi tin tưởng vào H-1B. Tôi đã sử dụng nó nhiều lần. Đây là một chương trình tuyệt vời\", Tổng thống đắc cử Mỹ Donald Trump nói với tờ New York Post, cho biết các cơ sở do ông làm chủ cũng sử dụng chương trình thị thực này.\nĐây là bình luận công khai đầu tiên của ông Trump về vấn đề này kể từ khi bùng lên tranh cãi vào tuần này. Trong nhiệm kỳ đầu tiên, chính ông cũng đã hạn chế thị thực H-1B trong nhiệm kỳ đầu tiên của mình.\nTỉ phú Elon Musk, CEO của Tesla và SpaceX, tuyên bố ngày 27-12 rằng ông sẽ \"chiến đấu\" để bảo vệ chương trình thị thực dành cho lao động công nghệ nước ngoài này.\nÔng Musk, một công dân nhập tịch Mỹ sinh ra ở Nam Phi, từng dùng thị thực H-1B và công ty xe điện Tesla của ông xin 724 thị thực này trong năm nay. Thị thực H-1B thường có thời hạn ba năm, mặc dù người sở hữu có thể gia hạn hoặc nộp đơn xin thẻ xanh.\nTranh cãi nổ ra sau khi các nhà hoạt động cực hữu chỉ trích việc ông Trump lựa chọn nhà đầu tư mạo hiểm người Mỹ gốc Ấn Độ Sriram Krishnan làm cố vấn về trí tuệ nhân tạo, cho rằng ông này sẽ có ảnh hưởng đến các chính sách nhập cư của chính quyền Trump. Họ cũng thúc đẩy hủy bỏ chương trình thị thực H-1B.\nÔng Steve Bannon, một người bạn lâu năm của ông Trump, chỉ trích \"những ông trùm công nghệ lớn\" vì đã ủng hộ chương trình H-1B và coi nhập cư là mối đe dọa đối với nền văn minh phương Tây.\nĐáp lại, ông Musk và nhiều tỉ phú công nghệ khác kêu gọi vạch ra ranh giới giữa nhập cư hợp pháp và bất hợp pháp. Họ cũng cho rằng Mỹ hiện đào tạo quá ít sinh viên tốt nghiệp có tay nghề cao và họ nhiệt thành ủng hộ chương trình H-1B.\n\"Mong chờ cuộc ly hôn không thể tránh khỏi giữa Tổng thống Trump và Big Tech\", bà Laura Loomer, một nhân vật cực hữu nổi tiếng với các thuyết âm mưu, người thường bay cùng ông Trump trên máy bay vận động tranh cử của ông, cho biết.\n\"Chúng ta phải bảo vệ Tổng thống Trump khỏi những nhà kỹ trị\", bà nói và cho rằng ông Trump nên thúc đẩy người lao động Mỹ và hạn chế nhập cư hơn nữa.\nÔng Trump khẳng định tỉ phú Elon Musk sẽ không thể trở thành tổng thống nước này do không đạt tiêu chuẩn tổng thống hiến định cơ bản."
}