{
  "url": "https://tuoitre.vn/pho-thu-tuong-ho-duc-phoc-tu-vu-mr-pips-pho-duc-nam-lua-dao-dat-ra-yeu-cau-phai-bao-mat-tot-20241229130038542.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 21:10:22",
  "category": "cong-nghe",
  "title": "Phó thủ tướng Hồ Đức Phớc: Từ vụ Mr. Pips Phó Đức Nam lừa đảo, đặt ra yêu cầu phải bảo mật tốt\n3",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Hội nghị tổng kết Bộ Thông tin và Truyền thông - Ảnh: P.SƠN\nĐánh giá cao các kết quả đạt được của ngành thông tin - truyền thông, Phó thủ tướng Hồ Đức Phớc cho rằng điều đặc biệt nhất là mức độ tăng trưởng của ngành kinh tế số - ngành phát triển nhanh nhất đã đưa Việt Nam trở thành quốc gia tăng trưởng nhanh trong lĩnh vực này.\nTrong xếp hạng của Chính phủ điện tử, Việt Nam xếp 71/193 (tăng 15 bậc so với năm 2022), Việt Nam là 1 trong 46 quốc gia được xếp vào nhóm 1 về chỉ số an toàn thông tin toàn cầu của ITU năm 2024, đứng 17/194 quốc gia (tăng 3 bậc so với 2022).\nTuy vậy, những thách thức, khó khăn, hạn chế được chỉ ra, đó là việc thay đổi công nghệ nhanh chóng. Điều này đòi hỏi hoàn thiện pháp luật, đặc biệt là cơ chế chính sách để sử dụng và phát huy nguồn lực. Cùng đó là việc đảm bảo an toàn và bảo vệ quyền lợi người tiêu dùng trên môi trường số.\nÔng dẫn chứng như vụ lừa đảo của Mr. Pips Phó Đức Nam với gần 5.200 tỉ đồng và hơn 2.600 người bị hại, cùng nhiều vụ việc khác. Điều này đặt ra yêu cầu phải luôn đi trước, đón đầu, đi nhanh, có giải pháp ngăn chặn, bảo mật tốt, bảo vệ quyền lợi người tiêu dùng.\nCùng đó, cơ sở dữ liệu và hạ tầng thông tin còn hạn chế nên việc áp dụng lĩnh vực đa ngành gặp khó khăn. Hay việc đào tạo nguồn nhân lực công nghệ thông tin có đáp ứng nhu cầu hay không, đào tạo 50.000 kỹ sư ngành bán dẫn sẽ thế nào để phát huy vai trò của Bộ Thông tin và Truyền thông là tổng tham mưu.\nVề quản lý báo chí, ông Phớc cho rằng cần quản lý chặt chẽ để báo chí phát huy vai trò báo chí cách mạng. Vì vậy cần ngăn chặn thông tin xấu, độc trên các nền tảng số, nền tảng xuyên biên giới, làm sai lệch và ảnh hưởng niềm tin của người dân với chính quyền, sử dụng công nghệ, pháp luật để ngăn chặn.\nThách thức nữa là cơ chế, chính sách làm dự án công nghệ thông tin, đổi mới hệ thống công nghệ thông tin dữ liệu của các cơ quan nhà nước. Bởi thực tế hiện nay, hệ thống công nghệ thông tin phát triển nhanh, nếu ban hành theo định mức đơn giá là không theo kịp. Vì vậy, việc tính toán sao để vừa áp dụng đấu thầu, sử dụng công nghệ tốt nhất.\nVề định hướng năm 2025, ông Phớc yêu cầu bộ cần phát huy các kết quả, tích cực đổi mới sáng tạo và khắc phục thách thức. Đẩy mạnh chuyển đổi số, hạ tầng số, áp dụng mạnh mẽ AI, công nghiệp số, góp phần thực hiện mục tiêu kỷ nguyên mới vươn mình là nước hùng cường và thịnh vượng.\nPhó thủ tướng Hồ Đức Phớc - Ảnh: P.SƠN\nTrên cơ sở nghị quyết của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia, phó thủ tướng cho rằng đây là mệnh lệnh và cũng là nhiệm vụ cần tạo sự đột phá cho đất nước phát triển.\nVới nghị quyết là kim chỉ nam cho hành động, cần tập trung thực hiện các nội dung nghị quyết chỉ ra, đẩy mạnh phát triển công nghệ số, kinh tế số, thúc đẩy thông tin truyền thông, tuyên truyền cho người dân hiểu nội hàm kinh tế số và hoàn thiện thể chế, pháp luật, đổi mới sáng tạo.\nCùng đó, cần tập trung công tác đấu tranh thông tin xấu, độc từ nền tảng xuyên biên giới bằng công nghệ; xử lý các hành vi vi phạm; chống trục lợi. Điều tra, xử lý sai phạm trong hoạt động báo chí và truyền thông, trong đó hoàn thiện Luật Báo chí để báo chí phát triển, chuyển sang giai đoạn thông tin số.\nVề tinh gọn và hợp nhất hai bộ, ông Phớc lưu ý việc sáp nhập hai bộ có sức mạnh mới, sứ mệnh lớn hơn và thực hiện hiệu quả hơn. Hai bộ có điểm chung nhất là công nghệ. Vì vậy, ông tin tưởng hai bộ khi hợp nhất sẽ mạnh hơn, sâu hơn và hiệu quả hơn, tin tưởng hai bộ trưởng đã có những buổi làm việc thực hiện hợp nhất bộ máy với tinh thần nhanh, hiệu quả hơn.\nPhong trào thi đua phải tuyệt đối không hình thức, chiếu lệ, mà phải sống động, thiết thực, hiệu quả, theo yêu cầu của Thủ tướng Phạm Minh Chính."
}