{
  "url": "https://tuoitre.vn/quoc-hoi-dong-y-mien-trach-nhiem-dan-su-trong-nghien-cuu-khoa-hoc-cong-nghe-20250219110129771.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 22:05:11",
  "category": "cong-nghe",
  "title": "Quốc hội đồng ý miễn trách nhiệm dân sự trong nghiên cứu khoa học công nghệ",
  "description": "",
  "publish_time": "",
  "author": "THÀNH CHUNG",
  "content": "Sáng 19-2, với 454/458 đại biểu tán thành, 1 đại biểu không tán thành, 3 đại biểu không biểu quyết, Quốc hội biểu quyết thông qua nghị quyết thí điểm một số cơ chế, chính sách để tháo gỡ vướng mắc trong hoạt động khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia.\nTheo nghị quyết, tổ chức khoa học công nghệ công lập, cơ sở giáo dục đại học công lập được thành lập hoặc tham gia thành lập doanh nghiệp, tham gia góp vốn vào doanh nghiệp để thương mại hóa kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức đó sở hữu hoặc được giao quản lý, sử dụng.\nViên chức quản lý làm việc tại tổ chức khoa học và công nghệ công lập, cơ sở giáo dục đại học công lập được tham gia góp vốn, tham gia quản lý, điều hành doanh nghiệp, làm việc tại doanh nghiệp do tổ chức đó thành lập hoặc tham gia thành lập để thương mại hóa kết quả nghiên cứu do tổ chức đó tạo ra khi được sự đồng ý của người đứng đầu tổ chức.\nTrường hợp viên chức quản lý là người đứng đầu tổ chức khoa học và công nghệ công lập, cơ sở giáo dục đại học công lập thì phải được sự đồng ý của cấp trên quản lý trực tiếp.\nNghị quyết nêu rõ, tổ chức, cá nhân hoạt động nghiên cứu khoa học và phát triển công nghệ được miễn trách nhiệm dân sự khi gây ra thiệt hại cho nhà nước trong quá trình thực hiện nhiệm vụ khoa học công nghệ sử dụng ngân sách nhà nước khi đã thực hiện đầy đủ các quy trình, quy định liên quan trong quá trình triển khai nghiên cứu khoa học và phát triển công nghệ.\nTổ chức chủ trì thực hiện nhiệm vụ khoa học công nghệ sử dụng ngân sách nhà nước trong quá trình triển khai đã thực hiện đầy đủ các quy định về quản lý nhiệm vụ khoa học công nghệ, quy trình và nội dung nghiên cứu đã được thuyết minh nhưng không đi đến kết quả như dự kiến thì không phải hoàn trả lại kinh phí đã sử dụng.\nNhà nước ưu tiên việc cấp kinh phí ngân sách để triển khai các nhiệm vụ khoa học công nghệ theo cơ chế quỹ thông qua các quỹ khoa học và công nghệ.\nCác quỹ phát triển khoa học và công nghệ của nhà nước được thành lập theo quy định tại Luật Khoa học và Công nghệ.\nKinh phí từ ngân sách nhà nước cấp hằng năm để triển khai các nhiệm vụ khoa học công nghệ thông qua các quỹ phát triển khoa học công nghệ.\nCơ quan chủ quản của cơ quan, đơn vị được giao quản lý quỹ phát triển khoa học công nghệ có trách nhiệm kiểm tra, giám sát hoạt động của cơ quan quản lý quỹ, bảo đảm việc giải ngân và sử dụng ngân sách nhà nước đã cấp đúng tiến độ và có hiệu quả.\nNhiệm vụ khoa học công nghệ được thực hiện theo phương thức khoán chi đến sản phẩm cuối cùng khi tổ chức chủ trì thực hiện nhiệm vụ khoa học công nghệ có cam kết về sản phẩm của nhiệm vụ với chỉ tiêu chất lượng chủ yếu cần đạt được.\nTổ chức chủ trì có trách nhiệm tổ chức khai thác tài sản hình thành từ nhiệm vụ khoa học, công nghệ sử dụng ngân sách nhà nước, tiếp tục đầu tư để thương mại hóa bảo đảm hiệu quả.\nVới các khoản thu nhập từ tiền lương, tiền công thực hiện nhiệm vụ khoa học công nghệ có sử dụng ngân sách nhà nước là các khoản thu nhập không chịu thuế thu nhập cá nhân.\nVề hoạt động chuyển đổi số quốc gia, nghị quyết nêu rõ ngân sách trung ương được sử dụng để đầu tư, mua sắm, thuê, duy trì, vận hành, bảo trì các nền tảng số, hệ thống thông tin quy mô quốc gia, quy mô vùng để các cơ quan, tổ chức của trung ương, địa phương sử dụng, khai thác chung nhằm phục vụ phát triển kinh tế - xã hội bảo đảm hiệu quả, tránh lãng phí.\nBộ trưởng, chủ tịch UBND tỉnh được áp dụng hình thức chỉ định thầu theo quy định của pháp luật về đấu thầu đối với các gói thầu có thời gian lựa chọn nhà thầu trong giai đoạn 2025-2026 thuộc các nhiệm vụ, dự án, hoạt động thuê dịch vụ công nghệ thông tin, chuyển đổi số để triển khai, xây dựng các nội dung như:\nCơ sở dữ liệu tổng hợp quốc gia, cơ sở dữ liệu quốc gia, cơ sở dữ liệu dùng chung của bộ, ngành, địa phương; Các nền tảng số, hệ thống thông tin quy mô quốc gia, quy mô vùng; Hệ thống thông tin giải quyết thủ tục hành chính cấp bộ, cấp tỉnh…\nNgân sách nhà nước hỗ trợ doanh nghiệp triển khai nhanh hạ tầng mạng 5G toàn quốc được quy định.\nNhư doanh nghiệp viễn thông triển khai nhanh hạ tầng mạng 5G phải đạt tối thiểu 20.000 trạm phát sóng 5G được nghiệm thu đưa vào sử dụng từ ngày nghị quyết này có hiệu lực thi hành đến hết ngày 31-12-2025.\nTổng số tiền hỗ trợ doanh nghiệp viễn thông không vượt quá tổng số tiền trúng đấu giá của các cuộc đấu giá quyền sử dụng tần số vô tuyến điện thực hiện trong năm 2024.\nMức hỗ trợ một trạm phát sóng 5G là 15% chi phí thiết bị bình quân cho một trạm phát sóng 5G được mua trong năm 2025 của các doanh nghiệp viễn thông được hỗ trợ.\nNghị quyết nêu rõ việc thí điểm có kiểm soát dịch vụ viễn thông sử dụng công nghệ vệ tinh quỹ đạo tầm thấp.\nThí điểm có kiểm soát đầu tư kinh doanh dịch vụ viễn thông có hạ tầng mạng, loại hình mạng viễn thông vệ tinh sử dụng công nghệ vệ tinh quỹ đạo tầm thấp tại Việt Nam.\nViệc này trên nguyên tắc bảo đảm quốc phòng, an ninh, trong đó không giới hạn tỉ lệ sở hữu cổ phần, phần vốn góp hoặc tỉ lệ đóng góp của nhà đầu tư nước ngoài...\nNgày 17-2, Quốc hội đã thảo luận về dự thảo nghị quyết thí điểm một số chính sách để tháo gỡ vướng mắc trong hoạt động khoa học và công nghệ, đổi mới sáng tạo."
}