{
  "url": "https://tuoitre.vn/robot-bat-chuoc-voi-voi-co-the-nang-vat-nang-gap-260-lan-20241224102226987.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:10:49",
  "category": "cong-nghe",
  "title": "Robot 'bắt chước' vòi voi, có thể nâng vật nặng gấp 260 lần",
  "description": "",
  "publish_time": "",
  "author": "HOÀNG THI",
  "content": "Mẫu robot SpiRobs có khả năng uốn cong linh hoạt vừa được các nhà khoa học Trung Quốc sáng chế - Ảnh: ZHANCHI WANG\nTrung Quốc tiếp tục cho thấy những bước đi táo bạo trong lĩnh vực khoa học và công nghệ với sự ra mắt của robot SpiRobs - một robot lấy cảm hứng từ vòi voi, xúc tu bạch tuộc và đuôi của tắc kè.\nĐây là sản phẩm của các nhà nghiên cứu từ Đại học Khoa học và Công nghệ Trung Quốc, áp dụng các kỹ thuật đảo ngược để tái hiện các cấu trúc linh hoạt dạng xoắn ốc trong tự nhiên.\nThiết bị này được đánh giá cao nhờ khả năng linh hoạt và hiệu quả trong nhiều tình huống cần thao tác tinh vi.\nCụ thể, SpiRobs được thiết kế dựa trên nguyên lý chuyển động độc đáo của vòi voi và xúc tu bạch tuộc. Dựa trên nguyên tắc này, robot có thể quay tròn, kéo dài, quấn quanh và nắm chặt các vật thể mà không làm hỏng chúng.\nTrong các thử nghiệm, SpiRobs đã thể hiện khả năng nắm chặt các vật thể có đường kính lớn hơn hai lần so với kích thước của chính nó và chịu được tải trọng lên đến 260 lần trọng lượng của mình. Đây là một bước tiến quan trọng trong việc thiết kế robot linh hoạt và hiệu quả.\nTheo nhóm nghiên cứu, SpiRobs không chỉ giới hạn trong môi trường công nghiệp. Trong các thử nghiệm, robot này có thể nắm chặt các vật thể mỏng manh như trứng gà hoặc dâu tây mà không gây hư hại.\nVideo mô tả SpiRobs của nhóm nghiên cứu - Nguồn: ZHANCHI WANG\nSpiRobs còn có thể bắt được quả bóng tennis đang bay và thậm chí được gắn vào thiết bị bay không người lái để nâng một xô nước.\nKhả năng ứng dụng đa dạng của SpiRobs hứa hẹn sẽ mang lại những giải pháp sáng tạo trong nhiều lĩnh vực như công nghiệp, nông nghiệp và y tế.\nSpiRobs được sản xuất với công nghệ in 3D, sử dụng các vật liệu như polyurethane, nhựa và giấy. Việc sử dụng các vật liệu rẻ tiền này giúp SpiRobs có tiềm năng được thương mại hóa với chi phí thấp, mang lại nhiều cơ hội phát triển trong tương lai.\nKỹ sư Zhanchi Wang, thành viên của nhóm nghiên cứu, cho rằng sự ra đời của SpiRobs là một bước tiến quan trọng trong lĩnh vực robot hóa. Với khả năng linh hoạt, tiềm năng ứng dụng đa dạng và chi phí sản xuất hợp lý, SpiRobs hứa hẹn sẽ trở thành một công cụ hữu ích trong nhiều lĩnh vực tương lai.\nCác nhà nghiên cứu hy vọng có thể tái tạo toàn bộ cơ thể các sinh vật cổ đại nhờ vào lĩnh vực mới: robot lấy cảm hứng từ cổ sinh vật học."
}