{
  "url": "https://tuoitre.vn/sang-tao-trong-giao-duc-chia-khoa-thanh-cong-cua-ky-nguyen-cong-nghe-20241225152804401.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:12:59",
  "category": "cong-nghe",
  "title": "Sáng tạo trong giáo dục: Chìa khóa thành công của kỷ nguyên công nghệ",
  "description": "",
  "publish_time": "",
  "author": "T.D.V",
  "content": "Cựu giám khảo IELTS Jackson Howard đánh giá Prep AI chấm rất sát thi thật - Ảnh: DNCC\nToàn xã hội đang chứng kiến một cuộc cách mạng giáo dục, nơi mà sáng tạo được đặt lên hàng đầu để mang đến những phương pháp học tập linh hoạt, hiệu quả và thu hút hơn. Đây chính là chìa khóa mở ra cánh cửa thành công khi mà việc tiếp thu kiến thức không còn bị giới hạn bởi không gian hay thời gian.\nPrep - Nền tảng học và luyện thi thông minh nổi lên như một điển hình trong việc làm giáo dục hoàn toàn có thể sáng tạo và đột phá.\nĐược thành lập từ năm 2021, cho tới nay, nền tảng đã thực hiện mở rộng và cho ra mắt 4 khóa học: IELTS, TOEIC, HSK và PrepTalk - khóa tiếng Anh giao tiếp. Song song với đó, nền tảng cũng không ngừng cải tiến công nghệ để mang lại trải nghiệm học tập tối ưu, đáp ứng nhu cầu của từng người học.\nĐầu tháng 10 vừa qua, nền tảng đã nâng cấp phòng luyện thi IELTS Speaking ảo Prep AI và nhận về sự hưởng ứng của nhiều người học. Không chỉ chấm điểm Speaking theo 4 tiêu chí IELTS như trước, AI của sản phẩm này còn đào sâu phân tích bài làm của người học theo 12 tiêu chí phụ đi kèm. Nhờ vậy, các bạn có thể biết được điểm mạnh, điểm yếu trong bài làm của bản thân để từ đó có phương hướng cải thiện.\nMới đây, nền tảng cũng vừa cho ra mắt tính năng Teacher Bee AI - hệ thống trí tuệ nhân tạo cung cấp phản hồi tức thì, giải đáp thắc mắc của học viên trong khóa học. Không khác gì một gia sư đồng hành 1:1 giúp các bạn ôn luyện IELTS, TOEIC, Teacher Bee AI đã và đang nhận về rất nhiều sự quan tâm và thảo luận từ người học.\nBên cạnh việc đổi mới công nghệ, nền tảng còn thể hiện sự sáng tạo trong cách tiếp cận và gắn kết thương hiệu với người học thông qua các chiến dịch truyền thông và sự kiện lớn.\nCó thể kể tới chiến dịch Always by your \"sai\" độc đáo, Prep truyền tải thông điệp thương hiệu sẽ luôn luôn đồng hành, sẵn sàng hỗ trợ giúp đỡ học viên trong mọi hoàn cảnh, khích lệ tinh thần \"dám làm - dám sai - dám sửa\" để các bạn phát triển bản thân hơn mỗi ngày.\nHay cùng chủ đề này, nền tảng đã thu hút hơn 1.000 người tham dự sự kiện Prep AI Language Fair 2024 vào ngày 3-11 vừa qua. Sự kiện không chỉ cung cấp kiến thức ngoại ngữ bổ ích, lan tỏa thông điệp ý nghĩa mà còn mang tới các bạn những cơ hội học bổng, du học, việc làm.\n1.000 người tham dự sự kiện Prep AI Language Fair 2024 - Ảnh: DNCC\nSau những nỗ lực đổi mới và sáng tạo, cho tới nay, Prep đã nhận về nhiều giải thưởng trong và ngoài nước.\nTính trong năm 2024, nền tảng đã nhận Giải thưởng Nextgen Tech 30 được Công ty đầu tư mạo hiểm công nghệ Granite Asia công bố vào ngày 24-9.\nPrep nhận giải thưởng NextGen Tech 30 - Ảnh: DNCC\nHay gần đây, nền tảng gây ấn tượng khi vượt qua vòng bán kết và trở thành đại diện khu vực Đông Nam Á tham gia vòng chung kết Global EdTech Startup Awards (GESAwards) - cuộc thi dành cho các đơn vị EdTech toàn cầu.\nTrước đó, năm 2023, Prep cũng gây ấn tượng khi lập cú \"poker\" với 4 giải thưởng. Cụ thể, nền tảng được vinh danh là ứng dụng sử dụng AI tiên phong và triển vọng trong lĩnh vực giáo dục tại sự kiện Edtech Asia 2023 - một trong những sự kiện thường niên quy mô lớn về Edtech ở châu Á. Ngoài ra, nền tảng cũng lọt vào \"Top 50 đơn vị Edtech tiềm năng nhất Đông Nam Á\" của bảng xếp hạng Holon IQ, đồng thời sở hữu 2 giải thưởng \"Sáng kiến giáo dục của năm\", giải \"Ảnh hưởng giáo dục của năm\" do SEI Awards tổ chức và trao giải.\nNhững ghi nhận từ nhiều tổ chức trong và ngoài nước, cùng nỗ lực của một đơn vị Edtech như Prep trong thời gian qua cho thấy, sự sáng tạo trong giáo dục, cụ thể như từ Edtech đã mang đến những cải tiến chất lượng vượt bậc, đáp ứng nhu cầu, thách thức của thời đại."
}