{
  "url": "https://tuoitre.vn/sau-lan-song-tang-gia-ao-gioi-dau-tu-than-trong-rot-tien-vao-start-up-dong-nam-a-20241224152700532.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 21:05:53",
  "category": "cong-nghe",
  "title": "Sau làn sóng tăng giá ảo, giới đầu tư thận trọng rót tiền vào start-up Đông Nam Á",
  "description": "",
  "publish_time": "",
  "author": "HỒNG PHÚC",
  "content": "Nhân viên start-up Coolmate làm việc tại kho hàng - Ảnh: COOLMATE\nChia sẻ với Tuổi Trẻ Online, ông Vinnie Lauria, đối tác sáng lập Golden Gate Ventures, nói rằng các nhà đầu tư ngày càng tìm kiếm những công ty khởi nghiệp có mô hình kinh doanh bền vững, lộ trình rõ ràng đến lợi nhuận.\nCác lĩnh vực như công nghệ tài chính, phần mềm dưới dạng dịch vụ, công nghệ chăm sóc sức khỏe và công nghệ khí hậu đang thu hút được nhiều sự quan tâm.\nNgoài ra, đội ngũ có hiểu biết sâu sắc về thị trường địa phương, tầm nhìn rõ ràng cho việc mở rộng khu vực và sự tập trung vào quản trị, tính minh bạch sẽ có khả năng cao hơn để thu hút vốn.\nSo với Singapore, ông Vinnie Lauria đánh giá thị trường Việt Nam cung cấp chi phí vận hành thấp hơn và tiếp cận được tầng lớp trung lưu đang tăng nhanh chóng.\nMặc dù hệ sinh thái khởi nghiệp của Việt Nam còn trẻ so với Indonesia, nhưng sôi động với tiềm năng phát triển đáng kể trong các lĩnh vực như công nghệ tài chính, công nghệ y tế và công nghệ bất động sản.\n“Khi hệ sinh thái trưởng thành hơn, chúng tôi dự đoán sẽ có sự gia tăng cả về số lượng lẫn giá trị các giao dịch,” ông Vinnie Lauria nói.\nTheo ông Phạm Chí Nhu - CEO Coolmate, thế mạnh lớn nhất của start-up Việt Nam là một thị trường nội địa tiềm năng, cả về quy mô, sức mua và nguồn lao động.\n\"Các start-up có thể dễ tập hợp được một đội ngũ với chi phí tốt hơn nhiều so với các nước khác trong khu vực. Ngoài ra chúng ta có khả năng thực thi, nhất là học hỏi nhanh những xu hướng công nghệ mới như AI, blockchain...\", ông Nhu nói.\nMột số nhà sáng lập khác đánh giá Việt Nam có đội ngũ nhân sự công nghệ “khỏe, nhiều” nên chi phí làm sản phẩm rẻ.\nHọ nắm bắt công nghệ nhanh và lớp start-up mới tư duy toàn cầu ngay khi bắt đầu, thay vì chỉ phục vụ nội địa như thế hệ trước.\nTuy nhiên, Đông Nam Á là một khu vực đa dạng với nhiều quốc gia có đồng tiền, quy định và nền kinh tế khác nhau.\nSự không đồng nhất này yêu cầu các nhà đầu tư phải hiểu rõ về tính phức tạp của khu vực để xây dựng chiến lược phù hợp.\nTổng giá trị đầu tư và số lượng thương vụ đầu tư vào các doanh nghiệp khởi nghiệp Việt Nam 10 năm qua - Nguồn: DO VENTURES, NIC, CENTO VENTURES.\nTheo báo cáo “Đông Nam Á: Thiết lập lại kỳ vọng” phát hành đầu tháng 10- 2024 của Quỹ đầu tư Lightspeed, khả năng tiếp cận và chi phí để có được khách hàng khác nhau giữa các quốc gia do sự khác biệt về cơ sở hạ tầng.\nĐơn cử như hơn 40% dân số tại Indonesia, Việt Nam và Philippines chưa có tài khoản ngân hàng, làm tăng chi phí tiếp cận phân khúc này trước khi có thể phục vụ họ.\nTrong thập kỷ qua, Đông Nam Á đã thu hút hàng chục tỉ USD đầu tư vào các start-up nhờ vào sự gia tăng người dùng Internet và tầng lớp trung lưu.\nNhưng theo Lightspeed, hiệu suất tài chính của các start-up được niêm yết hoặc huy động vốn vào giai đoạn sau không đạt kỳ vọng.\n“Sự bùng nổ trong thập kỷ qua bị thúc đẩy bởi những quan điểm phi thực tế, dẫn đến việc chi hàng tỉ đô la cho các khoản đầu tư mà không bao giờ có thể thu hồi. Nhiều mô hình kinh doanh về cơ bản là không bền vững và các định giá vượt xa thực tế,” trích báo cáo của Lightspeed.\nSau ba năm khó khăn trong huy động vốn, cộng đồng khởi nghiệp khu vực đã quen dần thực tế mới.\nHọ chi tiêu dè sẻn hơn, một số start-up loay hoay gọi mãi không được vốn và một số khác lặng lẽ rời thị trường.\nCác nhà đầu tư ít nhắc đến kỳ vọng nuôi \"kỳ lân\" (start-up được định giá trên 1 tỉ USD), sau khi nhìn vào thực tế của các công ty công nghệ hàng đầu khu vực mất giá trị đáng kể sau khi niêm yết.\n“Đừng kỳ vọng quá cao vào sự phát triển nhanh chóng hoặc lợi nhuận vượt trội từ các công ty khởi nghiệp tại Đông Nam Á trong ngắn hạn, vì hệ sinh thái còn chưa thực sự trưởng thành”, theo Lightspeed.\nTheo đánh giá của các nhà đầu tư, dòng vốn sẽ không quay trở lại nhanh chóng và các quỹ sẽ không còn \"hung hăng\" như trước.\nCác start-up hàng đầu, thực sự xuất sắc sẽ luôn có thể huy động vốn, không gặp nhiều khó khăn.\nThách thức lớn nhất sẽ nằm ở các công ty ở tầng dưới, nghĩa là không quá xuất sắc nhưng cũng không yếu.\nHọ sẽ gặp khó khăn trong việc gọi vốn và buộc phải trở nên hiệu quả hơn trong việc sử dụng vốn thông qua giảm chi phí và tận dụng tài nguyên tối ưu hơn.\nCác quỹ đầu tư hiện nay như những nhà tuyển chọn cẩn trọng và thực tế hơn. Trong khi đó, số công ty khởi nghiệp gọi được vốn đầu tư ít ỏi như những cơ hội việc làm trong một thị trường cạnh tranh khốc liệt."
}