{
  "url": "https://tuoitre.vn/sinh-san-nhan-tao-thanh-cong-ca-tra-soc-ban-dia-o-luu-vuc-song-se-san-20250121161726975.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:08:40",
  "category": "cong-nghe",
  "title": "Sinh sản nhân tạo thành công cá trà sóc bản địa ở lưu vực sông Sê San\n1",
  "description": "",
  "publish_time": "",
  "author": "CHÍ QUỐC",
  "content": "Cán bộ kỹ thuật vuốt trứng để phục vụ sinh sản nhân tạo cá trà sóc - Ảnh: DƯƠNG NHỰT LONG\nNgày 21-1, PGS.TS Dương Nhựt Long - giảng viên cao cấp khoa công nghệ nuôi thủy sản, Trường Thủy sản (Đại học Cần Thơ) - cho biết đơn vị vừa thực hiện thành công kỹ thuật tác động kích thích cá trà sóc sinh sản.\nĐây là kết quả của sự hợp tác nghiên cứu giữa Sở Khoa học và Công nghệ tỉnh Kon Tum, Công ty cổ phần Đầu tư phát triển Duy Tân và Trường Thủy sản với chuyên đề \"Nghiên cứu phát triển công nghệ giống và nuôi thương phẩm cá trà sóc bản địa ở vùng sinh thái lưu vực tỉnh Kon Tum\", được triển khai từ năm 2023.\nChuyên đề nhằm bảo tồn nguồn gene cá quý hiếm này, kết hợp xây dựng quy trình công nghệ tái tạo nguồn giống, cung cấp cho các mô hình sản xuất, thúc đẩy kinh tế địa phương phát triển.\nDưới tác động hiệu quả của các loại chất kích thích cùng não thùy thể, cá trà sóc bố mẹ có khối lượng dao động 12 - 16kg/con, sinh dục và tham gia sinh sản đạt tỉ lệ khá cao (hơn 80%). Sức sinh sản thực tế dao động 4.800 - 5.400 trứng/kg. Trứng cá là loại trứng chìm, đường kính dao động 1,4 - 1,5mm; tỉ lệ trứng thụ tinh cũng đạt khá cao (hơn 87%).\nTheo PGS.TS Dương Nhựt Long, những dữ liệu này có ý nghĩa khoa học và thực tiễn lớn trong việc điều chỉnh các giải pháp công nghệ tác động, góp phần bảo tồn nguồn gene, tái tạo nguồn giống cá trà sóc, chủ động cung cấp con giống cho sản xuất, góp phần phát triển kinh tế ở địa phương.\nCá trà sóc (cá sọc dưa) là một loài cá nước ngọt quý hiếm, có chất lượng thịt thơm ngon, được người tiêu dùng ưa chuộng. Loài cá này phân bổ chủ yếu trong các lưu vực sông, hồ lớn có đáy sâu, nước chảy mạnh, nền đáy là đá và cát ở các nước như Thái Lan, Lào, Campuchia, Malaysia và Việt Nam.\nTại Việt Nam, cá trà sóc ghi nhận phân bố nhiều ở vùng sông Sê San và Sêrêpôk ở vùng Tây Nguyên. Đối với vùng Đồng bằng sông Cửu Long, tài liệu ghi nhận có cá phân bổ, tuy nhiên trữ lượng không cao do ảnh hưởng bởi nền đáy bùn cát.\n\"Sản lượng khai thác cá trà sóc hằng năm ở vùng Tây Nguyên giảm sút nhiều, vì lẽ đó tỉnh đề nghị thực hiện đề tài bảo tồn nguồn gene và định hướng khai thác cho mục tiêu kinh tế\", ông Long nói.\nTTO - Cá niên vốn sống tự nhiên ở vùng sông, suối ở khu vực miền Trung, Tây Nguyên, nay hoàn toàn có thể nuôi được khi đã lai tạo được với kết quả nghiên cứu rất khả quan."
}