{
  "url": "https://tuoitre.vn/thu-tuong-co-co-che-de-nha-khoa-hoc-duoc-kinh-doanh-san-pham-sang-tao-20250211160658949.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:24:25",
  "category": "cong-nghe",
  "title": "Thủ tướng: Có cơ chế để nhà khoa học được kinh doanh sản phẩm sáng tạo\n1",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Thủ tướng Phạm Minh Chính - Ảnh: VGP\nChiều 11-2, Thủ tướng Phạm Minh Chính chủ trì hội nghị phát triển khoa học công nghệ, đổi mới sáng tạo và nhân lực chất lượng cao thúc đẩy tăng trưởng kinh tế.\nVới mục tiêu tăng trưởng 8%, Thủ tướng cho rằng cần phải tăng năng suất lao động, trên cơ sở phát triển khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số, nhân lực chất lượng cao; giáo dục và đào tạo, khoa học công nghệ.\nVới chương trình hành động của Chính phủ có 142 nhiệm vụ cụ thể, Thủ tướng cho rằng cần tổ chức thực hiện để khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số và nhân lực chất lượng cao thực sự là yếu tố đột phá, động lực chủ yếu cho tăng trưởng kinh tế, phát triển đất nước nhanh, bền vững.\nÔng chia sẻ đã giao các cơ quan khẩn trương xây dựng trình Quốc hội ngay tại kỳ họp bất thường sắp tới dự thảo nghị quyết về thí điểm một số chính sách mới cho phát triển khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số; sửa Luật Khoa học và Công nghệ.\nViệc xây dựng cơ chế, thể chế thực hiện với tinh thần rất khẩn trương, vừa chạy vừa xếp hàng để giải phóng tư duy, huy động mọi nguồn lực phát triển. Ví dụ các nhà khoa học được kinh doanh sản phẩm mà mình đã sáng tạo, nghiên cứu ra.\nThủ tướng chủ trì cuộc họp về phát triển khoa học công nghệ, đổi mới sáng tạo - Ảnh: VGP\nBộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng cho hay để khoa học công nghệ, đổi mới sáng tạo, nguồn nhân lực chất lượng cao là động lực thúc đẩy mục tiêu tăng trưởng, cần tập trung đẩy mạnh rà soát, loại bỏ các \"điểm nghẽn\" thể chế.\nCụ thể như cơ chế, chính sách khơi thông nguồn lực tài chính ngân sách nhà nước, giao quyền tự chủ đối với tài sản công, viện trợ, tài trợ cho khoa học công nghệ, đổi mới sáng tạo thu hút, đào tạo nhân tài, nhân lực chất lượng cao.\nXác định ngay các dự án trọng tâm, gắn với mục tiêu tăng trưởng của các ngành, lĩnh vực, địa phương. Nhân rộng mô hình thu hút FDI như thu hút Tập đoàn NVIDIA, tập trung vào dự án đầu tư đòi hỏi nguồn nhân lực chất lượng cao, dẫn dắt doanh nghiệp Việt Nam tham gia vào chuỗi giá trị.\nTrong khi đó, Bộ trưởng Bộ Khoa học và Công nghệ Huỳnh Thành Đạt cũng nhấn mạnh tầm quan trọng của hoàn thiện thể chế, chính sách về khoa học công nghệ, đổi mới sáng tạo. Bao gồm việc tập trung hoàn thiện dự thảo nghị quyết của Quốc hội về thí điểm một số chính sách mới để tháo gỡ ngay các vướng mắc, khó khăn trong hoạt động khoa học công nghệ, đổi mới sáng tạo.\nTrong đó tập trung đề xuất thí điểm một số chính sách như xử lý tài sản hình thành từ nhiệm vụ nghiên cứu khoa học và công nghệ sử dụng ngân sách nhà nước; các chính sách phát triển thị trường; nghị định về đổi mới sáng tạo và khởi nghiệp...\nTập trung xây dựng Luật Khoa học, Công nghệ và Đổi mới sáng tạo, thể chế hóa các chủ trương nghị quyết 57 của Bộ Chính trị. Hoàn thiện các luật gồm: Luật sửa đổi, bổ sung một số điều của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật; Luật sửa đổi, bổ sung một số điều của Luật Chất lượng sản phẩm, hàng hóa và Luật Năng lượng nguyên tử sửa đổi.\nCùng đó, triển khai các giải pháp cải thiện chỉ số đổi mới sáng tạo toàn cầu GII của Việt Nam. Đẩy nhanh tiến độ thí điểm các chính sách đặc thù đối với hoạt động khoa học công nghệ và đổi mới sáng tạo tại các địa phương như Hà Nội, TP.HCM, Đà Nẵng...\nNhiều nhà khoa học kiến nghị dự thảo Luật Khoa học, công nghệ và đổi mới sáng tạo cần điều chỉnh mang tính đột phá hơn, tập trung vào ưu đãi thuế mạnh mẽ và hỗ trợ tài chính linh hoạt hơn cho doanh nghiệp khoa học công nghệ và đổi mới sáng tạo."
}