{
  "url": "https://tuoitre.vn/thu-tuong-viet-nam-khong-the-phat-trien-o-toc-do-trung-binh-thong-thuong-trong-ky-nguyen-thong-minh-20250123085030035.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:36:14",
  "category": "cong-nghe",
  "title": "Thủ tướng: Việt Nam không thể phát triển ở tốc độ trung bình thông thường trong kỷ nguyên thông minh\n1",
  "description": "",
  "publish_time": "",
  "author": "DUY LINH",
  "content": "Thủ tướng Phạm Minh Chính tại phiên thảo luận về ASEAN tại Davos (Thụy Sĩ) - Ảnh: ĐOÀN BẮC\nChiều 22-1 (giờ Thụy Sĩ), trong khuôn khổ Diễn đàn Kinh tế thế giới (WEF) Davos 2025, Thủ tướng Phạm Minh Chính đã tham dự và phát biểu tại phiên thảo luận có chủ đề \"ASEAN: Gắn kết để vươn xa\" do Chủ tịch WEF Borge Brende điều hành.\nCùng thảo luận với Thủ tướng Phạm Minh Chính có Thủ tướng Malaysia Anwar Ibrahim, cố vấn trưởng (Thủ tướng lâm thời) của Bangladesh Muhammad Yunus, đặc phái viên của tổng thư ký Liên hợp quốc về Myanmar Julie Bishop và Chủ tịch Tập đoàn Mastercard Merit Janow.\nTại sự kiện, các diễn giả đều đánh giá cao vai trò, vị thế và triển vọng phát triển của ASEAN. Ưu thế đặc biệt của ASEAN chính là tinh thần sáng tạo và khởi nghiệp đến từ thế hệ trẻ, một \"thế hệ số\" được kỳ vọng là động lực tăng trưởng mới của khu vực.\nTheo Cổng thông tin điện tử Chính phủ, chia sẻ với tư cách được đánh giá là nền kinh tế tăng trưởng cao nhất trong ASEAN, Thủ tướng Phạm Minh Chính nhận định \"kỷ nguyên thông minh\" đặt ra nhiều thách thức to lớn, song đó là con đường tất yếu.\nÔng nhấn mạnh ASEAN cần bước vào kỷ nguyên thông minh với một tâm thế tham vọng, sẵn sàng \"nghĩ sâu làm lớn\"; lấy khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số làm động lực mới để tạo đột phá cho tăng trưởng của khu vực.\nChia sẻ tầm nhìn của mình về ASEAN trong tương lai, Thủ tướng nhấn mạnh trong kỷ nguyên thông minh, một ASEAN thành công cần đảm bảo vững chắc các yếu tố.\nTrong đó về chính trị, an ninh phải hòa bình, ổn định, không có chiến tranh; về kinh tế phải phát triển nhanh và bền vững; về văn hóa cần thúc đẩy sự thống nhất trong đa dạng, vừa phát triển bản sắc ASEAN, vừa giữ gìn bản sắc của từng thành viên.\nSong song đó, về môi trường phải đảm bảo việc khai thác và sử dụng bền vững, bảo vệ môi trường cho các thế hệ sau; về xã hội cần đảm bảo tiến bộ và công bằng xã hội, phát triển bao trùm và không bỏ ai lại phía sau.\nĐể vững bước trong kỷ nguyên thông minh, Thủ tướng Phạm Minh Chính nhấn mạnh Việt Nam không thể phát triển ở tốc độ trung bình như thông thường. Việt Nam quyết tâm phát triển khoa học, công nghệ, đổi mới sáng tạo và số hóa thông qua 3 ưu tiên chiến lược về thể chế, hạ tầng và nguồn nhân lực.\nTrong đó về thể chế, Việt Nam vừa ban hành nghị quyết 57 về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia cùng một số luật, quy định để cung cấp khuôn khổ pháp lý và khuôn khổ thể chế thúc đẩy hệ sinh thái khoa học công nghệ, đổi mới sáng tạo quốc gia.\nVề hạ tầng, Việt Nam sẽ phát triển cơ sở hạ tầng công nghệ thông tin, nhất là cơ sở dữ liệu số như một cốt lõi của tăng trưởng.\nVề nhân lực, Việt Nam sẽ chuẩn bị lực lượng lao động chất lượng, tập trung vào các ngành công nghiệp mới nổi như chuyển đổi xanh và số hóa, kinh tế tri thức, tập trung vào các lĩnh vực mà Việt Nam có thế mạnh, đặc biệt là về toán học và tư duy logic.\nPhiên thảo luận là hoạt động cuối cùng của Thủ tướng Phạm Minh Chính trong chương trình làm việc tại Thụy Sĩ.\nSau hoạt động này, Thủ tướng cùng Phu nhân và đoàn đại biểu Việt Nam rời Thụy Sĩ về Hà Nội, kết thúc tốt đẹp chuyến công tác thăm chính thức Ba Lan, Cộng hòa Czech, tham dự Hội nghị thường niên lần thứ 55 WEF và làm việc song phương tại Thụy Sĩ.\nTTO- Nhiều bạn trẻ đã gửi đến Tuổi Trẻ Online sáng kiến tham góp cho Đoàn để triển khai sâu rộng chương trình Thanh niên khởi nghiệp, nâng cao năng lực số cho thanh niên nhân dịp Đại hội Đoàn toàn quốc lần thứ XII."
}