{
  "url": "https://tuoitre.vn/thu-tuong-keu-goi-dau-tu-tang-ket-noi-giao-thong-thanh-toan-va-du-lich-voi-asean-2025030420354304.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 22:19:20",
  "category": "cong-nghe",
  "title": "Thủ tướng kêu gọi đầu tư tăng kết nối giao thông, thanh toán và du lịch với ASEAN",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Thủ tướng Phạm Minh Chính chủ trì cuộc họp - Ảnh: VGP\nChiều 4-3, Thủ tướng Chính phủ Phạm Minh Chính chủ trì tọa đàm với các doanh nghiệp ASEAN tại Việt Nam.\nTại tọa đàm, đại diện các nước ASEAN tại Việt Nam và doanh nghiệp ASEAN tại Việt Nam bày tỏ sẵn sàng cùng Việt Nam thúc đẩy đạt mức tăng trưởng 8% trở lên trong năm 2025 và tăng trưởng hai con số trong những năm tiếp theo.\nCác doanh nghiệp ASEAN cho biết, tiếp tục đầu tư lớn hơn vào Việt Nam trong những lĩnh vực Việt Nam có tiềm năng, nhu cầu, nhất là trong các lĩnh vực như công nghệ cao, bán dẫn, trí tuệ nhân tạo (AI), hàng không, năng lượng, thương mại điện tử, nông nghiệp, chế biến thực phẩm, hạ tầng khu công nghiệp, đô thị, tài chính, logistics…\nDoanh nghiệp ASEAN đề nghị Việt Nam tiếp tục hoàn thiện, có khung pháp lý rõ ràng, thực thi nhất quán; tiếp tục hợp lý hóa và minh bạch thực thi chính sách về thuế; đơn giản hóa thủ tục thông quan.\nXóa bỏ các rào cản kỹ thuật đối với hàng hóa nhập khẩu; có chính sách cấp giấy phép lao động và visa cởi mở. Chính sách thông thoáng hơn về sử dụng đất, sở hữu nhà cho người nước ngoài; đơn giản hóa, rút ngắn thời gian phê duyệt và cấp phép đầu tư; cấp điện ổn định với giá phù hợp...\nKết luận, Thủ tướng ghi nhận các ý kiến và giao nhiệm vụ cho các bộ, ngành chủ trì, phối hợp xử lý, giải quyết các ý kiến của doanh nghiệp \"rõ người, rõ việc, rõ trách nhiệm, rõ thời gian, rõ kết quả\" để quan hệ của các doanh nghiệp ASEAN với Việt Nam ngày càng chặt chẽ, hiệu quả hơn.\nThủ tướng cũng giải đáp các vấn đề về giá mua - bán điện của các dự án điện tại Việt Nam; thủ tục cấp phép, đầu tư, hoạt động ngân hàng nước ngoài tại Việt Nam; các vướng mắc trong đầu tư phát triển ngành logistics, phát triển thương mại điện tử, sản xuất nông nghiệp sạch; chính sách về đất đai…\nThủ tướng Phạm Minh Chính - Ảnh: VGP\nThủ tướng đề nghị các nước ASEAN và doanh nghiệp ASEAN thực hiện 5 hơn: Về chính trị ngoại giao, đoàn kết thống nhất hơn; về kinh tế, thúc đẩy kết nối hơn, hợp tác sâu rộng chặt chẽ hiệu quả hơn;\nMạnh dạn đổi mới tư duy mạnh mẽ, hiệu quả hơn; có nhiều nhóm giải pháp đáp ứng yêu cầu thực tiễn nhiều hơn; trong quá trình triển khai tổ chức thực hiện quyết liệt, trọng tâm, trọng điểm hơn, trong đó phối hợp chặt chẽ, tham khảo ý kiến nhiều hơn giữa các nước, doanh nghiệp.\nViệt Nam luôn coi ASEAN là ngôi nhà chung, là láng giềng gần gũi, đồng thời xác định ASEAN là ưu tiên chiến lược trong chính sách đối ngoại và luôn nỗ lực hết mình cùng các nước ASEAN xây dựng Cộng đồng ASEAN đoàn kết, vững mạnh.\nHiện dư địa hợp tác giữa Việt Nam - ASEAN còn lớn, không gian hợp tác còn rất rộng. Vì vậy, các bên đã nỗ lực rồi cần nỗ lực cao hơn, đã cố gắng rồi cần cố gắng hơn nữa, đã hiệu quả rồi thì hiệu quả hơn, trong đó doanh nghiệp ASEAN phải đi đầu, dẫn dắt thực hiện nhiệm vụ này.\nKhẳng định Việt Nam đang tích cực cải thiện môi trường đầu tư kinh doanh, tập trung ba đột phá chiến lược về thể chế, hạ tầng và đào tạo nguồn nhân lực, Thủ tướng đề xuất các doanh nghiệp mở rộng đầu tư, sản xuất kinh doanh, tăng cường hơn nữa đầu tư chất lượng cao vào Việt Nam; đẩy mạnh chuyển giao công nghệ tiên tiến, công nghệ lõi, công nghệ nguồn.\nThúc đẩy kết nối kinh tế giữa Việt Nam và các nước ASEAN, nhất là kết nối giao thông, kết nối thanh toán, kết nối du lịch; gồm cả kết nối mềm (xây dựng thể chế, hài hòa hóa quy định, thủ tục, nhất là thông quan); chia sẻ kinh nghiệm, xây dựng chính sách ưu tiên cho các lĩnh vực ưu tiên...\nNgày 4-3, Thủ tướng Phạm Minh Chính chủ trì cuộc tọa đàm với các tập đoàn, doanh nghiệp lớn của Hàn Quốc."
}