{
  "url": "https://tuoitre.vn/thu-tuong-the-che-phai-thong-thoang-ha-tang-phai-thong-suot-va-con-nguoi-phai-thong-minh-2025011310542367.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:16:48",
  "category": "cong-nghe",
  "title": "Thủ tướng: 'Thể chế phải thông thoáng, hạ tầng phải thông suốt và con người phải thông minh'\n1",
  "description": "",
  "publish_time": "",
  "author": "THÀNH CHUNG",
  "content": "Thủ tướng Phạm Minh Chính - Ảnh: GIA HÂN\nSáng 13-1, Thủ tướng Phạm Minh Chính đã báo cáo quán triệt nội dung, tinh thần chương trình hành động của Chính phủ thực hiện nghị quyết 57 của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia.\nThủ tướng nêu rõ năm 2024 thu được các thành quả rất tích cực trên tất cả các lĩnh vực, hoàn thành 15/15 chỉ tiêu, trong đó, 12/12 chỉ tiêu vượt mục tiêu đề ra, nhất là tăng trưởng GDP tăng 7,09% (chỉ tiêu Trung ương, Quốc hội giao là 6 - 6,5%).\nCác chỉ số khoa học công nghệ, đổi mới sáng tạo, Chính phủ điện tử, an ninh mạng của Việt Nam đều nâng hạng, trong đó có chỉ số tăng 10 bậc.\nThủ tướng nhấn mạnh khoa học, công nghệ, đổi mới sáng tạo vốn đã gắn bó, thúc đẩy lẫn nhau và trong kỷ nguyên số thì khoa học, công nghệ, đổi mới sáng tạo lại gắn chặt với chuyển đổi số.\nĐây là sự gắn bó khách quan, yêu cầu tất yếu và khoa học, công nghệ là nền tảng, đổi mới sáng tạo là động lực, chuyển đổi số là kết nối khi con người là trung tâm, chủ thể.\n\"4 chủ thể tạo ra sự phát triển và thể hiện rất rõ trong nghị quyết 57. Nếu sự phát triển này theo tinh thần nghị quyết 57 có 3 việc phải thực hiện nhanh có hiệu quả là thể chế phải thông thoáng, hạ tầng phải thông suốt và con người phải thông minh\", Thủ tướng nhấn mạnh thêm.\nThủ tướng khẳng định nghị quyết 57 là văn kiện có ý nghĩa chiến lược, đánh dấu bước chuyển mình quan trọng trong lĩnh vực khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia.\nNghị quyết cũng có ý nghĩa đặc biệt quan trọng, là kim chỉ nam cho sự phát triển trong kỷ nguyên mới phát triển giàu mạnh, văn minh, thịnh vượng và là lời hiệu triệu mạnh mẽ trong toàn Đảng, toàn dân, toàn quân cùng nỗ lực đưa Việt Nam thành quốc gia phát triển, thu nhập cao, có năng lực cạnh tranh toàn cầu.\nThủ tướng nhấn mạnh khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số đóng vai trò then chốt, là động lực mạnh mẽ để Việt Nam phát triển tăng tốc, bứt phá, bền vững.\nTrong đó, giúp Việt Nam tăng tốc, bứt phá bền vững, giúp bắt kịp, tiến cùng các nước phát triển, tránh nguy cơ tụt hậu kinh tế, từng bước vượt lên, sánh vai cùng các cường quốc về công nghệ.\nLà chìa khóa để nâng cao năng suất lao động, sức cạnh tranh của nền kinh tế, tạo ra sản phẩm, dịch vụ mới, đáp ứng nhu cầu thị trường trong nước và quốc tế.\nTối ưu hóa quy trình sản xuất, kinh doanh, quản lý nhà nước, thúc đẩy phát triển kinh tế số, xã hội số, kinh tế xanh, phù hợp với xu thế chung của thế giới.\nGóp phần bảo đảm tiến bộ, công bằng xã hội, an sinh xã hội, mang lại lợi ích thiết thực cho mọi người dân, góp phần xây dựng đất nước Việt Nam phồn vinh, thịnh vượng.\nThủ tướng cũng chia sẻ khát vọng về một Việt Nam phồn vinh, thịnh vượng, hiện đại, sớm gia nhập nhóm nước phát triển có thu nhập cao đã và đang cháy bỏng hơn bao giờ hết.\nĐể thực hiện khát vọng đó, theo Thủ tướng không có con đường nào khác ngoài việc dồn lực cho khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số.\nQuang cảnh hội nghị - Ảnh: GIA HÂN\nVề nhiệm vụ, giải pháp trọng tâm của chương trình hành động thực hiện nghị quyết 57, Thủ tướng nêu rõ, Chính phủ đã đề ra 41 nhóm chỉ tiêu, gồm 35 nhóm chỉ tiêu cụ thể đến năm 2030 và 6 nhóm chỉ tiêu cụ thể đến năm 2045.\nCùng với đó là 7 nhóm nhiệm vụ với 140 nhiệm vụ cụ thể. Trước hết là nâng cao nhận thức, đột phá về đổi mới tư duy, xác định quyết tâm chính trị mạnh mẽ, quyết liệt lãnh đạo, chỉ đạo, tạo xung lực mới, khí thế mới trong toàn xã hội về phát triển khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số.\nKhẩn trương, quyết liệt hoàn thiện thể chế, xóa bỏ mọi tư tưởng, quan niệm, rào cản đang cản trở sự phát triển. Đưa thể chế thành một lợi thế cạnh tranh trong phát triển khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số.\nTheo Thủ tướng đây là nhóm nhiệm vụ đặc biệt quan trọng nhằm thể chế hóa đầy đủ, kịp thời, hiệu quả chủ trương, đường lối của Đảng, Nhà nước trong phát triển khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số.\nNhóm nhiệm vụ khác là tăng cường đầu tư hạ tầng cho khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số là một chiến lược mang tính nền tảng. Trong đó, hạ tầng đóng vai trò là yếu tố cốt lõi để tạo đà bứt phá cho đất nước.\nĐầu tư cần được thực hiện một cách đồng bộ, liên kết mạnh mẽ giữa các ngành, các lĩnh vực. ưu tiên phát triển hạ tầng với phương châm \"hạ tầng số phải luôn đi trước một bước\" để đáp ứng nhu cầu ngày càng cao của nền kinh tế số, xã hội số.\nNhóm nhiệm vụ nữa, Thủ tướng nêu là phát triển, trọng dụng nhân lực chất lượng cao, nhân tài đáp ứng yêu cầu phát triển khoa học, công nghệ, đổi mới sáng tạo.\nThủ tướng chỉ rõ cùng với việc tăng cường đầu tư hạ tầng và hoàn thiện thể chế, cơ chế, chính sách, phát triển và trọng dụng nhân lực chất lượng cao chính là yếu tố then chốt, là \"chìa khóa vạn năng\" mở ra cánh cửa thành công.\nMục tiêu xây dựng một đội ngũ nhân lực hùng hậu, vừa đủ về số lượng, vừa đạt chất lượng cao, đáp ứng yêu cầu ngày càng khắt khe của kỷ nguyên số.\nNhiệm vụ quan trọng khác theo Thủ tướng là đẩy mạnh chuyển đổi số, ứng dụng khoa học, công nghệ, đổi mới sáng tạo trong hoạt động của các cơ quan nhà nước, nâng cao hiệu quả quản trị quốc gia, hiệu lực quản lý nhà nước, bảo đảm quốc phòng, an ninh...\nTrong đó, chuyển đổi số sẽ là \"chìa khóa vàng\" để tối ưu hóa quy trình quản lý, nâng cao năng lực điều hành, dự báo và ra quyết định chính xác, kịp thời trên mọi lĩnh vực, từ kinh tế - xã hội đến quốc phòng - an ninh...\nSáng 13-1, Tổng Bí thư Tô Lâm cùng nhiều lãnh đạo dự hội nghị toàn quốc về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia."
}