{
  "url": "https://tuoitre.vn/ti-phu-bill-gates-gioi-thieu-nhung-sach-goi-dau-trong-nam-cua-ong-20241225095155562.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:14:02",
  "category": "cong-nghe",
  "title": "Tỉ phú Bill Gates giới thiệu những sách gối đầu trong năm của ông",
  "description": "",
  "publish_time": "",
  "author": "HỒ LAM",
  "content": "Ông Bill Gates giới thiệu những cuốn sách yêu thích trong năm - Ảnh: GateNotes\nTrong bài viết Những cuốn sách giúp bạn sưởi ấm mùa lễ cuối năm đăng trên trang GateNotes mới đây, tỉ phú Bill Gates giới thiệu nội dung tổng quát của các tác phẩm yêu thích:\n\"Hai trong số những quyển sách của tôi tập trung vào tương lai, sự phát triển của trí tuệ nhân tạo; tiến bộ công nghệ to lớn đang thay đổi cách chúng ta sống, học và yêu.\nMột cuốn hướng về quá khứ để tìm câu trả lời, bài học về cách các nhà lãnh đạo đã đối diện với khó khăn như thế nào trong thời điểm ấy.\nCuốn còn lại nói về hiện tại. Nó sẽ giúp người đọc thêm yêu những khoảnh khắc đời thường, tuy vô hình nhưng tuyệt diệu trong cuộc sống\".\nNhững cuốn sách giúp bạn sưởi ấm mùa đông năm nay - Video: YouTube Bill Gates\nĐây là cuốn tiểu sử kết hợp hồi ký của Doris Kearns Goodwin, sử gia, cựu nhà báo nổi tiếng người Mỹ. Bà đã viết tiểu sử của nhiều tổng thống Hoa Kỳ, như cuốn No Ordinary Time: Franklin and Eleanor Roosevelt: The Home Front in World War II đã giành được Giải thưởng Pulitzer về lịch sử năm 1995.\nMột câu chuyện tình dang dở xoay quanh cuộc hôn nhân của tác giả và Richard N. Goodwin, trợ lý Nhà Trắng kiêm người soạn diễn văn cho tổng thống John F. Kennedy và Lyndon B. Johnson.\nCặp vợ chồng gắn bó với lịch sử của nước Mỹ thậm chí còn lâu hơn khoảng thời gian họ kết hôn và sống chung trong 42 năm, cho đến khi Richard qua đời vào năm 2018.\nTheo GoodReads, bên cạnh những câu chuyện trong cuộc sống cá nhân, tác giả còn kể về những thành tựu, thất bại của các nhà lãnh đạo mà họ có cơ hội phục vụ, làm việc chung và sự tiến bộ, những điều còn dang dở của đất nước mà cả hai hết lòng phụng sự ở thập niên 1960.\nTác phẩm của Doris Kearns Goodwin tái hiện giai đoạn chính trị Mỹ trong những năm 1960\nTrong lời giới thiệu, Bill Gates nói ông là người hâm mộ các tác phẩm của Doris nhưng không biết nhiều về cuộc sống cá nhân của bà cho đến khi đọc Một câu chuyện tình dang dở:\n\"Sách tái hiện một trong những thời kỳ hỗn loạn nhất của lịch sử Mỹ. Doris là một nhà văn tài năng đến nỗi các chương kể câu chuyện tình yêu của bà cũng hấp dẫn và thông suốt như các chương nói về vụ ám sát Kennedy và chiến tranh Việt Nam\".\nCuốn sách của nhà tâm lý học xã hội Jonathan Haidt đề cập đến sự gia tăng bệnh tâm thần, mức độ trầm cảm của những người ở độ tuổi vị thành niên đã xâm nhập vào nhiều quốc gia cùng lúc.\nHaidt giải thích lý do vì sao trẻ em cần vui chơi, khám phá, tách biệt với các thiết bị công nghệ để trở thành một người trưởng thành có đủ những năng lực thực tiễn.\nÔng cũng đưa ra các bằng chứng cho thấy việc tham gia vào những trò chơi điện tử từ nhỏ ảnh hưởng đến sự phát triển xã hội, thần kinh của trẻ em như: tình trạng thiếu ngủ, dễ mất tập trung, nghiện ngập, áp lực, cảm giác cô đơn, không thể kết nối với người khác.\nTác phẩm cũng nằm trong 10 cuốn sách yêu thích trong năm 2024 của ông Obama - Ảnh: Reason Magazine\nTheo Bill Gates, Thế hệ lo âu là cuốn sách phải đọc đối với bất kỳ ai nuôi dạy, làm việc với những người trẻ tuổi ngày nay:\n\"Nó khiến tôi suy ngẫm về những năm tháng tuổi thơ của mình.\nHaidt giải thích sự khác nhau, giữa một thời thơ ấu chỉ chơi đùa bình thường và chỉ dùng điện thoại.\nTôi đánh giá cao việc ông không chỉ nêu ra vấn đề mà còn đề xuất những giải pháp thực sự đáng để cân nhắc\".\nThế hệ lo âu là sách bán chạy nhất do The New York Times bình chọn; một trong 10 cuốn sách hàng đầu năm 2024 của Wall Street Journal; lọt top sách đáng chú ý của Washington Post; đoạt giải thưởng Sách phi hư cấu của năm do Goodreads Choice bình chọn.\nTrang GoodReads nhận xét trong Sóng thần công nghệ, tác giả lập luận thập kỷ tới sẽ được định hình bởi làn sóng công nghệ mới mạnh mẽ và phát triển nhanh chóng.\nTheo Bill Gates, cuốn sách đưa ra lời giải thích hay nhất mà ông từng thấy về cách trí tuệ nhân tạo, cùng những tiến bộ khoa học khác như chỉnh sửa gene, đang định hình lại mọi khía cạnh của xã hội:\n\"Mustafa nêu ra những rủi ro và thách thức cần vượt qua để gặt hái được lợi ích từ những công nghệ này mà không gặp nguy hiểm. Nếu bạn muốn hiểu về sự trỗi dậy của AI, đây là cuốn sách hay nhất để đọc\".\nMustafa cho rằng những làn sóng công nghệ mới có thể tạo ra sự thịnh vượng nhưng cũng đe dọa xã hội\nSóng thần công nghệ do chuyên gia trí tuệ nhân tạo người Anh Mustafa Suleyman viết, xuất bản lần đầu vào năm 2023.\nTác phẩm được Nhà xuất bản Thế Giới dịch sang tiếng Việt với tên Sóng thần công nghệ - Trí tuệ nhân tạo, quyền lực và thách thức lớn nhất thế kỷ 21 (dịch giả: Vũ Hoàng Linh, Sơn Phạm, Quỳnh Anh, hiệu đính: Đào Trung Thành).\nSách vừa được trao giải Sách hay 2024 ở hạng mục tác phẩm dịch chủ đề quản trị.\nHiểu kỹ thuật một cách rõ ràng của kỹ sư xây dựng Grady Hillhouse là những nghiên cứu thực địa, có hình ảnh minh họa về các cơ sở hạ tầng.\nTheo GoodReads, Hiểu kỹ thuật một cách rõ ràng khơi dậy sự tò mò, hứng thú của độc giả tìm hiểu về cách cơ sở hạ tầng được thiết kế và xây dựng như thế nào. Người đọc sẽ biết xác định đặc điểm của lưới điện, đường bộ, đường sắt, cầu, đường hầm, đường thủy...\nSách cung cấp dữ liệu rõ ràng giúp những người không phải kỹ sư cũng có thể dễ tiếp cận và hiểu được\nÔng Bill Gates chia sẻ: \"Tác giả bóc tách tất cả các cấu trúc bí ẩn về cơ sở hạ tầng mà chúng ta nhìn thấy hằng ngày và giải thích chúng là gì, hoạt động như thế nào. Đây là cuốn sách sẽ đáp ứng sự tò mò, trả lời những câu hỏi mà bạn thậm chí không biết mình đang thắc mắc\".\nTác phẩm cuối cùng trong danh sách của ông Bill Gates dành cho những độc giả có sự yêu thích thể thao, đặc biệt là bộ môn quần vợt.\nVới những bức ảnh chưa từng được công bố, Federer  tiết lộ những khoảnh khắc riêng tư, tính cách và sự nghiệp thể thao đáng tự hào của huyền thoại quần vợt Roger Federer.\nSách có những hình ảnh chưa từng được công bố của huyền thoại quần vợt Federer\nCuốn sách cũng có những tư liệu do Federer viết tay, ghi lại hành trình của anh trên sân đấu.\nTỉ phú Bill Gates nhận định cuốn sách này không dành cho tất cả mọi người vì nó khá đắt và nặng:\n\"Tôi đã học được rất nhiều, đặc biệt là khi đọc về những năm đầu trong sự nghiệp của Federer. Sách có nhiều hình ảnh mà tôi chưa từng thấy trước đây\".\nNhững cuốn sách hay nhất năm 2024 do tờ The New York Times, Mỹ bình chọn thuộc nhiều thể loại, đề tài khác nhau như: tâm lý, tình dục, lịch sử, phiêu lưu, hồi ký..."
}