{
  "url": "https://tuoitre.vn/tong-bi-thu-to-lam-lanh-dao-yeu-kem-thieu-trach-nhiem-se-bi-thay-the-ngay-20250113113308417.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 21:11:27",
  "category": "cong-nghe",
  "title": "Tổng Bí thư Tô Lâm: 'Lãnh đạo yếu kém, thiếu trách nhiệm sẽ bị thay thế ngay'",
  "description": "",
  "publish_time": "",
  "author": "THÀNH CHUNG",
  "content": "Tổng Bí thư Tô Lâm - Ảnh: GIA HÂN\nSáng 13-1, phát biểu tại hội nghị quán triệt toàn quốc về nghị quyết 57, Tổng Bí thư Tô Lâm chỉ rõ khoa học và công nghệ là động lực then chốt cho tăng trưởng kinh tế thần kỳ của nhiều nước.\nCác bài học thành công từ Mỹ, Trung Quốc, Đức, Nhật Bản hay gần đây là Ấn Độ, Ireland, Hàn Quốc và Singapore đã chứng minh vai trò của khoa học kỹ thuật...\nVới mục tiêu trở thành nước công nghiệp hiện đại vào năm 2030 và nước phát triển, thu nhập cao vào năm 2045, Tổng Bí thư Tô Lâm nhấn mạnh việc phải coi khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số là động lực chủ chốt.\nĐây chính là \"chìa khóa vàng\", là yếu tố sống còn để vượt qua bẫy thu nhập trung bình và nguy cơ tụt hậu, đồng thời hiện thực hóa khát vọng hùng cường và thịnh vượng của dân tộc ta.\nTuy nhiên, phát triển khoa học, công nghệ và chuyển đổi số mới chỉ là \"phương tiện quan trọng\" để đạt tới mục đích.\nĐột phá, đổi mới sáng tạo mới là yếu tố kỳ diệu để làm nên kỳ tích, bởi đột phá, sáng tạo mới tạo ra bước tiến vượt bậc mang tính cách mạng, mới vượt qua rào cản, giới hạn hiện tại để đạt kết quả vượt trội, nổi bật.\nĐột phá luôn mang tính mới mẻ, tính hiệu quả, vượt giới hạn, tạo ảnh hưởng lớn.\nTổng Bí thư lấy ví dụ, trong công nghệ, sự ra đời của điện thoại thông minh đã thay đổi cách con người giao tiếp và làm việc.\nTrong kinh tế: mô hình kinh doanh dựa trên nền tảng số như Uber, Airbnb, thương mại điện tử... là sự bứt phá đối với ngành công nghiệp truyền thống.\nCông nghệ chỉnh sửa gene (CRISPR) là đột phá lớn của sinh học, y học và nông nghiệp; trong xã hội là những cải cách về chính sách giáo dục, y tế, văn học nghệ thuật, quản lý đang mang lại những thay đổi to lớn về chất lượng sống của con người...\n\"Nghị quyết 57 của Bộ Chính trị đã chỉ ra những định hướng chiến lược và được đông đảo cán bộ, đảng viên, nhà khoa học, cộng đồng doanh nghiệp trong và ngoài nước đồng thuận, xem đây như một \"khoán 10\" trong lĩnh vực khoa học và công nghệ.\nSự ủng hộ này thể hiện khát vọng phát triển mãnh liệt và quyết tâm vươn lên của dân tộc. Hội nghị hôm nay thể hiện tinh thần trách nhiệm, sự đồng lòng của toàn Đảng và hệ thống chính trị.\nVới sự chuẩn bị kỹ lưỡng, chúng ta có niềm tin mạnh mẽ rằng đột phá trong khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số sẽ là chìa khóa đưa đất nước tiến xa trên con đường hiện thực hóa khát vọng phát triển\", Tổng Bí thư Tô Lâm nêu rõ.\nNhấn mạnh Đảng, Nhà nước luôn coi khoa học, công nghệ là yếu tố quyết định và nền tảng cho sự phát triển bền vững của đất nước.\nTuy nhiên, theo Tổng Bí thư nhìn nhận một cách tổng thể, nghiêm túc và khách quan, kết quả thực hiện các nghị quyết của trung ương chưa đạt các mục tiêu đề ra, chưa được như mong đợi, chưa đáp ứng được yêu cầu phát triển.\nVẫn còn nhiều tồn tại, hạn chế, rào cản, nút thắt đang cản trở sự phát triển của khoa học, công nghệ từ thể chế, cơ chế, chính sách, luật, đến nguồn lực, phương tiện.\nTrong đó các nhà khoa học mất quá nhiều thời gian, khoảng 50% thời gian, công sức dành cho các thủ tục; các đề tài nghiên cứu không có đột phá, không đo đếm được kết quả...\nNguyên nhân chính của việc này, theo Tổng Bí thư chính là nằm ở khâu tổ chức thực hiện.\nÔng chỉ rõ nghị quyết 57 không thay thế các nghị quyết trước đây nhưng có thể xem là \"nghị quyết giải phóng tư duy khoa học\", \"nghị quyết để thực hiện các nghị quyết\", \"nghị quyết của hành động\" với những mục tiêu rất cụ thể, đổi mới cách nghĩ, cách làm.\nTừ đó, nhằm hiện thực hóa các chủ trương, xóa bỏ rào cản, giải phóng năng lực để thúc đẩy đột phá trong phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số, tạo nền tảng phát triển mạnh mẽ đất nước trong thời kỳ mới.\n\"Làm sao để đưa nghị quyết đi vào cuộc sống một cách hiệu quả và kịp thời; các cấp, các ngành, các địa phương phải xắn tay ngay vào làm việc, không được chậm trễ.\nNhững chủ trương, giải pháp trong đó phải được nhanh chóng thể chế hóa và ưu tiên bố trí đủ nguồn lực để tổ chức thực hiện\", Tổng Bí thư nhấn mạnh thêm.\nQuang cảnh hội nghị - Ảnh: GIA HÂN\nThời gian tới, Tổng Bí thư đề nghị luôn quán triệt xem đầu tư vào khoa học - công nghệ, đổi mới sáng tạo và chuyển đổi số là chiến lược lâu dài, chấp nhận độ trễ và rủi ro trong triển khai.\nXem đây là khoản đầu tư, mà đầu tư thì chấp nhận có thắng có thua. Xem dữ liệu là nguồn tài nguyên mới, là \"không khí và ánh sáng\" của kỷ nguyên mới, là tư liệu sản xuất mới; chuyển đổi số là công cụ đổi mới phương thức sản xuất, kinh doanh, đổi mới lực lượng sản xuất.\nĐổi mới sáng tạo chính là \"cây gậy thần\" đạt tới thịnh vượng bền vững, với nhà khoa học giữ vị trí trung tâm...\nVề hành động, ông chỉ rõ cần xác định làm rõ Nhà nước làm gì? Doanh nghiệp làm gì? Trí thức, nhà khoa học làm gì? Toàn dân làm gì? Thụ hưởng như thế nào?\nTheo Tổng Bí thư, Nhà nước cần tập trung 4 việc gồm hoàn thiện thể chế, pháp lý để thực hiện đột phá, phát triển, xây dựng hệ thống hạ tầng phục vụ đột phá, tạo nguồn nhân lực phong phú, trí tuệ đủ năng lực để đột phá, đảm bảo an ninh, an toàn dữ liệu thông tin, bí mật, bí quyết, bảo đảm quyền sở hữu trí tuệ, bảo mật chủ quyền quốc gia, phát triển độc lập. Loại bỏ ngay tình trạng \"trên rải thảm, dưới rải đinh\" và loại bỏ tư duy nhiệm kỳ, đố kỵ, hay bình quân chủ nghĩa.\nTổng Bí thư Tô Lâm và các lãnh đạo tham quan gian hàng của Tập đoàn FPT. Đáng chú ý, theo giới thiệu từ 1-1-2025, người dân có thể mua thuốc từ nhà thuốc Long Châu (thuộc FPT) trên ứng dụng VNeiD - Ảnh: GIA HÂN\nTổng Bí thư đề nghị và nhấn mạnh 8 nhiệm vụ, giải pháp, nhất là những nhiệm vụ đột phá.\nTrong đó, thống nhất nhận thức, hành động về xác định phát triển khoa học - công nghệ, đổi mới sáng tạo và chuyển đổi số là nhiệm vụ chiến lược của toàn Đảng, toàn dân, toàn quân.\nTrung ương đã gương mẫu hành động, với chương trình hành động kèm theo được quán triệt ngay hôm nay. Các cấp ủy, chính quyền cần cụ thể hóa nghị quyết bằng các kế hoạch sát thực tiễn, lấy kết quả triển khai làm tiêu chí đánh giá thi đua, khen thưởng.\n\"Mọi nhiệm vụ sẽ được giám sát, đánh giá thường xuyên; làm tốt được khen thưởng, làm chậm hoặc sai phạm sẽ bị phê bình, xử lý.\nLãnh đạo yếu kém, thiếu trách nhiệm sẽ bị thay thế ngay, không để đất nước lỡ cơ hội phát triển.\nCác cấp ủy, chính quyền, đơn vị cần lập kế hoạch cụ thể, bám sát mục tiêu nghị quyết 57, với nhiệm vụ rõ ràng, phân công cụ thể, thời gian hoàn thành và kết quả đo lường được.\nNgay trong năm 2025 này cần phải lựa chọn và giải quyết những vấn đề rất căn cơ, tạo nền tảng cho giai đoạn 2026-2030, tạo cú hích cho năng suất lao động mới, tạo niềm tin cho xã hội\", Tổng Bí thư yêu cầu.\nBên cạnh đó, theo Tổng Bí thư, phải rất khẩn trương hoàn thiện thể chế, chính sách. Khẩn trương sắp xếp lại bộ máy về khoa học công nghệ.\nTrong đó, triển khai các giải pháp đột phá để thu hút các tập đoàn công nghệ hàng đầu, thu hút nhân tài công nghệ là người Việt và người nước ngoài tới làm việc.\nNhà nước có thể chọn thí điểm một số viện hoặc trường để mời chuyên gia ở bên ngoài làm lãnh đạo.\nNhất là trong cộng đồng người Việt Nam ở nước ngoài, những người hiểu rõ văn hóa Việt Nam, trưởng thành ở các nước phát triển, am hiểu chuyên môn và quản lý, có sự kết nối quốc tế sâu rộng.\n\"Trước đây người ta không dám về là vì chúng ta chưa thật sự sẵn lòng, còn nhiều rào cản về hành chính và các quy định, rất khó điều hành. Nay mọi thứ sẽ thuận hơn rất nhiều\", Tổng Bí thư nêu thêm.\nBên cạnh đó, Tổng Bí thư yêu cầu tính toán hình thành cơ chế kiến trúc sư trưởng hoặc tổng công trình sư cho việc thực hiện các đề án, dự án lớn về khoa học công nghệ và chuyển đổi số mang tính liên ngành.\nLập Viện quốc gia về tiêu chuẩn và kiểm định về các nghiên cứu, thử nghiệm, đánh giá, kiểm định sản phẩm và dịch vụ.\nNhà nước tạo thuận lợi thành lập các viện nghiên cứu tư nhân, hỗ trợ về thủ tục, khuyến khích bằng thuế và tín dụng, được mời các chuyên gia nước ngoài đến làm việc, được tạo mọi điều kiện để hoạt động thuận lợi...\nMột số giải pháp khác là ưu tiên bố trí ngân sách cho khoa học, công nghệ xứng tầm là quốc sách đột phá, nhanh chóng phát triển nguồn nhân lực chất lượng cao, tăng cường đầu tư cơ sở hạ tầng công nghệ, bao gồm công nghệ số.\nTập trung mũi nhọn vào các ngành có lợi thế và tiềm năng, tránh dàn trải. Đẩy mạnh hợp tác và tận dụng tri thức quốc tế...\nThủ tướng Phạm Minh Chính nêu rõ nghị quyết 57 có ý nghĩa đặc biệt quan trọng, là kim chỉ nam cho sự phát triển trong kỷ nguyên mới phát triển giàu mạnh."
}