{
  "url": "https://tuoitre.vn/tong-bi-thu-to-lam-lam-truong-ban-chi-dao-trung-uong-phat-trien-khoa-hoc-cong-nghe-va-chuyen-doi-so-20241224180457969.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:28:39",
  "category": "cong-nghe",
  "title": "Tổng Bí thư Tô Lâm làm trưởng Ban Chỉ đạo Trung ương phát triển khoa học, công nghệ và chuyển đổi số\n3",
  "description": "",
  "publish_time": "",
  "author": "THÀNH CHUNG",
  "content": "Tổng Bí thư Tô Lâm - Ảnh: TTXVN\nThay mặt Bộ Chính trị, Tổng Bí thư Tô Lâm đã ký ban hành nghị quyết 57 của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia.\nNghị quyết của Bộ Chính trị nêu rõ việc thành lập Ban Chỉ đạo Trung ương về phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số, do Tổng Bí thư Tô Lâm làm trưởng ban.\nThành lập Hội đồng Tư vấn quốc gia về phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số với sự tham gia của các chuyên gia trong và ngoài nước.\nĐảng đoàn Quốc hội lãnh đạo, chỉ đạo rà soát, hoàn thiện pháp luật về phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số; tăng cường giám sát thực hiện theo quy định.\nBan cán sự đảng Chính phủ lãnh đạo, chỉ đạo xây dựng chương trình hành động triển khai thực hiện nghị quyết.\nPhối hợp với Đảng đoàn Quốc hội thể chế hóa đầy đủ các chủ trương, chính sách nêu trong nghị quyết này và bố trí đủ nguồn lực để thực hiện, cơ bản hoàn thành trong năm 2025...\nTheo nghị quyết, đến năm 2030 tiềm lực, trình độ khoa học, công nghệ và đổi mới sáng tạo của Việt Nam đạt mức tiên tiến ở nhiều lĩnh vực quan trọng, thuộc nhóm dẫn đầu trong các nước có thu nhập trung bình cao.\nTrình độ, năng lực công nghệ, đổi mới sáng tạo của doanh nghiệp đạt mức trên trung bình của thế giới.\nMột số lĩnh vực khoa học, công nghệ đạt trình độ quốc tế. Việt Nam thuộc nhóm 3 nước dẫn đầu Đông Nam Á, nhóm 50 nước đứng đầu thế giới về năng lực cạnh tranh số và chỉ số phát triển Chính phủ điện tử.\nThuộc nhóm 3 nước dẫn đầu khu vực Đông Nam Á về nghiên cứu và phát triển trí tuệ nhân tạo, trung tâm phát triển một số ngành, lĩnh vực công nghiệp công nghệ số mà Việt Nam có lợi thế. Tối thiểu có 5 doanh nghiệp công nghệ số ngang tầm các nước tiên tiến.\nĐóng góp của năng suất nhân tố tổng hợp (TFP) vào tăng trưởng kinh tế ở mức trên 55%; tỉ trọng xuất khẩu sản phẩm công nghệ cao trên tổng giá trị hàng hóa xuất khẩu đạt tối thiểu 50%. Quy mô kinh tế số đạt tối thiểu 30% GDP.\nTỉ lệ sử dụng dịch vụ công trực tuyến của người dân và doanh nghiệp đạt trên 80%; giao dịch không dùng tiền mặt đạt 80%. Tỉ lệ doanh nghiệp có hoạt động đổi mới sáng tạo đạt trên 40% trong tổng số doanh nghiệp.\nKhoa học, công nghệ và đổi mới sáng tạo góp phần quan trọng xây dựng, phát triển giá trị văn hóa, xã hội, con người Việt Nam, đóng góp vào chỉ số phát triển con người (HDI) duy trì trên 0,7.\nCũng theo mục tiêu của nghị quyết, kinh phí chi cho nghiên cứu phát triển (R&D) đạt 2% GDP, trong đó kinh phí từ xã hội chiếm hơn 60%; bố trí ít nhất 3% tổng chi ngân sách hằng năm cho phát triển khoa học, công nghệ, đổi mới sáng tạo, chuyển đổi số quốc gia và tăng dần theo yêu cầu phát triển.\nHệ thống tổ chức khoa học, công nghệ, đổi mới sáng tạo được sắp xếp lại bảo đảm hiệu lực, hiệu quả, gắn kết chặt chẽ giữa nghiên cứu - ứng dụng - đào tạo.\nNguồn nhân lực nghiên cứu khoa học, phát triển công nghệ, đổi mới sáng tạo đạt 12 người trên một vạn dân; có từ 40 - 50 tổ chức khoa học và công nghệ được xếp hạng khu vực và thế giới; số lượng công bố khoa học quốc tế tăng trung bình 10%/năm.\nSố lượng đơn đăng ký sáng chế, văn bằng bảo hộ sáng chế tăng trung bình 16 - 18%/năm, tỉ lệ khai thác thương mại đạt 8 - 10%.\nHạ tầng công nghệ số tiên tiến, hiện đại, dung lượng siêu lớn, băng thông siêu rộng ngang tầm các nước tiên tiến; từng bước làm chủ một số công nghệ chiến lược, công nghệ số như:\nTrí tuệ nhân tạo, Internet vạn vật (IoT), dữ liệu lớn, điện toán đám mây, chuỗi khối, bán dẫn, công nghệ lượng tử, nano, thông tin di động 5G, 6G, thông tin vệ tinh và một số công nghệ mới nổi. Phủ sóng 5G toàn quốc.\nHoàn thành xây dựng đô thị thông minh đối với các thành phố trực thuộc trung ương và một số tỉnh, thành phố có đủ điều kiện. Thu hút thêm ít nhất 3 tổ chức, doanh nghiệp công nghệ hàng đầu thế giới đặt trụ sở, đầu tư nghiên cứu, sản xuất tại Việt Nam.\nQuản lý nhà nước từ trung ương đến địa phương trên môi trường số, kết nối và vận hành thông suốt giữa các cơ quan trong hệ thống chính trị.\nHoàn thành xây dựng, kết nối, chia sẻ đồng bộ cơ sở dữ liệu quốc gia, cơ sở dữ liệu các ngành; khai thác và sử dụng có hiệu quả tài nguyên số, dữ liệu số, hình thành sàn giao dịch dữ liệu.\nPhát triển Chính phủ số, kinh tế số, xã hội số, công dân số, công nghiệp văn hóa số đạt mức cao của thế giới. Việt Nam thuộc nhóm các nước dẫn đầu về an toàn, an ninh không gian mạng, an ninh dữ liệu và bảo vệ dữ liệu.\nCũng theo nghị quyết, đến năm 2045 khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số phát triển vững chắc, góp phần đưa Việt Nam trở thành nước phát triển, có thu nhập cao.\nViệt Nam có quy mô kinh tế số đạt tối thiểu 50% GDP; là một trong các trung tâm công nghiệp công nghệ số của khu vực và thế giới; thuộc nhóm 30 nước dẫn đầu thế giới về đổi mới sáng tạo, chuyển đổi số.\nTỉ lệ doanh nghiệp công nghệ số tương đương các nước phát triển; tối thiểu có 10 doanh nghiệp công nghệ số ngang tầm các nước tiên tiến. Thu hút thêm ít nhất 5 tổ chức, doanh nghiệp công nghệ hàng đầu thế giới đặt trụ sở, đầu tư nghiên cứu, sản xuất tại Việt Nam.\nNghị quyết của Bộ Chính trị chỉ rõ 7 nhiệm vụ giải pháp để thực hiện. Trong đó nâng cao nhận thức, đột phá về đổi mới tư duy, xác định quyết tâm chính trị mạnh mẽ, quyết liệt lãnh đạo, chỉ đạo, tạo xung lực mới, khí thế mới trong toàn xã hội về phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia.\nKhẩn trương, quyết liệt hoàn thiện thể chế; xóa bỏ mọi tư tưởng, quan niệm, rào cản đang cản trở sự phát triển; đưa thể chế thành một lợi thế cạnh tranh trong phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số\nTăng cường đầu tư, hoàn thiện hạ tầng cho khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia...\nTổng Bí thư Tô Lâm yêu cầu các cấp ủy, tổ chức đảng và ủy ban kiểm tra các cấp cần tiếp tục thực hiện đồng bộ các giải pháp phòng ngừa sai phạm, tiêu cực."
}