{
  "url": "https://tuoitre.vn/tong-bi-thu-to-lam-quy-dinh-the-nao-de-khuyen-khich-chu-khong-chi-lo-thu-nhieu-thu-triet-de-20250215123626215.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:28:43",
  "category": "cong-nghe",
  "title": "Tổng Bí thư Tô Lâm: Quy định thế nào để khuyến khích chứ không chỉ lo thu nhiều, thu triệt để",
  "description": "",
  "publish_time": "",
  "author": "THÀNH CHUNG",
  "content": "Tổng Bí thư Tô Lâm - Ảnh: GIA HÂN\nSáng 15-2, Quốc hội thảo luận ở tổ dự thảo nghị quyết của Quốc hội thí điểm một số chính sách để tháo gỡ vướng mắc trong hoạt động khoa học, công nghệ và đổi mới sáng tạo.\nNêu ý kiến phát biểu tại tổ, Tổng Bí thư Tô Lâm nêu rõ đây là nghị quyết rất quan trọng, rất gấp.\nTheo Tổng Bí thư, nghị quyết 57 ban hành cuối năm 2024 nhưng đi được vào cuộc sống thấy \"chồng chất\" khó khăn và nếu chờ sửa một số luật, đặc biệt là Luật Khoa học, Công nghệ theo chương trình, nhanh nhất phải giữa năm hoặc cuối năm mới có thể thực hiện.\n\"Thế thì cả năm 2025 không thể triển khai được nghị quyết 57 hoặc triển khai không có ý nghĩa gì khi hàng loạt khó khăn, tinh thần nghị quyết đưa ra rồi nhưng không thể chế được bằng hệ thống pháp luật.\nNên chúng tôi đề nghị phải có văn bản khẩn trương đưa nghị quyết vào cuộc sống. Quy trình sửa luật như Luật Khoa học, Công nghệ phải hằng năm, vì vậy Quốc hội khẩn trương có nghị quyết bản chất là tháo gỡ khó khăn\", Tổng Bí thư nêu.\nSong Tổng Bí thư dẫn lại ý kiến của đại biểu cho rằng đây không phải tháo gỡ, mà phải khuyến khích, thúc đẩy để phát triển. Vì vậy tên nghị quyết cần tiếp tục nghiên cứu, tiếp thu.\nVề phạm vi của vấn đề này, theo Tổng Bí thư là quá lớn và nhìn lại dường như \"đụng vào cái gì cũng có khó khăn\" và việc này do các quy định đặt ra.\n\"Đây là bài học để thấy thể chế là điểm nghẽn. Nếu không gỡ thể chế thì không đi được vào cuộc sống.\nNên chọn hình thức nghị quyết là khẩn trương tháo gỡ vì luật đang có hiệu lực và để thay thì Quốc hội phải có kỳ họp bất thường để giải quyết những vấn đề không bình thường\", Tổng Bí thư nói thêm.\nTổng Bí thư Tô Lâm thông tin khi xây dựng nghị quyết, qua rà soát lại, đây mới là bước đầu và cơ quan của Chính phủ trên cơ sở tập hợp ý kiến của người dân, cơ quan, doanh nghiệp để hệ thống một số vấn đề cần tháo gỡ.\n\"Nên giới hạn phạm vi theo nghị quyết đưa ra 3 nhóm cần tập trung có định hướng tháo gỡ.\nCòn nếu đưa ra thoải mái không hết được các vấn đề cụ thể, hoặc đi vào chi tiết các vấn đề cũng không thể quy định được hết để thực hiện. Cuối cùng không ra được nghị quyết nữa lại rất thất bại.\nTinh thần vừa chạy vừa xếp hàng. Còn chờ xếp hàng xong, đội ngũ chỉnh tề, hô rồi cùng chạy thì muộn rồi, họ đã đi rất xa rồi\", Tổng Bí thư nêu quan điểm.\nTổng Bí thư chỉ rõ những vấn đề phát triển khoa học, công nghệ ai cũng thấy giá trị, cần thiết nhưng tại sao không phát triển được? Vì vô cùng khó khăn, nhiều vấn đề.\nTheo ông, nếu sửa Luật Khoa học, Công nghệ cũng chưa đủ thúc đẩy khoa học công nghệ phát triển.\nQuang cảnh phiên họp tổ sáng 15-2 - Ảnh: GIA HÂN\nSơ bộ thống kê, theo Tổng Bí thư Tô Lâm, Luật Đấu thầu có vấn đề. Trong đó theo luật chỉ có mua đồ rẻ, không thích mua đồ đắt tiền, tìm thị trường mua đồ rẻ nhất.\nNhư thế chúng ta sẽ thành bãi rác của khoa học công nghệ. Thậm chí người ta cho mình khoa học công nghệ lạc hậu.\nÔng dẫn chứng nói đến 5G, 6G nếu chúng ta cần, đấu thầu thậm chí họ sẵn sàng tặng trang thiết bị 5G ngay. Vì tốc độ hiện phát triển rất kinh khủng, khi phát triển vệ tinh tầm thấp sẽ không còn những cái của 5G.\nViệc tặng để họ đưa được trang thiết bị cho người khác dùng và có chỗ lắp trang thiết bị mới.\n\"Khi đó anh chỉ đi được theo 5G đã sướng lắm rồi, còn luôn luôn tụt hậu theo sự phát triển của tôi. Mình sẽ trở thành bãi rác từ những chuyện như vậy nếu cứ máy móc đấu thầu thế này\", Tổng Bí thư lưu ý.\nVề lựa chọn công nghệ, Tổng Bí thư cho hay mình đi sau nhưng phải đi tắt đón đầu. \"Mình đi sau, chưa vướng đầu tư, chưa phải lo thu hồi vốn nên khoa học công nghệ đi sau phải biết đi tắt, đón đầu.\nThế giới phát triển rồi, mình lại không biết người ta đi đến đâu đi theo, lúc nào cũng đi sau.\nĐầu tư người ta đưa sang các công nghệ mình chưa có, coi là tiên tiến nhưng so với thế giới, phát triển chung lạc hậu rồi. Tuy nhiên, luật quy định đấu thầu chỉ quan tâm vào tiền nong, giá rẻ, sẽ vấp phải, mắc vào bẫy người ta...\", Tổng Bí thư nêu thêm.\nCũng theo Tổng Bí thư, vừa qua một số nền kinh tế đi vào khoa học công nghệ nhưng không phát triển được vì đang mắc vốn cũ.\nTức vốn đầu tư khi không có khoa học công nghệ và anh đang phải lo lúng túng làm sao thu hồi được vốn đầu tư để có thể cải tiến, đưa khoa học công nghệ mới vào.\n\"Mình lại đi vào vết xe này nữa thì chết. Đấy là vấn đề của đấu thầu. Tội của ông đấu thầu đẩy chuyện như vậy thì mình phải thoát ra như thế nào...\", Tổng Bí thư đề cập.\nTổng Bí thư nhắc đến việc cần có các giải pháp quản lý vấn đề liên quan đầu tư công, đầu tư tư, hợp tác công tư...\nVề luật thuế, Tổng Bí thư dẫn thực tế Chính phủ đề xuất miễn giảm thuế thì thu thuế được nhiều hơn. Đồng thời hạ lãi suất cho vay.\n\"Hôm họp với Chính phủ, tôi nói rất xúc động khi nghe Thủ tướng nói miễn thuế, giảm thuế để khuyến khích người ta phát triển. Rồi giảm lãi suất ngân hàng, nhiều người vay...\nQuy định của chúng ta là khuyến khích thì phải quy định thế nào để khuyến khích, chứ không chỉ lo thu nhiều, thu triệt để.\nCác chính sách này cần phải được thể hiện, tính toán chính sách...\", Tổng Bí thư lưu ý và nhấn mạnh thêm bây giờ vào thực tế, đáp ứng yêu cầu thì những cái gì là rào cản phải tháo gỡ ra.\nViệc này phải có trật tự để tất cả mọi người được huy động, thực hiện, để đi theo cùng một hướng, còn \"ông đi sang, ông lại kéo lùi, đi thế này thế kia nữa làm sao phát triển được\".\nTổng Bí thư nhấn mạnh thêm mục tiêu khuyến khích, chứ không phải tháo gỡ và mong muốn phải có thời gian, đầu tư cho phát triển khoa học công nghệ.\n\"Khoa học là miền đất hoang vu và ai đi được vào, trúng được thì thắng lợi lớn. Nghị quyết 57 thấy việc này và có chủ trương về các vấn đề.\nNếu mà thênh thang ai cũng đến được thì dễ quá. Nghiên cứu khoa học công nghệ là miền đất hoang vu để được khai phá, nên phải ưu tiên để vào được những việc này...\nĐây là một số chính sách, chủ trương đã được thể hiện trong nghị quyết 57 và phải thể chế hóa nhưng không nên quá phức tạp, cụ thể, chi tiết vì không có nghị quyết này lại thất bại\", Tổng Bí thư nói thêm và cho rằng thời gian thí điểm ít nhất 5 năm. Sau đó tiếp tục sửa chữa, hoàn thiện hệ thống pháp luật.\n\"Để đi được đến kết quả phải đổi mới tư duy, cách làm nhìn thẳng vào vấn đề thực tế để có cách tháo gỡ, chúng ta cũng không ngại gì việc đó cả. Như vậy chúng ta sẽ thành công...\", Tổng Bí thư khẳng định.\nĐề cập vấn đề chính quyền quốc gia nên 3 cấp hay 4 cấp, Tổng Bí thư Tô Lâm cho biết phải tiếp tục nghiên cứu, đánh giá. Tuy nhiên, thực tế 80% các nước có chính quyền 3 cấp."
}