{
  "url": "https://tuoitre.vn/tp-hcm-doanh-nghiep-den-dau-tu-co-hoi-thi-truong-vuon-toi-4-8-ti-nguoi-20250227130326415.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 22:13:53",
  "category": "cong-nghe",
  "title": "TP.HCM: Doanh nghiệp đến đầu tư, cơ hội thị trường vươn tới 4,8 tỉ người",
  "description": "",
  "publish_time": "",
  "author": "THẢO THƯƠNG",
  "content": "Ký kết hợp tác giữa Phòng Thương mại Ấn Độ (ICC) và Hiệp hội Doanh nghiệp TP.HCM (HUBA) ngày 27-2, tại TP.HCM - Ảnh: P.Q.\nTại hội thảo \"Tiềm năng hợp tác đầu tư giữa Việt Nam và Ấn Độ\" diễn ra ngày 27-2, TP.HCM muốn gắn kết với tập đoàn lớn, công ty sáng tạo của Ấn Độ để thúc đẩy các dự án công nghệ cao trong lĩnh vực AI, Big Data...\nTheo bà Vân, các doanh nghiệp quốc tế đặt nền tảng đầu tư tại TP.HCM, sẽ kết nối kinh tế với 60 nền kinh tế thế giới, chiếm 90% GDP toàn cầu với tổng 4,8 tỉ người.\n\"Đây là thị trường lớn, không chỉ 10 triệu người của TP.HCM, 100 triệu người của Việt Nam mà vươn tới 4,8 tỉ người thông qua các hiệp định thương mại tư do với các cơ chế. Việt Nam đã và đang ký kết 19 hiệp định thương mại tự do, tromg đó có 16 hiệp định có hiệu lực song phương, đa phương\", bà Vân nhắc đến sức hút của thành phố.\nTheo đó, TP.HCM thu hút nhà đầu tư ở các lĩnh vực ưu tiên như: đổi mới sáng tạo, công nghệ, xây dựng trung tâm tài chính quốc tế, xây dựng hệ thống giao thông và đường cao tốc…\nBà Vân nói: \"Nguồn nhân lực thành phố có 5 triệu người, gần 400.000 doanh nghiệp hoạt động. Các doanh nghiệp kêu gọi đầu tư công nghệ, hạ tầng, xử lý rác thải, đô thị. Tất cả doanh nghiệp đều cần đến công nghệ thông tin\".\nTương tự, việc tập trung vào phát triển hạ tầng số, chuyển đổi số để mang \"làn gió mới\" trong mọi lĩnh vực: giáo dục, y tế, giao thông, dịch vụ công… là nội dung mà ông Võ Văn Hoan, phó chủ tịch UBND TP.HCM, nhấn mạnh khi đặt lĩnh vực chiến lược là công nghệ thông tin.\nÔng Hoan muốn doanh nghiệp Ấn Độ, các tập đoàn lớn đến hợp tác trong các lĩnh vực như trí tuệ nhân tạo, dữ liệu lớn, điện toán đám mây, giải pháp phần mềm cho các ngành công nghiệp…\nTừ hợp tác công nghệ thông tin, hướng đến đa ngành…\nĐó là mong muốn của không ít doanh nghiệp Việt Nam khi chia sẻ mong muốn, tiềm năng hợp tác giữa Việt Nam và Ấn Độ.\nBà Liêu Thị Phượng, tổng giám đốc Tập đoàn Charm Group, chia sẻ mong muốn kết nối với nhiều thị trường, vì doanh nghiệp đang hướng đến hai thị trường tiềm năng là Ấn Độ, Hàn Quốc.\nBà Phượng nói: \"Không chỉ Ấn Độ, không chỉ công nghệ thông tin mà tôi nghĩ nhiều doanh nghiệp Việt muốn kết nối, hợp tác đa ngành cùng nhau phát triển. Các chính sách thuế, xúc tiến ưu đãi, nhiều nguồn vốn FDI cho nhiều lĩnh vực chắc chắn doanh nghiệp sẽ phát triển.\nDoanh nghiệp Việt trao đổi những mong muốn hợp tác, thế mạnh doanh nghiệp với đối tác Ấn Độ bên lề hội thảo - Ảnh: THẢO THƯƠNG\nẤn Độ nổi tiếng là một cường quốc về công nghệ thông tin, với nhiều công ty công nghệ lớn, hàng ngàn chuyên gia tài năng. Ngành công nghệ thông tin của Ấn Độ đặt mục tiêu dự kiến doanh thu 350 tỉ USD vào năm 2025.\nVì thế, ông Trần Hữu Dũng, Công ty TNHH một thành viên phát triển Công viên phần mềm Quang Trung (QTSC), cho hay với 126 doanh nghiệp trong khu công nghiệp phần mềm tập trung lớn của cả nước, mời nhà đầu tư Ấn Độ là mong muốn lớn.\nÔng Dũng nói: \"Mời đầu tư để mở văn phòng chi nhánh, để tạo những doanh nghiệp cùng phát triển công nghệ thông tin, giải pháp trí tuệ nhân tạo. Trong khi chúng tôi có rất nhiều cơ hội để hợp tác, có thể thuyết phục và thu hút nhà đầu tư\".\nCó nhà máy ở tỉnh Đồng Tháp, doanh nghiệp chuyên xuất khẩu miến, nui và mì kết hợp rau củ hữu cơ; sản phẩm \"xuất ngoại\" châu Âu, Mỹ, các thị trường Halal, nhưng bà Phạm Bích Phương, giám đốc Công ty cổ phần Thực phẩm Sao Khuê (SK Foods), cũng có mặt ở hội thảo để tìm giấc mơ: tìm nhà đầu tư Ấn Độ.\nVà bà Phương cũng cho rằng thêm nhà đầu tư là để liên kết thị trường, tìm hướng sản phẩm ra thị trường mới.\nCông nghệ thông tin đóng vai trò quan trọng trong sự phát triển kinh tế - xã hội của TP. Theo ITPC, năm 2024, tỉ lệ doanh nghiệp công nghệ số ở TP.HCM chiếm 12,8% với hơn 33.000 doanh nghiệp cung cấp dịch vụ viễn thông và công nghệ thông tin; tỉ lệ doanh nghiệp nền tảng số đạt 11,63% với hơn 30.000 doanh nghiệp…\nTP.HCM đặt mục tiêu tăng tỉ trọng kinh tế số lên 25% GRDP vào năm 2025, thông qua việc hỗ trợ doanh nghiệp nhỏ và vừa chuyển đổi số và thúc đẩy thương mại điện tử.\nTrong 5 triệu lao động của TP.HCM, có khoảng 1 triệu kỹ sư công nghệ thông tin, theo hướng phát triển các lĩnh vực công nghệ cao như AI, công nghiệp bán dẫn…\nThông tin được tổng giám đốc Tổ hợp Samsung tại Việt Nam chia sẻ tại lễ khai giảng Chương trình phát triển nhân tài công nghệ - Samsung Innovation Campus (SIC) 2023 - 2024, ngày 3-5 tại Hà Nội."
}