{
  "url": "https://tuoitre.vn/trung-quoc-tang-cuong-ngoai-giao-khong-gian-voi-chau-phi-de-vuot-mat-my-20250212142158912.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:34:05",
  "category": "cong-nghe",
  "title": "Trung Quốc tăng cường ngoại giao không gian với châu Phi để vượt mặt Mỹ",
  "description": "",
  "publish_time": "",
  "author": "TÂM DƯƠNG",
  "content": "Chủ tịch Trung Quốc Tập Cận Bình và Tổng thống Ai Cập Abdel Fattah al-Sisi tại Bắc Kinh bàn về chương trình không gian tại Ai Cập - Ảnh: REUTERS\nTheo Hãng tin Reuters, Trung Quốc đang dành các khoản đầu tư lớn vào vệ tinh và cơ sở hạ tầng đặt ở châu Phi. Nhiều thiết bị và linh kiện vệ tinh như kính viễn vọng giám sát không gian và trạm mặt đất từ Bắc Kinh đang được chuyển đến các khu vực này.\nTrung Quốc xây dựng các liên minh không gian ở châu Phi để tăng cường mạng lưới giám sát toàn cầu và thúc đẩy nỗ lực thay Mỹ trở thành cường quốc không gian thống trị thế giới.\nÔng Liu, người phát ngôn của Đại sứ quán Trung Quốc, cho biết: “Các nước châu Phi có đủ trí tuệ và khả năng để lựa chọn những đối tác phù hợp với lợi ích của mình”.\nMột trong những ví dụ về các dự án của Trung Quốc là phòng thí nghiệm vệ tinh Ai Cập - bước tiến mới nhất trong chương trình không gian bí mật ở nước ngoài của Trung Quốc. Phòng thí nghiệm vệ tinh này bắt đầu hoạt động vào năm 2023.\nAi Cập không phải là quốc gia duy nhất ở châu Phi bị kéo vào quỹ đạo của Trung Quốc. Theo nghiên cứu của Viện Hòa bình Mỹ, Bắc Kinh có 23 quan hệ đối tác song phương ở châu Phi. Hiện Ai Cập, Nam Phi và Senegal đã đồng ý hợp tác với Trung Quốc về một căn cứ Mặt trăng trong tương lai - một dự án cạnh tranh với Mỹ.\nBên cạnh đó, các trạm mặt đất ở Ethiopia và Namibia có thể được sử dụng để điều phối các hoạt động quân sự, theo dõi các vụ phóng tên lửa và giám sát tài sản không gian của các quốc gia khác.\nCác nhà nghiên cứu Trung Quốc đang kiểm tra các mẫu vật Mặt trăng sau khi hạ cánh xuống khu tự trị Nội Mông - Ảnh: REUTERS\nSau khi Tổng thống Trump cắt giảm viện trợ, đặc biệt ở khu vực châu Phi, điều này đã thúc đẩy Trung Quốc tăng cường hợp tác không gian để tranh giành ảnh hưởng.\nÔng Nicholas Eftimiades, cựu sĩ quan tình báo Mỹ và là chuyên gia về hoạt động gián điệp của Trung Quốc nhận định: \"Trung Quốc muốn chiếm lĩnh không gian để tăng cường khả năng độc chiếm của mình, và họ đang làm rất hiệu quả\".\nLầu Năm Góc cho biết các dự án không gian của Trung Quốc tại châu Phi và các khu vực khác trên thế giới là một rủi ro an ninh vì Bắc Kinh có thể thu thập dữ liệu nhạy cảm, tăng cường năng lực quân sự và ép buộc các chính phủ khác.\nÔng Stephen Whiting - chỉ huy Bộ Tư lệnh không gian Mỹ nói với Reuters rằng Bắc Kinh đang bắt kịp Mỹ về mọi mặt, từ vệ tinh đến việc hạ cánh không người lái lên Mặt trăng. \"Chúng tôi thấy những tiến bộ đáng kinh ngạc của Trung Quốc trong lĩnh vực không gian\", ông nói.\nHiện tại, Mỹ vẫn là quốc gia có các dự án không gian lớn nhất thế giới, được hỗ trợ bởi SpaceX, Starlink và nhiều công ty không gian tư nhân khác.\nTuy nhiên, những tiến bộ của Trung Quốc trong không gian đặt ra thách thức cho chính quyền ông Trump. Có nhiều dự đoán cho rằng ông Trump sẽ tăng gấp đôi nhân sự không gian cho Mỹ và thúc đẩy cuộc đua tới Mặt trăng và sao Hỏa.\nÔng Abdissa Yilma, tổng giám đốc Viện Khoa học không gian và địa không gian Ethiopia, khẳng định quốc gia của ông trung lập và sẽ không bị lôi kéo vào cuộc cạnh tranh giữa Mỹ và Trung Quốc. Tuy nhiên, ông cho rằng cuộc cạnh tranh có thể giúp thúc đẩy sự phát triển công nghệ.\n\"Có vẻ như cuộc đua lại bắt đầu rồi!” ông Yilma nói.\nNgoại trưởng Mỹ Marco Rubio cho rằng Trung Quốc sẽ là đối thủ cạnh tranh của Mỹ trong suốt thế kỷ 21 và lịch sử thời đại này sẽ xoay quanh mối quan hệ giữa Washington và Bắc Kinh."
}