{
  "url": "https://tuoitre.vn/trung-quoc-lam-robot-than-tai-ngoai-hinh-va-giao-tiep-y-chang-nguoi-that-2025020411330387.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:15:14",
  "category": "cong-nghe",
  "title": "Trung Quốc làm robot Thần Tài ngoại hình và giao tiếp y chang người thật\n1",
  "description": "",
  "publish_time": "",
  "author": "HOÀNG THI",
  "content": "Robot Thần Tài và nhiều robot khác tại ngày hội Đền chùa thời AI ở Bắc Kinh - Video: TOUCH BEIJING | INSTAGRAM\nTại ngày hội chủ đề Đền chùa thời AI ở Bắc Kinh, một robot mang hình dáng \"Thần Tài\" đã thu hút sự chú ý của đông đảo khách tham quan.\nĐược phát triển bởi Công ty EX Robot, robot này có tên \"Cai Shen\", hay \"Thần Tài\", lấy cảm hứng từ vị thần tài lộc trong tín ngưỡng Trung Hoa.\nKhông chỉ có diện mạo giống hệt con người, \"Thần Tài\" còn có thể giao tiếp, \"ban phước lành\" và thể hiện cảm xúc thông qua những biểu cảm tinh tế trên khuôn mặt.\nTheo EX Robot, đằng sau sự chân thực của robot \"Thần Tài\" là kết quả của việc kết hợp nhiều công nghệ hiện đại.\nNhiều khách tham quan thích thú trước sự xuất hiện của robot Thần Tài - Ảnh: AFP\nVề phần biểu cảm khuôn mặt và cử động, nhờ hệ thống động cơ servo và bộ truyền động phức tạp ẩn dưới lớp da nhân tạo, robot có thể tái tạo các chuyển động của cơ mặt, giúp thể hiện cảm xúc một cách tự nhiên.\nBên cạnh đó, nhờ tích hợp thuật toán xử lý ngôn ngữ tự nhiên, \"Thần Tài\" có thể hiểu và phản hồi theo ngữ cảnh khi giao tiếp với khách tham quan.\nĐặc biệt, các cảm biến được gắn dày đặc. Robot được trang bị hệ thống nhận diện khuôn mặt, phát hiện cử chỉ và phản ứng với chạm tay, tạo trải nghiệm tương tác chân thực hơn.\nSự xuất hiện của robot \"Thần Tài\" nhận được nhiều luồng ý kiến. Nhiều người tỏ ra ấn tượng với khả năng giao tiếp và biểu cảm sống động của robot, đặc biệt là khi công nghệ được kết hợp với một biểu tượng văn hóa quen thuộc.\nNgược lại, có ý kiến cho rằng việc tạo ra robot có hình dáng giống nhân vật mang tính tôn kính cần được thực hiện một cách cẩn trọng, tránh gây tranh cãi trong cộng đồng.\nDẫu vậy, phần đông vẫn tin rằng robot \"Thần Tài\" là minh chứng cho tiềm năng của công nghệ trong việc làm mới các giá trị văn hóa, mang đến cách tiếp cận hiện đại nhưng vẫn tôn vinh truyền thống.\nMột robot chơi nhạc được giới thiệu tại ngày hội - Ảnh: AFP\nNgoài robot \"Thần Tài\", ngày hội Đền chùa thời AI ở Bắc Kinh năm nay còn thu hút nhiều công nghệ và robot độc đáo.\nMột trong số đó là nữ vũ công robot, biểu diễn những điệu nhảy theo nhạc sôi động, thu hút sự chú ý của khách tham quan. Robot có khả năng giao tiếp với con người và điều chỉnh biểu cảm khuôn mặt một cách tinh tế.\nCạnh đó, một đội robot nhỏ đã tham gia trận đấu bóng đá, thể hiện khả năng phối hợp và kỹ năng kiểm soát bóng. Trong khi đó một ban nhạc robot biểu diễn các bài hát mừng năm mới trên những nhạc cụ truyền thống, mang đến không khí lễ hội độc đáo và mới lạ.\nĐặc biệt là những cánh tay robot viết thư pháp, được lập trình để cầm bút lông viết thư pháp trên giấy đỏ. Các tác phẩm thư pháp được khách tham quan trầm trồ vì kỹ thuật không thua kém người thật.\nNhững chú robot cá chép bơi lội trong bể nước, tượng trưng cho sự may mắn và thịnh vượng trong văn hóa Trung Quốc, cũng thu hút sự chú ý của nhiều người...\nVào tháng 4-2025, Trung Quốc sẽ tổ chức giải chạy bán marathon đầu tiên có sự tham gia của cả con người và robot."
}