{
  "url": "https://tuoitre.vn/trung-quoc-sap-ra-mat-tau-cao-toc-cr450-nhanh-nhat-the-gioi-toc-do-450km-h-20241227152045656.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:20:15",
  "category": "cong-nghe",
  "title": "Trung Quốc sắp ra mắt tàu cao tốc CR450 nhanh nhất thế giới, tốc độ 450km/h\n1",
  "description": "",
  "publish_time": "",
  "author": "HÀ ĐÀO",
  "content": "Hình ảnh tàu cao tốc CR450 - mẫu tàu được kỳ vọng sẽ trở thành tàu thương mại chạy nhanh nhất thế giới - Ảnh: SCMP\nNgày 25-12, một đoạn phim ghi lại cảnh tàu chạy từ thành phố Thiên Tân đến thủ đô Bắc Kinh đã được các tín đồ công nghệ chuyền tay nhau - đánh dấu lần thứ hai con tàu này xuất hiện trước công chúng.\nCR450 được thiết kế với tốc độ thử nghiệm đạt 450km/h, tốc độ vận hành thương mại 400km/h.\nNhìn từ bên ngoài, tàu có thiết kế giống một mũi tên, với đầu tàu dạng viên đạn bóng, các đường viền góc cạnh, buồng lái của tàu được thiết kế với các cửa sổ bên hình thang và đèn trang trí đặc biệt.\nTrong video rò rỉ vào tháng trước và đã bị xóa ngay sau đó, con tàu mang mã hiệu CR450AF-0001. Những hình ảnh mới nhất được trích từ video ngày 25-12 cho thấy con tàu có 8 toa với mã số bị che bởi băng dính trắng.\nDù thân tàu chưa được sơn nhưng thương hiệu \"Fuxing\" của dòng tàu cao tốc Trung Quốc vẫn được thể hiện rõ trên con tàu, nhấn mạnh mẫu tàu mới này được phát triển dựa trên mẫu CR400 ra mắt vào năm 2017, báo South China Morning Post cho biết ngày 27-12.\nMẫu tàu mới nhất này nhanh hơn đáng kể so với tàu cao tốc CR400 Fuxing hiện đang hoạt động với tốc độ 350km/h. CR450 nhẹ hơn 12%, tiêu thụ năng lượng ít hơn 20% và cải thiện hiệu suất phanh thêm 20%.\nDự án CR450 không chỉ tập trung vào thiết kế tàu mà còn cải tiến công nghệ hạ tầng, bao gồm đường sắt cao tốc, cầu và hầm.\nTập đoàn Đường sắt quốc gia Trung Quốc thông báo vào tháng 9 rằng tàu CR450 đã bước vào giai đoạn lắp ráp hoàn chỉnh, với các mẫu thử nghiệm dự kiến sẽ được ra mắt trước cuối năm nay.\nHiện nay hệ thống đường sắt cao tốc của Trung Quốc là mạng lưới lớn nhất thế giới, với tổng chiều dài hơn 45.000km, phục vụ nhu cầu di chuyển tiện lợi và thoải mái của người dân.\nTính đến nay mạng lưới đường sắt cao tốc của Trung Quốc đã phục vụ hơn 20 tỉ chuyến hành khách. Hơn 8.700 tàu Fuxing đang hoạt động mỗi ngày tại Trung Quốc.\nTuyến đường sắt cao tốc Jakarta - Bandung giúp xóa các định kiến về công nghệ Trung Quốc, nhưng nỗi lo nợ nần ngày càng lớn tại xứ vạn đảo."
}