{
  "url": "https://tuoitre.vn/trung-tam-tai-chinh-lieu-co-giup-da-nang-thanh-nhung-singapore-hong-kong-cua-chau-a-20250118102628382.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:40:33",
  "category": "cong-nghe",
  "title": "Trung tâm tài chính liệu có giúp Đà Nẵng thành 'những Singapore, Hong Kong' của châu Á\n4",
  "description": "",
  "publish_time": "",
  "author": "THÁI BÁ DŨNG\nvà 1 tác giả khác",
  "content": "Khu thương mại tự do Đà Nẵng đang được kết nối vào Trung tâm Tài chính Đà Nẵng - Ảnh: B.D.\nNói với Tuổi Trẻ Online, Phó chủ tịch UBND TP Đà Nẵng Trần Chí Cường cho biết hướng đi cho Trung tâm Tài chính Đà Nẵng đang được thảo luận.\nTrung tâm Tài chính Đà Nẵng sẽ tập trung vào ba nhóm đối tượng, chủ thể phục vụ.\nCụ thể: Các nhà đầu tư hạ tầng cùng các đơn vị quốc tế toàn cầu hoạt động sản xuất, kinh doanh, thương mại trong Khu thương mại tự do Đà Nẵng.\nNhóm thứ hai là các tổ chức, doanh nghiệp trong khu công nghệ thông tin tập trung, khu công nghệ cao, khu trung tâm đổi mới sáng tạo quốc gia.\nCác nhà đầu tư chiến lược, đối tác chiến lược; các công ty công nghệ, tập đoàn lớn trong các lĩnh vực công nghệ thông tin, công nghiệp vi mạch bán dẫn cùng các quỹ đầu tư mạo hiểm.\nNhóm cuối cùng là các tổ chức, doanh nghiệp quốc tế và trong nước khác.\nNói về những lợi thế của Đà Nẵng để hình thành trung tâm tài chính, ông Trần Chí Cường cho biết vị trí địa lý, địa chính trị là những điểm nổi bật của Đà Nẵng trong bối cảnh đô thị không lớn.\n\"So với các địa phương khác thì quy mô về đất đai, dân số Đà Nẵng không nhiều. Không vì thế mà không thể phát triển được trung tâm tài chính\" - ông Cường nói.\nPhó chủ tịch UBND TP Đà Nẵng Trần Chí Cường nói với báo chí về Trung tâm Tài chính Đà Nẵng - Ảnh: B.D.\nCũng theo ông Trần Chí Cường, trong bán kính 500km Đà Nẵng gần như nằm đầu tàu với bao quanh là các trung tâm lớn ở châu Á - Thái Bình Dương. Hệ thống đường bay, cảng biển rất thuận lợi.\nMặt khác hệ thống cáp quang quốc tế cũng có trạm cáp bờ tại Đà Nẵng, tương tự như Hong Kong, Singapore... Sự hoàn thiện về hạ tầng kỹ thuật, giao thông, công nghệ của Đà Nẵng cũng khá tốt.\nTrung tâm tài chính là một hệ sinh thái dịch vụ tài chính tập trung nhiều định chế như tài chính, ngân hàng, quỹ đầu tư, công ty dịch vụ tài chính và có các sàn giao dịch chứng khoán, tiền tệ, hàng hóa. Trên thế giới hiện có 121 trung tâm tài chính.\nTP.HCM đề xuất thực hiện trung tâm tài chính tại khu vực quận 1 và khu đô thị mới Thủ Thiêm.\nCảng Liên Chiểu - điểm kết nối vào Trung tâm Tài chính Đà Nẵng - Ảnh: B.D.\nTrong khi đó, Đà Nẵng đề xuất thực hiện hệ sinh thái nhiều thành phần tại khu lõi gồm các lô đất A12, A13, A14, A15 (đường Võ Văn Kiệt) và lô đất giáp đường Võ Nguyên Giáp - Võ Văn Kiệt với diện tích hơn 6ha.\nĐà Nẵng đã bố trí quỹ đất sạch với diện tích hơn 15ha, vị trí thuộc loại tốt nhất của Việt Nam để thiết lập khu phức hợp, văn phòng, nghỉ dưỡng cao cấp và khu dịch vụ công nghệ tài chính.\nTrong dài hạn Đà Nẵng cũng sẽ nghiên cứu tạo quỹ đất mới mở rộng thêm 62ha để gia tăng sự hấp dẫn đối với các nhà đầu tư chiến lược, thu hút các nhà đầu tư khác vào Trung tâm Tài chính Đà Nẵng.\nTheo UBND TP Đà Nẵng, Trung tâm Tài chính Đà Nẵng là hệ sinh thái đa thành phần gồm các trung tâm phát triển tập trung ba nhóm dịch vụ.\nThứ nhất là các dịch vụ tài chính quốc tế như thanh toán, thương mại quốc tế, dịch vụ quản lý rủi ro và giao dịch ngoại hối, dịch vụ tài chính xanh\nThứ hai là các dịch vụ fintech và techfin cung cấp phần mềm, nền tảng ứng dụng để thực hiện dịch vụ thanh toán; các giao dịch tài sản mã hóa, các giải pháp đổi mới sáng tạo trong lĩnh vực tài chính dựa trên trí tuệ nhân tạo, cơ sở dữ liệu lớn, điện toán đám mây, blockchain…\nNhóm cuối cùng là các dịch vụ hỗ trợ đầu tư, phát triển doanh nghiệp và dịch vụ tiện ích như kiểm toán, kế toán, dịch vụ pháp lý, tư vấn thuế, hải quan, các dịch vụ nghỉ dưỡng, hội nghị, vui chơi giải trí cao cấp, cho thuê, định giá bất động sản và các tài sản liên quan…\nChiều 16-1, tại hội thảo 'Phát triển Trung tâm tài chính quốc tế tại Việt Nam' tổ chức ở TP Đà Nẵng, UBND TP Đà Nẵng và Hiệp hội Blockchain Việt Nam (VBA) đã cùng ký hợp tác phát triển."
}