{
  "url": "https://tuoitre.vn/viettel-digital-talent-mua-5-keu-goi-sinh-vien-len-chuyen-tau-trai-nghiem-cong-nghe-20250212124336969.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:16:19",
  "category": "cong-nghe",
  "title": "Viettel Digital Talent mùa 5 kêu gọi sinh viên lên ‘chuyến tàu’ trải nghiệm công nghệ",
  "description": "",
  "publish_time": "",
  "author": "N. BẢO",
  "content": "Chương trình Thực tập sinh tài năng năm 2024 - Ảnh: BTC\nViettel vừa chính thức mở cổng nhận hồ sơ ứng tuyển chương trình Thực tập sinh tài năng (Viettel Digital Talent) mùa thứ 5. Thời hạn nhận hồ sơ ứng tuyển đến hết ngày 13-3.\nTheo đó, bước sang mùa thứ 5, chương trình Thực tập sinh tài năng (Viettel Digital Talent) sẽ mở rộng quy mô đào tạo, thêm cơ hội cho nhiều sinh viên được học tập, định hướng và nghiên cứu trên tổng cộng 9 ngành là Cloud, Cyber Security, Data Science & AI, Internet of Things (IOT), 5G, Software Engineering, Data Engineering, Aerospace, Semiconductor.\nChương trình dự kiến tuyển sinh gần 500 thí sinh tài năng trong và ngoài nước và 50% sinh viên sẽ được chọn để trở thành nhân viên chính thức của Tập đoàn.\nĐối với những chương trình thực tập công nghệ trên thị trường, đây là một trong số ít các chương trình thực tập có hỗ trợ kinh phí cho các sinh viên, giúp thí sinh trực tiếp tham gia vào dự án thực tế tại các bộ phận chuyên môn của Viettel.\nThực tập sinh tài năng (Viettel Digital Talent) là chương trình thường niên được Viettel triển khai từ năm 2021, chương trình nằm trong chiến lược phát triển nhân lực trẻ lĩnh vực công nghệ nhằm thực hiện sứ mệnh tiên phong, chủ lực kiến tạo xã hội số.\nChương trình được thiết kế bởi các chuyên gia hàng đầu Viettel giúp các tài năng trẻ khai phá tiềm năng và phát triển chuyên môn trong các lĩnh vực công nghệ cao.\nTrong 3 tháng đầu tiên, các sinh viên tham gia chương trình Thực tập sinh tài năng (Viettel Digital Talent) sẽ được đào tạo chuyên sâu và dẫn dắt, định hướng nghề nghiệp bởi những chuyên gia hàng đầu trong và ngoài nước (Úc, Mỹ, Singapore, Đức, Đài Loan…) đến từ các trường đại học và Tập đoàn công nghệ lớn (Viettel, Google, Shopee…).\nTrong 3 tháng tiếp đó, sinh viên sẽ được trực tiếp tham gia vào dự án thực tế lớn tại các đơn vị của Viettel. Với quy mô từ Tập đoàn công nghệ hàng đầu Việt Nam, Viettel mang tới sinh viên trải nghiệm chuyên nghiệp, bài bản nhưng không kém phần tương tác với hoạt động teambuilding, được giao lưu, kết nối với các tài năng đồng trang lứa và các tiền bối trong nghề.\nTheo ban tổ chức chương trình, Viettel Digital Talent mong muốn mang lại nhiều kiến thức và trải nghiệm thực tế cho sinh viên năm 3, 4 và học viên mới ra trường có thành tích học tập xuất sắc kèm giải thưởng chuyên ngành trong công nghệ thông tin.\nThông tin tuyển sinh chương trình Thực tập sinh tài năng (Viettel Digital Talent) mùa thứ 5 - Ảnh: BTC\nNăm 2025, các dự án được đưa vào chương trình sẽ được chính ban tổng giám đốc của các trung tâm, đơn vị tại Viettel đặt ra, nhằm đảm bảo các đề tài được đưa ra đều là các bài toán trọng điểm, giải quyết được nhu cầu khách hàng. Đồng thời, các ứng viên năm 2025 cũng sẽ có lợi thế hơn nhờ cộng đồng Viettel Digital Talent Alumni được thành lập.\nKhi tham dự cộng đồng này, các thực tập sinh được kết nối với các thực tập sinh các mùa trước, nhận tư vấn trực tiếp và thi thử năng lực.\nChương trình cũng sẽ tổ chức các hoạt động toạ đàm quy mô lơn tại các trường đại học nhằm chia sẻ các kỹ năng phỏng vấn, hoàn thiện hồ sơ và hỗ trợ các ứng viên bổ sung hoàn thiện kỹ năng, có lợi thế tốt hơn khi tốt nghiệp.\nÔng Tào Đức Thắng, Chủ tịch kiêm Tổng Giám đốc Tập đoàn Viettel chia sẻ: \"Viettel Digital Talent không phải chỉ đề đào tạo nhân sự cho Viettel mà xuất phát từ mong muốn đào tạo những nhân tài công nghệ cho đất nước, phục vụ chuyển đổi số. Với những nền tảng, kiến thức thu được ở đây sẽ giúp các em có thể tỏa sáng dù cho bất cứ ở đâu, lĩnh vực nào\".\nVới sứ mệnh chủ lực tiên phong kiến tạo số và trở thành Tập đoàn công nghệ toàn cầu, Viettel đang đầu tư mạnh mẽ để nâng cao chất lượng nguồn nhân lực thông qua cải thiện môi trường làm việc và tăng sức hấp dẫn của thương hiệu đối với tài năng trong các lĩnh vực công nghệ cao.\nMọi thông tin chi tiết và cách thức ứng tuyển vui lòng truy cập: https://tuyendung.viettel.vn/page/page-digitalTalent.\nCơ hội làm việc chính thức tại Top 5 nơi làm việc tốt nhất Việt Nam\nTrước đó, chương trình Thực tập sinh tài năng (Viettel Digital Talent) năm 2024 đã thu hút hơn 3.000 hồ sơ tham dự (gấp 1,5 lần so với năm 2023).\nBan tổ chức đã chọn được 179 ứng viên để đào tạo và thực tập tại các dự án trọng điểm thuộc các đơn vị thành viên của Viettel. Trong đó, 40% các sáng kiến ý tưởng bước ra từ chương trình được ứng dụng vào thực tế tại Viettel, đã và đang đem tới các giá trị tích cực cho khách hàng và cộng đồng.\nKết thúc chương trình, đã có hơn 101 sinh viên xuất sắc được kí hợp đồng lao động chính thức vào làm việc ở Viettel, gấp 2,5 lần so với mùa 3, được hưởng các chế độ đãi ngộ tương đương những nhân sự đã tốt nghiệp.\nTrong bảng xếp hạng Top 100 nơi làm việc tốt nhất Việt Nam 2024 vừa được công bố, Viettel là doanh nghiệp 100% vốn nhà nước duy nhất trong top 5, điều này khẳng định được sự khác biệt trong văn hóa làm việc cũng như môi trường làm việc nhiều thách thức và cơ hội cho người trẻ.\nViettel cũng là tập đoàn có vốn nhà nước duy nhất tại Việt Nam nhận được chứng nhận Great Place to Work."
}