{
  "url": "https://tuoitre.vn/viet-nam-du-nguon-luc-dan-dau-khu-vuc-ve-blockchain-20250108120640839.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:15:43",
  "category": "cong-nghe",
  "title": "Việt Nam đủ nguồn lực dẫn đầu khu vực về blockchain",
  "description": "",
  "publish_time": "",
  "author": "HỒNG PHÚC",
  "content": "Ông Nguyễn Thế Vinh, đồng sáng lập/CEO Ninety Eight và chủ tịch Chi hội Blockchain TP.HCM - Ảnh: NVCC\nCuối tháng 10-2024, Chính phủ ban hành quyết định số 1236, công bố Chiến lược quốc gia về ứng dụng và phát triển công nghệ chuỗi khối (blockchain) đến năm 2025, định hướng đến năm 2030.\nBan hành kèm quyết định nêu trên, Chính phủ đưa ra năm hành động cụ thể.\nTuổi Trẻ Online đã trao đổi với ông Nguyễn Thế Vinh, đồng sáng lập/CEO Ninety Eight và chủ tịch Chi hội Blockchain TP.HCM về Chiến lược quốc gia về ứng dụng và phát triển blockchain.\n* Việt Nam đặt mục tiêu nằm trong nhóm dẫn đầu khu vực về blockchain đến năm 2030. Điều này mở ra những cơ hội cụ thể nào cho doanh nghiệp và cộng đồng blockchain tại Việt Nam, thưa ông?\n- Việt Nam có nhiều thế mạnh trong không gian blockchain. Nước ta có tỉ lệ người sử dụng Internet chiếm hơn 79% dân số và 61% dân số có điện thoại thông minh.\nCơ cấu dân số trẻ, ham thích tìm tòi công nghệ mới giúp Việt Nam lọt tốp những quốc gia có người dùng sở hữu tiền mã hóa cao thứ năm thế giới.\nNgoài ra, Việt Nam cũng là nơi bắt đầu của rất nhiều start-up blockchain có tên tuổi trên thế giới như SkyMarvis, Kyber Network, Ninety Eight, Viction…\nHọ tạo ra những nhân sự đầu tiên cho ngành và giúp sản phẩm được đón nhận tại nhiều quốc gia.\nCó thể nói, Việt Nam hội tụ đầy đủ những nguồn lực về kinh nghiệm, tài chính và quan trọng nhất là con người để bước vào vị trí dẫn đầu khu vực về công nghệ blockchain.\nĐể đạt mục tiêu này, ngoài nỗ lực của cá nhân hay doanh nghiệp còn đến từ những nguồn lực xã hội khác.\nDù có nhiều lợi thế hơn các quốc gia khác nhưng những nguồn lực về con người, nguồn vốn và mức độ chấp nhận của người dùng trong thị trường blockchain tại Việt Nam chỉ mới ở giai đoạn sơ khởi, chưa đến giai đoạn bùng nổ.\n* Từ năm hành động được đề ra trong Chiến lược quốc gia, đâu là lĩnh vực mà Việt Nam có thể tạo dấu ấn và lợi thế so với các quốc gia khác trong khu vực?\n- Tất cả 5 hành động chiến lược được đề ra đều sát với thực tiễn và thể hiện rõ sự ủng hộ của Nhà nước với ngành công nghiệp còn mới như blockchain.\nTuy vậy, ở khía cạnh các start-up mới trong lĩnh vực, yếu tố đầu tiên: Hoàn thiện môi trường pháp lý, chính là quan trọng nhất.\nViệc có một môi trường pháp lý hoàn thiện sẽ là bước khởi đầu vô cùng thuận lợi cho các doanh nghiệp.\nDự thảo Luật Công nghiệp công nghệ số dự kiến sẽ được trình Quốc hội cho ý kiến lần đầu tại kỳ họp thứ 8 sắp tới.\n* Điểm đáng chú ý đang dự thảo này là gì?\n- Trong dự thảo này có đề cập đến quy định về tài sản số. Theo đó, các tài sản được tạo ra, phát hành, xác thực quyền sở hữu bằng công nghệ chuỗi khối.\nNhư vậy, khác biệt lớn nhất của tài sản số và tài sản ảo chính là công nghệ blockchain.\nKhi được xem là tài sản, các giá trị được tạo ra dựa trên công nghệ blockchain sẽ có những quyền tài sản đi kèm đúng với bản chất của công nghệ này.\nKhi được sự công nhận từ cơ quan quản lý, thị trường blockchain sẽ nhận được nhiều nguồn lực hơn.\nĐó chính xác là thời điểm các doanh nghiệp và cộng đồng blockchain mở rộng những gì đã chuẩn bị trong suốt thời gian qua.\n* Theo ông, thách thức lớn nhất trong hành động chiến lược hoàn thiện môi trường pháp lý là gì?\n- Tính chất xuyên biên giới của blockchain rất mạnh. Việc cân bằng lợi ích thị trường trong nước và quốc tế là thách thức rất lớn.\nBài toán là làm sao để bảo vệ các doanh nghiệp trong nước nhưng vẫn đủ cởi mở với dòng vốn và các sản phẩm quốc tế hoạt động.\nNgoài ra, blockchain là công nghệ số hóa tài sản, nên quy định về công nghệ phải song hành với nhiều giá trị tài sản.\nViệc xảy ra mâu thuẫn lợi ích giữa các thành tố, chồng chéo quản lý, trách nhiệm là không thể tránh khỏi.\n* Theo ông, chiến lược này có thể giúp Việt Nam thu hút nguồn đầu tư trong và ngoài nước vào lĩnh vực blockchain như thế nào?\n- Chiến lược phát triển blockchain giúp tăng nhận thức nhưng chính dự thảo luật công nghệ công nghiệp được thông qua mới cụ thể hóa được tầm nhìn phát triển.\nViệc ban hành chiến lược đã giúp thay đổi hình ảnh của Việt Nam trên trường quốc tế.\nHiện tại đa phần các quốc gia đều không có luật cho ngành, không có những chiến lược hoạch định tầm quốc gia như Việt Nam đang làm. Thậm chí, một số quốc gia còn ban hành lệnh cấm với blockchain.\nTại Việt Nam, những bước đi của cơ quan quản lý nhìn chung là giúp hỗ trợ ngành. Như vậy, các start-up blockchain tại Việt Nam có cơ hội tiếp cận nguồn vốn từ các quỹ nổi tiếng hơn nhờ yếu tố ổn định.\n* Cần làm gì để Việt Nam xây dựng hình ảnh quốc gia công nghệ và thu hút dòng vốn đầu tư trong lĩnh vực blockchain?\n- Việc ban hành chiến lược cần được truyền thông rộng rãi hơn không chỉ trong nước mà còn quốc tế.\nXây dựng hình ảnh Việt Nam là một quốc gia cởi mở với việc phát triển công nghệ lành mạnh, hành lang pháp lý rõ ràng.\nVí dụ như Hàn Quốc, Singapore, Thái Lan đã có được những thành công, phần nào nhờ vào hình ảnh quốc gia công nghệ.\nHọ đã thông qua các hoạt động sự kiện mang tầm quốc tế như Thailand Blockchain Week, Token 2049 hay Korea Blockchain Week.\n* Còn ở Việt Nam thì sao?\n- Tại Việt Nam, những sự kiện có sức ảnh hưởng tới ngành blockchain toàn cầu chưa thật sự chính quy, bài bản và huy động được nguồn lực xã hội, đa lĩnh vực như các quốc gia kể trên.\nNếu tổ chức được một sự kiện như vậy, kết hợp với môi trường pháp lý thân thiện, việc chứng minh hình ảnh là quốc gia tiên phong từ đó thu hút dòng vốn đầu tư là điều hoàn toàn khả thi.\nĐương nhiên, đi cùng dòng vốn lành mạnh cũng sẽ có những dự án, những người chơi không lành mạnh trong thị trường.\nVì vậy, việc thúc đẩy phát triển phải song hành cùng hoạt động kiểm soát bài bản, tránh những hệ lụy tài chính từ sự thiếu kiến thức của nhà đầu tư.\nTP.HCM đang tạo ra các hành lang pháp lý nhằm khơi dậy sự phát triển các lĩnh vực tiềm năng và các công nghệ mới, điển hình như game và blockchain (công nghệ chuỗi khối)."
}