{
  "url": "https://tuoitre.vn/vnexpress-thuoc-bo-khoa-hoc-cong-nghe-bao-vietnamnet-ve-bo-dan-toc-ton-giao-20250303152730796.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 22:00:14",
  "category": "cong-nghe",
  "title": "VnExpress thuộc Bộ Khoa học và Công nghệ, báo Vietnamnet về Bộ Dân tộc và Tôn giáo",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Trụ sở Bộ Khoa học và Công nghệ - Ảnh: NGUYỄN KHÁNH\nTheo nghị định mới, Bộ Khoa học và Công nghệ sau hợp nhất với Bộ Thông tin và Truyền thông sẽ có 25 đầu mối, trong đó 22 tổ chức hành chính giúp bộ trưởng quản lý nhà nước và 3 đơn vị sự nghiệp công lập.\nTrong đó 22 tổ chức hành chính giúp bộ trưởng thực hiện chức năng quản lý nhà nước, gồm Vụ Bưu Chính; Vụ Đánh giá và Thẩm định công nghệ; Vụ Khoa học kỹ thuật và Công nghệ; Vụ Khoa học xã hội, Nhân văn và Tự nhiên; Vụ Kinh tế và Xã hội số; Vụ Kế hoạch - Tài chính; Vụ Hợp tác quốc tế; Vụ Pháp chế; Vụ Tổ chức cán bộ; Văn phòng bộ; Thanh tra bộ.\nCác cục trực thuộc bộ này gồm Cục An toàn bức xạ và hạt nhân; Cục Bưu điện Trung ương; Cục Công nghiệp công nghệ thông tin; Cục Chuyển đổi số quốc gia; Cục Đổi mới sáng tạo; Cục Khởi nghiệp và Doanh nghiệp công nghệ; Cục Sở hữu trí tuệ; Cục Tần số vô tuyến điện; Cục Thông tin, Thống kê; Cục Viễn thông; Ủy ban Tiêu chuẩn Đo lường Chất lượng quốc gia.\nBa đơn vị sự nghiệp công lập phục vụ chức năng quản lý nhà nước của bộ, gồm Trung tâm Công nghệ thông tin; Học viện Chiến lược khoa học và Công nghệ; báo VnExpress.\nTheo quy định, Bộ Khoa học và Công nghệ là cơ quan của Chính phủ, thực hiện chức năng quản lý nhà nước về hoạt động nghiên cứu khoa học, phát triển công nghệ, đổi mới sáng tạo, phát triển công nghệ cao, công nghệ chiến lược, phát triển tiềm lực khoa học và công nghệ.\nCùng với đó là việc quản lý về sở hữu trí tuệ, tiêu chuẩn đo lường và chất lượng, năng lượng nguyên tử, an toàn bức xạ và hạt nhân, bưu chính, viễn thông, tần số vô tuyến điện, công nghiệp công nghệ thông tin, công nghiệp công nghệ số; ứng dụng công nghệ thông tin, giao dịch điện tử, chuyển đổi số quốc gia...\nNghị định cũng quy định điều khoản chuyển tiếp. Cụ thể, Cục An toàn thông tin được tiếp tục hoạt động để xử lý vấn đề tài chính, ngân sách nhà nước, tài sản công, các chương trình, dự án; nhân sự và các vấn đề còn tồn đọng khác trong thời gian không quá 3 tháng từ khi nghị định có hiệu lực.\nHọc viện Khoa học, Công nghệ và Đổi mới sáng tạo; tạp chí Khoa học và Công nghệ Việt Nam; Viện Chiến lược thông tin và Truyền thông; Trường Đào tạo, Bồi dưỡng cán bộ quản lý thông tin và truyền thông; tạp chí Thông tin và Truyền thông tiếp tục hoạt động đến khi Thủ tướng ban hành quyết định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Học viện Chiến lược khoa học và công nghệ.\nThời gian thực hiện nội dung này không quá 3 tháng từ khi nghị định có hiệu lực.\nBáo Vietnamnet tiếp tục hoạt động cho đến khi cấp có thẩm quyền phê duyệt việc chuyển cơ quan này về trực thuộc Bộ Dân tộc và Tôn giáo. Bộ trưởng Bộ Khoa học và Công nghệ sẽ báo cáo cấp có thẩm quyền xem xét, phê duyệt trong tháng 3-2025.\nNghị định có hiệu lực thi hành vào ngày 1-3. Bộ trưởng Bộ Khoa học và Công nghệ là ông Nguyễn Mạnh Hùng; cùng các thứ trưởng là các ông Bùi Thế Duy, Lê Xuân Định, Hoàng Minh, Bùi Hoàng Phương, Phạm Đức Long.\nNghị quyết của Quốc hội cho phép miễn trách nhiệm dân sự khi gây ra thiệt hại cho nhà nước trong quá trình nghiên cứu khoa học công nghệ sử dụng ngân sách."
}