{
  "url": "https://tuoitre.vn/xa-ngheo-ven-bien-lot-xac-nho-du-an-nuoi-ga-cong-nghe-cao-20250118153835669.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 20:23:32",
  "category": "cong-nghe",
  "title": "Xã nghèo ven biển ‘lột xác’ nhờ dự án nuôi gà công nghệ cao",
  "description": "",
  "publish_time": "",
  "author": "NHẬT XUÂN",
  "content": "Dự án nuôi gà công nghệ cao Mebi Farm sẽ tăng tuyển dụng người lao động địa phương nhằm đáp ứng nhu cầu phát triển kinh doanh - Ảnh: H.C\nXã Tân Thắng (huyện Hàm Tân, Bình Thuận) vốn là vùng đất bạc màu, cằn cỗi vì giáp biển, người dân chủ yếu sống nhờ vào việc trồng tràm, keo và làm nghề chăn nuôi nhỏ lẻ. Tuy nhiên, kể từ khi dự án trứng gà cao cấp của Tập đoàn MebiGroup được triển khai, vùng quê này đã chứng kiến sự chuyển mình mạnh mẽ.\nĐứng trên con đường bê tông hoành tráng, khang trang dẫn vào dự án nuôi gà công nghệ cao, khó ai có thể tưởng tượng nổi trước kia con đường này từng là nỗi ám ảnh của người dân địa phương với bùn lầy và ổ gà.\nVới tổng chiều dài hơn 2,5km, được đầu tư hơn 4,7 tỉ đồng, con đường dân sinh dẫn qua trang trại gà nay sạch bóng ổ gà, khang trang, sạch sẽ thẳng tắp dẫn lối vào dự án trang trại hiện đại.\n\"Trước kia mỗi lần mưa xuống, bùn lầy bám đầy bánh xe, hàng hóa muốn vận chuyển ra ngoài cũng chẳng dễ dàng. Nay con đường mới làm xong, đi lại thuận lợi, ai cũng vui mừng\", ông Nguyễn Thanh Trường, bí thư Đảng ủy xã Tân Thắng, chia sẻ.\nCon đường dân sinh chạy qua dự án nay được trải nhựa khang trang - Ảnh: H.C\nNhững ngày cận Tết, vùng quê nghèo yên bình ven biển cũng trở nên sôi động hơn khi các công nhân tất bật chuẩn bị cho trang trại đi vào hoạt động ngày 17-1.\nChị Nguyễn Thị Hiên (hộ dân thuộc diện khó khăn của xã) không giấu nổi niềm vui khi được làm việc gần nhà. Chị nói: \"Gia đình tôi quanh năm sống dựa vào nghề chăm sóc cây cảnh theo dự án, việc làm lúc có lúc không. Nay có dự án ngay tại xã nhà, tôi hy vọng có công việc ổn định, đủ lo cho các con ăn học\".\nVới quy mô 1,2 triệu gà đẻ trứng, trang trại rộng hơn 70ha được chuyên gia đánh giá hiện đại bậc nhất Bình Thuận hứa hẹn mang lại nguồn thu nhập cho hàng trăm gia đình và còn mở ra cơ hội tiếp cận với quy trình sản xuất thực phẩm sạch, bền vững.\nÔng Lê Trọng Quốc, trưởng ban quản lý dự án Mebi Farm, cho hay: \"Chúng tôi cần khoảng 120 lao động phổ thông để chăm sóc cây cảnh và rau sạch quanh khu trang trại. Đặc biệt, ưu tiên tuyển dụng người địa phương để vừa giải quyết việc làm, vừa giúp họ tiếp cận quy trình chăn nuôi hiện đại\".\nMebi Farm được thiết kế như một mô hình kiểu mẫu, với toàn bộ quy trình sản xuất khép kín theo tiêu chuẩn Nhật Bản.\nChia sẻ với Tuổi Trẻ Online, bà Lâm Thúy Ái - tổng giám đốc Công ty Mebi Farm - cho hay: \"Chúng tôi hướng đến sản xuất sạch với tiêu chí 3 không: không kháng sinh, không chất cấm, không hormone tăng trưởng\".\nBà Lâm Thúy Ái, tổng giám đốc Công ty Mebi Farm, dẫn khách tham quan trang trại gà đẻ trứng công nghệ cao trong ngày khánh thành dự án - Ảnh: H.C\nĐể thực hiện được điều này, bà Ái cho hay trong những khu chuồng trại hiện đại, nhiệt độ được duy trì ở mức lý tưởng 26 - 28 độ C để đàn gà phát triển khỏe mạnh. Nước uống được lọc bằng công nghệ UF, đảm bảo giữ lại khoáng chất cần thiết.\nNhờ quy trình kiểm soát chặt chẽ, trứng gà Mebi không chỉ thơm ngon mà còn có thể ăn sống, đáp ứng nhu cầu đa dạng của người tiêu dùng, từ trứng omega 3, trứng DHA đến các loại trứng dành riêng cho trẻ em, người lớn tuổi, người tập thể thao, tập gym…\n\"Chúng tôi mong rằng những quả trứng sạch từ Mebi Farm sẽ góp phần nâng cao chất lượng bữa ăn của người Việt\", bà Ái chia sẻ.\nDự án nuôi gà công nghệ cao của Mebi Farm cũng nhận được đánh giá tích cực từ các chuyên gia.\nÔng Hứa Phú Doãn, chủ tịch Hội Thiết bị y tế TP.HCM, bày tỏ sự tin tưởng vào cam kết của doanh nghiệp. Ông Doãn chia sẻ: \"Tôi tin tưởng vào cam kết của Mebi Farm trong việc sản xuất những quả trứng không chỉ sạch vỏ mà còn sạch trong lòng, đảm bảo an toàn tuyệt đối cho sức khỏe người tiêu dùng\".\nTại lễ khánh thành, ông Nguyễn Ngọc Hòa, chủ tịch Hiệp hội Doanh nghiệp TP.HCM, đánh giá cao về tầm quan trọng của dự án mà Mebi Farm đã và đang thực hiện - Ảnh: H.C\nSau lễ khánh thành ngày 17-1, khu chăn nuôi Mebi Farm sẽ được khử trùng trước khi đón gà hậu bị (gà con 1 ngày tuổi). Dự tính sau khoảng 4 tháng, những quả trứng đầu tiên sẽ đến tay người tiêu dùng.\nNhiều nơi như Quảng Ngãi, Thừa Thiên Huế, và bây giờ là đến Đắk Lắk phát hiện các cơ sở trồng giá đỗ bằng hóa chất."
}