{
  "url": "https://tuoitre.vn/xac-dinh-hacker-cuop-47-trieu-usd-tu-du-an-blockchain-cua-nguoi-viet-20250205100402361.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 09:19:32",
  "category": "cong-nghe",
  "title": "Xác định hacker cướp 47 triệu USD từ dự án blockchain của người Việt",
  "description": "",
  "publish_time": "",
  "author": "ĐỨC THIỆN",
  "content": "Đông đảo người Việt quan tâm đến các dự án tiền mã hóa - Ảnh: CÔNG TRUNG\nTheo cáo trạng của Tòa án liên bang ở Brooklyn, Mỹ, Andean Medjedovic (22 tuổi, quốc tịch Canada) bị buộc tội với các hành vi gian lận qua đường dây, tấn công máy tính. Cụ thể, Medjedovic đã cố gắng tống tiền sau khi đánh cắp khoảng 65 triệu USD tài sản mã hóa từ hai giao thức tài chính phi tập trung (DeFi) là KyberSwap (hơn 47 triệu USD) và Indexed Finance (hơn 16 triệu USD).\nHacker này cũng bị cáo buộc rửa tiền từ số tài sản đánh cắp. Hiện tại Medjedovic vẫn đang lẩn trốn. Vụ án đang tiếp tục được xử lý bởi các đơn vị chuyên trách về tội phạm tài chính và an ninh mạng, với sự hỗ trợ từ các cơ quan thực thi pháp luật tại Hà Lan và các tổ chức quốc tế khác.\n\"Việc xác định được đối tượng tấn công Kyber Elastic lấy đi 47 triệu USD đã bác bỏ tin đồn sai lệch gây ảnh hưởng tiêu cực đến cộng đồng và danh tiếng Kyber”, ông Trần Huy Vũ, giám đốc điều hành, đồng sáng lập của Kyber Network, khẳng định.\nTheo ông Vũ, việc xác định thủ phạm đứng sau vụ tấn công là Andean Medjedovic đã giúp khẳng định Kyber không liên quan đến vụ tấn công Kyber Elastic và những tin đồn tự hack trước đó.\n“Những tin đồn sai lệch đã gây ảnh hưởng tiêu cực đến cộng đồng và danh tiếng Kyber, cũng như cộng đồng blockchain Việt Nam”, ông Vũ cho biết.\nNgười đứng đầu Kyber cũng cho biết ngay sau khi sự cố diễn ra, Kyber Network đã nỗ lực khắc phục sự cố. Tới nay Kyber đã hỗ trợ 100% các thiệt hại chính đáng của người dùng.\nKyber Network là một trong những dự án blockchain do người Việt Nam làm chủ công nghệ được thành lập năm 2017 bởi Lưu Lợi và Trần Huy Vũ. Giao thức Kyber Network phát triển các giải pháp tài chính phi tập trung (DeFi) nhằm cung cấp thanh khoản và giao dịch tài sản mã hóa.\nÔng Phan Đức Trung, chủ tịch Hiệp hội Blockchain Việt Nam, đánh giá: \"Sự cố là bài học để các doanh nghiệp công nghệ không ngừng cải tiến, đảm bảo an toàn cho hệ sinh thái tài chính phi tập trung.\nĐây cũng là một ví dụ về khả năng thích ứng và kiên trì của các start-up công nghệ Việt Nam trên thị trường quốc tế”.\nChiều 16-1, tại hội thảo 'Phát triển Trung tâm tài chính quốc tế tại Việt Nam' tổ chức ở TP Đà Nẵng, UBND TP Đà Nẵng và Hiệp hội Blockchain Việt Nam (VBA) đã cùng ký hợp tác phát triển."
}