{
  "url": "https://tuoitre.vn/xoa-ten-hang-loat-vien-thuoc-vien-han-lam-khoa-hoc-va-cong-nghe-viet-nam-20250226211259423.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 22:06:16",
  "category": "cong-nghe",
  "title": "Xóa tên hàng loạt viện thuộc Viện hàn lâm Khoa học và Công nghệ Việt Nam",
  "description": "",
  "publish_time": "",
  "author": "NGỌC AN",
  "content": "Ông Châu Văn Minh - viện trưởng Viện hàn lâm Khoa học và Công nghệ Việt Nam\nChính phủ ban hành nghị định số 38/2025 ngày 26-2 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Viện hàn lâm Khoa học và Công nghệ Việt Nam.\nHiện viện trưởng đương nhiệm là ông Châu Văn Minh.\nTheo nghị định, Viện hàn lâm Khoa học và Công nghệ Việt Nam là cơ quan thuộc Chính phủ, thực hiện chức năng nghiên cứu cơ bản về khoa học tự nhiên và phát triển công nghệ.\nCung cấp luận cứ khoa học cho công tác quản lý khoa học, công nghệ và xây dựng chính sách, chiến lược, quy hoạch phát triển kinh tế, xã hội, đào tạo nhân lực khoa học, công nghệ có trình độ cao theo quy định của pháp luật.\nCơ cấu tổ chức mới của Viện hàn lâm Khoa học và Công nghệ Việt Nam giảm từ 38 xuống còn 24 đơn vị. Trong đó có 5 đơn vị chuyên môn giúp việc được giữ nguyên, gồm Ban Tổ chức - cán bộ và kiểm tra, Ban Kế hoạch - tài chính, Ban Hợp tác quốc tế, Ban Ứng dụng và triển khai công nghệ, Văn phòng.\nCó 13 tổ chức khoa học và công nghệ độc lập, giữ nguyên các đơn vị như Viện Toán học, Viện Vật lý, Viện Hóa học, Viện Cơ học, Viện Hải dương học, Viện Khoa học công nghệ năng lượng và môi trường, Viện Công nghệ thông tin, Trung tâm Vũ trụ Việt Nam, Viện Khoa học vật liệu, Viện Các khoa học Trái đất.\nTuy nhiên, nhiều viện đã thay đổi cơ cấu tổ chức, tên gọi mới. Bao gồm Viện Sinh học, Viện Khoa học sự sống, Viện Công nghệ tiên tiến.\nNhư vậy, với cơ cấu tổ chức mới, một loạt các viện thuộc Viện hàn lâm Khoa học và Công nghệ Việt Nam bị xóa tên, đổi tên, gộp chức năng nhiệm vụ với đơn vị khác. Bao gồm Viện Hóa học các hợp chất thiên nhiên, Viện Sinh thái và Tài nguyên sinh vật, Viện Địa lý, Viện Địa chất, Viện Vật lý địa cầu, Viện Tài nguyên và Môi trường biển, Viện Địa chất và Địa vật lý biển, Viện Công nghệ sinh học, Viện Công nghệ hóa học, Viện Công nghệ vũ trụ, Viện Sinh học nhiệt đới, Viện Kỹ thuật nhiệt đới, Viện Khoa học vật liệu ứng dụng, Viện Hóa sinh biển...\nCác đơn vị sự nghiệp công lập của viện này gồm Trung tâm Nghiên cứu và phát triển công nghệ cao, Trung tâm Dữ liệu và thông tin khoa học, Bảo tàng Thiên nhiên Việt Nam, Nhà xuất bản Khoa học tự nhiên và Công nghệ, Học viện Khoa học và Công nghệ, Trường đại học Khoa học và Công nghệ Hà Nội.\nChính phủ cũng vừa ban hành nghị định số 39 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tư pháp, là cơ quan của Chính phủ - là bộ được giữ nguyên và không thực hiện hợp nhất theo nghị quyết của Quốc hội.\nBộ này thực hiện chức năng quản lý nhà nước về xây dựng pháp luật, tổ chức thi hành pháp luật, thi hành án dân sự, hành chính tư pháp, bổ trợ tư pháp, công tác pháp chế, quản lý nhà nước các dịch vụ sự nghiệp công thuộc lĩnh vực quản lý.\nCơ cấu tổ chức của Bộ Tư pháp gồm 20 đơn vị. Bao gồm các vụ Công tác xây dựng văn bản quy phạm pháp luật, Pháp luật hình sự - hành chính, Pháp luật dân sự - kinh tế, Pháp luật quốc tế, Tổ chức cán bộ, Hợp tác quốc tế.\nCùng với Thanh tra bộ, Văn phòng bộ, các cục thuộc bộ gồm quản lý thi hành án dân sự, kiểm tra văn bản và quản lý xử lý vi phạm hành chính, phổ biến, giáo dục pháp luật và trợ giúp pháp lý, hành chính tư pháp, đăng ký giao dịch bảo đảm và bồi thường nhà nước, bổ trợ tư pháp, kế hoạch - tài chính, công nghệ thông tin.\nNgoài ra là các đơn vị sự nghiệp công lập, gồm Viện Chiến lược và khoa học pháp lý, Học viện Tư pháp, tạp chí Dân chủ và Pháp luật, báo Pháp luật Việt Nam.\nNhư vậy, Bộ Tư pháp đã giảm 5 đơn vị so với cơ cấu tổ chức trước đây. Bộ trưởng Bộ Tư pháp hiện nay là ông Nguyễn Hải Ninh.\nViện hàn lâm Khoa học xã hội Việt Nam giảm tới 12 đầu mối, từ 38 đơn vị còn 26 đơn vị sau khi sắp xếp, tổ chức lại."
}