{
  "url": "https://vnexpress.net/5-mon-an-ho-tro-kiem-soat-ung-thu-vu-4860663.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:13:24",
  "category": "suc-khoe",
  "title": "5 món ăn hỗ trợ kiểm soát ung thư vú",
  "description": "Chế độ ăn chủ yếu dựa trên thực vật, ưu tiên cá, đậu nành có thể chống viêm, góp phần ngăn tế bào ung thư phát triển.",
  "publish_time": "Thứ năm, 13/3/2025, 10:30 (GMT+7)",
  "author": "",
  "content": "Rau họ cải: Cải brussels, cải thìa, cải xoăn (kale), bông cải xanh, súp lơ trắng... chứa một lượng lớn hợp chất sulforaphane có thể giảm nguy cơ ung thư vú và các loại ung thư khác. Rau họ cải có hàm lượng vitamin C, carotenoid, glucosinolate và nhiều chất khác hỗ trợ ngăn chặn ung thư hình thành. Hợp chất indole-3-carbinol trong nhóm rau này hỗ trợ cơ thể loại bỏ estrogen dư thừa - hormone thúc đẩy sự phát triển ung thư vú.\nTrứng: Người khỏe mạnh có thể ăn 5-7 quả trứng mỗi tuần vì chúng không chỉ là nguồn protein tốt mà còn chứa choline, lutein và zeaxanthin. Đây là các vi chất có đặc tính chống bệnh tật, kể cả chống lại sự phát triển của các tế bào ung thư.\nĐậu nành và các sản phẩm từ đậu nành: Đậu nành là nguồn protein thực vật giàu dinh dưỡng, chứa đủ 9 loại axit amin thiết yếu. Phụ nữ nên ưu tiên ăn đậu nành tự nhiên, đậu phụ, tương miso làm từ đậu nành để nhận lượng chất xơ dồi dào và các chất dinh dưỡng cần thiết.\nSữa chua: Nhiều lợi khuẩn trong sữa chua giúp giảm viêm và giảm nguy cơ ung thư vú. Phụ nữ ăn sữa chua thường xuyên tốt cho đường ruột, góp phần duy trì cân nặng ổn định. Sữa chua còn chứa hàm lượng cao canxi và protein.\nCá: Đây không chỉ là nguồn protein lành mạnh thay thế thịt đỏ mà còn có đặc tính chống viêm nhờ axit béo không bão hòa đa. Các loại cá được ưu tiên là cá hồi, cá mòi, cá trích, cá thu…\nAnh Chi (Theo Everyday Health)\nVợ tôi 35 tuổi, đi khám được chẩn đoán mắc ung thư hạch bạch huyết. Sắp tới vợ tôi phải điều trị, cần kiêng ăn gì để có hiệu quả cao? (Minh Mạnh, Đồng Tháp)\nNgười bệnh ung thư tuyến tụy nên chia nhiều bữa nhỏ, ưu tiên thực phẩm giàu dinh dưỡng, chọn món dễ tiêu hóa, uống đủ nước, để tăng cường hệ miễn dịch.\nMẹ tôi mắc ung thư tuyến giáp giai đoạn sớm, vừa điều trị xong. Bệnh này có tái phát không? (Mỹ Dung, Tây Ninh)"
}