{
  "url": "https://vnexpress.net/6-thuc-pham-gop-phan-bao-ve-nao-4859603.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:38:31",
  "category": "suc-khoe",
  "title": "6 thực phẩm góp phần bảo vệ não",
  "description": "Quả mọng, rau xanh đậm, cá, giàu chất chống oxy hóa, chất xơ, vitamin E, có khả năng giảm viêm, tăng cường chức năng não.",
  "publish_time": "Thứ ba, 11/3/2025, 12:00 (GMT+7)",
  "author": "",
  "content": "Cá như cá hồi, cá thu, cá ngừ và các loại cá khác rất giàu axit béo omega-3 có lợi cho tim, bao gồm axit docosahexaenoic (DHA). Đây là chất đóng vai trò quan trọng cho chức năng bình thường của các tế bào thần kinh. Ăn cá thường xuyên còn giúp giảm tiêu thụ thịt đỏ và các nguồn protein có nhiều chất béo bão hòa gây tắc nghẽn động mạch.\nViệt quất chứa chất chống oxy hóa flavonoid có thể giúp chống lão hóa nhận thức. Flavonoid còn hỗ trợ giảm viêm và tăng cường chức năng nhận thức. Ăn việt quất trực tiếp hoặc cho vào sữa chua, bánh ngọt hoặc làm sinh tố, salad trái cây.\nĐậu phộng và bơ đậu phộng đều có hàm lượng chất béo cao nhưng là nguồn cung cấp chất béo lành mạnh, chứa nhiều vitamin E. Cả hai loại thực phẩm này có thể giúp duy trì sức khỏe não bộ và tim mạch nếu ăn lượng vừa phải.\nCác loại rau lá xanh đậm như cải xoăn, cải bắp, rau chân vịt và bông cải xanh chứa lượng vitamin E, axit folic (folate) dồi dào, góp phần ngăn ngừa tổn thương tế bào thần kinh. Chế độ ăn ưu tiên thực phẩm nguồn gốc thực vật có tác dụng tích cực trong việc giảm cân, tăng cường quá trình chuyển hóa, giảm viêm nhiễm, có lợi cho não.\nHạt hướng dương rất giàu chất béo không bão hòa đa và không bão hòa đơn, đồng thời cung cấp vitamin E dồi dào. Khoảng 28 g hạt hướng dương rang khô chứa gần một nửa lượng vitamin E khuyến nghị hàng ngày. Vitamin E là chất chống oxy hóa mạnh có thể bảo vệ các tế bào thần kinh khỏi các bệnh ảnh hưởng đến trí nhớ như Alzheimer, Parkinson, xơ cứng teo cơ một bên (ALS).\nQuả bơ giàu chất béo không bão hòa đơn và vitamin E. Chế độ ăn giàu chất béo lành mạnh, ít chất béo bão hòa và chất béo chuyển hóa tốt cho não và tim. Vitamin C, chống oxy hóa trong quả bơ có khả năng làm giảm nguy cơ mắc bệnh Alzheimer.\nAnh Chi (Theo Health)\nẢnh: Anh Chi\nThực phẩm chế biến sẵn có hàm lượng cao chất béo, đường, muối, chất bảo quản không tốt cho não, nên hạn chế vào những dịp lễ, Tết.\nNgười thường thức khuya xem World Cup nên chọn lọc các trận đấu, ngủ đủ thời lượng, ăn uống lành mạnh, có thể bổ sung tinh chất hỗ trợ bảo vệ não.\nLàm nhiều việc một lúc khiến não quá tải, khó tập trung, còn căng thẳng thường xuyên, nghiện xem điện thoại có thể gây suy giảm trí nhớ."
}