{
  "url": "https://vnexpress.net/7-duong-chat-de-thieu-hut-gay-rung-toc-4860233.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:27:35",
  "category": "suc-khoe",
  "title": "7 dưỡng chất dễ thiếu hụt gây rụng tóc",
  "description": "Bình thường tóc rụng khoảng 50-100 sợi một ngày theo chu kỳ phát triển nhưng nếu nhiều hơn có thể do thiếu sắt, magie, vitamin B7, C.",
  "publish_time": "Thứ tư, 12/3/2025, 13:00 (GMT+7)",
  "author": "",
  "content": "Căng thẳng, ô nhiễm và di truyền có thể gây rụng tóc nhiều nhưng thiếu chất dinh dưỡng cũng là một trong những thủ phạm. Cơ thể cần một số loại vitamin và khoáng chất nhất định để giữ cho tóc chắc khỏe. Khi không nhận đủ lượng các chất này, tóc bắt đầu yếu và rụng. Lượng khuyến nghị bổ sung các chất ở mỗi người khác nhau, nên tham khảo ý kiến bác sĩ để phù hợp.\nSắt\nThiếu máu thiếu sắt là một trong những nguyên nhân phổ biến nhất gây rụng tóc, nhất là ở phụ nữ. Sắt giúp các tế bào hồng cầu vận chuyển oxy đến nang tóc để nuôi dưỡng và hỗ trợ tóc chắc khỏe. Nếu không có đủ sắt, nang tóc yếu đi, dẫn đến mỏng, rụng quá nhiều. Các triệu chứng thiếu sắt gồm mệt mỏi, da nhợt nhạt, chóng mặt và móng tay giòn. Nguồn cung cấp sắt từ thực phẩm gồm rau bina, đậu lăng, thịt đỏ, hạt bí ngô.\nVitamin D\nVitamin D đóng vai trò quan trọng trong việc tạo ra nang tóc mới. Thiếu vitamin này có liên quan đến tóc mỏng, thậm chí các tình trạng nghiêm trọng như rụng tóc từng mảng. Đây là rối loạn tự miễn dịch khiến tóc rụng nghiêm trọng. Lượng vitamin D trong cơ thể thấp khiến miễn dịch giảm, đau cơ, xương yếu. Tắm nắng giúp cơ thể sản xuất vitamin D. Cá béo, trứng và các sản phẩm từ sữa tăng cường cũng chứa loại vitamin này.\nVitamin B7\nVitamin B7 (biotin) tham gia sản xuất keratin - loại protein chính tạo nên tóc. Thiếu biotin có thể dẫn đến tóc giòn, mỏng và gãy rụng. Các triệu chứng thiếu biotin gồm tóc mỏng, da khô, móng giòn. Ăn trứng, các loại hạt, khoai lang và chuối bổ sung lượng vitamin này cho cơ thể.\nKẽm\nKhoáng chất này rất cần thiết cho sự phát triển và phục hồi mô tóc. Nó giúp các tuyến dầu xung quanh nang tóc hoạt động bình thường. Nếu không có đủ kẽm, nang tóc yếu đi và teo lại, dẫn đến tóc mọc chậm hoặc rụng quá nhiều. Thiếu kẽm không chỉ gây rụng nhiều tóc mà còn khiến vết thương chậm lành, có đốm trắng trên móng tay. Đậu gà, hạt bí ngô, hạt điều, hàu và ngũ cốc nguyên hạt đều là những nguồn bổ sung lành mạnh.\nVitamin C\nQuá trình sản xuất collagen rất cần vitamin C để củng cố cấu trúc tóc. Nó cũng giúp cơ thể hấp thụ sắt, là dưỡng chất không thể thiếu cho sự phát triển của tóc. Nếu không có đủ vitamin C, tóc có thể trở nên khô, yếu và dễ gãy. Các triệu chứng thiếu hụt vitamin C khác gồm hệ thống miễn dịch yếu, da khô, vết thương chậm lành. Trái cây họ cam quýt, ớt chuông, dâu tây và kiwi rất giàu vitamin C.\nVitamin B12\nVitamin B12 cũng thúc đẩy sản xuất tế bào hồng cầu để nang tóc được cung cấp đủ oxy và khỏe mạnh. Khi không có đủ B12, tóc chậm phát triển đồng thời các sợi tóc trở nên yếu, mỏng. Triệu chứng thiếu vitamin B12 như mệt mỏi, giảm trí nhớ, ngứa ran ở tay và chân. Vitamin B12 thường có trong sản phẩm từ sữa, trứng, thịt...\nMagie\nMagie tham gia vào chức năng tái tạo nang tóc và hỗ trợ sức khỏe da đầu. Khoáng chất này có thể ngăn ngừa sự tích tụ canxi trong nang tóc - tình trạng có thể ngăn chặn các chất dinh dưỡng đến chân tóc, đẩy nhanh quá trình trụng. Người thiếu hụt magie có thể bị chuột rút cơ, cáu kỉnh và ngủ kém. Các loại hạt, ngũ cốc nguyên hạt, rau lá xanh đậm và quả bơ đều cung cấp magie dồi dào.\nBảo Bảo (Theo Times of India)\nGan, các loại hạt, thịt nạc, hải sản và trứng bổ sung lượng vitamin B7 cho cơ thể, có thể duy trì mái tóc chắc khỏe, hỗ trợ ngăn rụng tóc.\nĐậu bắp ít calo, giàu magiê, folate, chất xơ, chất chống oxy hóa, vitamin C, K1 và A, hỗ trợ sức khỏe tim mạch, đường thuyết, có thể giảm nguy cơ ung thư.\nUống cà phê đen nguyên chất hoặc cho thêm quế, dầu dừa, chanh có thể thúc đẩy trao đổi chất, giảm cảm giác thèm ăn, hỗ trợ giảm cân."
}