{
  "url": "https://vnexpress.net/9-loai-rau-qua-lam-mat-co-the-khi-nang-nong-4860366.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:18:45",
  "category": "suc-khoe",
  "title": "9 loại rau quả làm mát cơ thể khi nắng nóng",
  "description": "Nước dừa, dưa hấu, dưa chuột, rau lá xanh, cam quýt bổ sung nước và chất điện giải, giúp cơ thể hạ nhiệt khi nắng nóng.",
  "publish_time": "Thứ tư, 12/3/2025, 17:00 (GMT+7)",
  "author": "",
  "content": "BS.CKI Đào Thị Yến Thủy, Trưởng Khoa Dinh dưỡng - Tiết chế, Bệnh viện Đa khoa Tâm Anh TP HCM, cho biết cơ thể có thể mất 100 ml đến một lít nước mỗi giờ qua mồ hôi khi nắng nóng, ảnh hưởng đến năng lượng, tâm trạng. Dưới đây là một số thực phẩm bổ sung nước và chất điện giải, hỗ trợ cơ thể cân bằng.\nNước lọc: Nước chiếm phần lớn thể tích trong cơ thể. Nữ giới trưởng thành cần tổng lượng nước (trong thức ăn và nước uống) hàng ngày là 2,8 lít, nam giới là 3,4 lít.\nNước dừa: 94% nước cùng các khoáng chất quan trọng như natri, kali, magiê và canxi trong nước dừa giúp cung cấp chất điện giải.\nDưa hấu: Loại quả có đến 92% nước, giàu vitamin C, lycopene, vitamin A hỗ trợ bổ sung nước và dưỡng chất cho cơ thể.\nDưa chuột: Hàm lượng nước của dưa chuột cao hơn dưa hấu, lên tới 95%. Phần thịt giàu vitamin C và A, còn vỏ cung cấp kali và các khoáng chất vi lượng như silica, molypden.\nDưa lưới: Vitamin B, magiê, kali và chất xơ có nhiều trong dưa lưới giúp cơ thể cân bằng lượng nước đã mất. Nhờ đó, cơ thể duy trì các hoạt động làm việc, vui chơi, thể thao hiệu quả hơn.\nCam quýt: Cam, chanh và trái cây có múi khác chứa hơn 87% nước, giàu vitamin C, kali, folate và chất chống oxy hóa. Bạn có thể vắt lấy nước, thêm lát vào nước uống, trộn salad với tỏi, dầu ô liu hoặc đông lạnh xay nhuyễn làm thành các món tráng miệng tươi mát.\nRau lá xanh: Rau diếp, rau bina, bắp cải, cải xoăn và rau arugula... chứa nhiều chất chống oxy hóa, chất xơ, vitamin C, folate và canxi. Rau lá xanh chứa lượng nước hơn 91%, hỗ trợ bảo vệ cơ thể do nắng nóng, giảm nám sạm da.\nHành tây: Loại thực phẩm này có tác dụng làm mát, giàu quercetin với đặc tính chống dị ứng, bảo vệ cơ thể khỏi say nắng. Ăn sống hành tây với chút chanh, muối hoặc thêm vào salad, bánh sandwich giúp tăng hương vị.\nTrà bạc hà: Ngoài tác dụng tốt cho tiêu hóa và chống buồn nôn, bạc hà còn được dùng làm thức uống sảng khoái và mát lạnh. Mọi người thêm một ít bạc hà tươi vào bình nước uống để thưởng thức trong ngày hè nóng nực.\nTheo bác sĩ Thủy, thói quen ăn uống khoa học giúp đảm bảo sức khỏe và tinh thần tốt, phòng tránh say nắng và mất nước vào mùa hè. Sử dụng các loại thực phẩm bổ sung để làm mát cơ thể, giữ làn da đẹp trong thời tiết nắng gắt cũng hữu ích. Các tinh chất thiên nhiên như Collagen, Sakura, L-Glutathione, Pomegranate, P. Leucotomos... hỗ trợ kháng viêm, giảm kích ứng, thải độc da. Tinh chất thiên nhiên GDL-5 (tinh chiết từ phấn mía Nam Mỹ) có khả năng điều hòa hoạt động men HMG-CoA reductase và tăng hoạt hóa receptor tế bào, nhờ đó giảm nguy cơ mắc bệnh tim mạch, huyết áp do nắng nóng.\nBình An\nDâu tây ít calo, nhiều chất xơ giúp tăng cảm giác no, chất chống oxy hóa giảm tình trạng viêm, góp phần phòng bệnh mạn tính.\nCanxi, collagen, protein, chất chống oxy hóa trong thực phẩm như cam, lựu, cá hồi, thảo dược tốt cho sức khỏe, cân bằng nội tiết nữ, giảm nguy cơ mắc bệnh sau tuổi 40."
}