{
  "url": "https://vnexpress.net/9-nam-vo-sinh-do-khong-co-tinh-trung-4860218.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:41:00",
  "category": "suc-khoe",
  "title": "9 năm vô sinh do không có tinh trùng",
  "description": "TP HCMAnh Yeo, 51 tuổi, sau 9 năm kết hôn không có con mới biết vô sinh do không có tinh trùng.",
  "publish_time": "Thứ tư, 12/3/2025, 19:00 (GMT+7)",
  "author": "",
  "content": "Anh Yeo, người Singapore, kết hôn khi ngoài 40 tuổi, tinh hoàn teo nhỏ. Bác sĩ chẩn đoán vô sinh do không có tinh trùng và khuyên xin tinh binh để thụ tinh trong ống nghiệm nhưng anh từ chối.\nCuối năm 2024, vợ chồng anh Yeo sang Việt Nam thăm quê ngoại, đến Trung tâm Hỗ trợ sinh sản, Bệnh viện Đa khoa Tâm Anh TP HCM (IVF Tâm Anh TP HCM) khám. Bác sĩ Nguyễn Công Danh, Đơn vị Nam học, cho biết anh Yeo có đủ các dấu hiệu suy sinh dục do tuổi tác gồm thể tích tinh hoàn chỉ 4 ml (bằng 1/3 bình thường), nồng độ nội tiết testosterone thấp. Thêm vào đó, tình trạng giãn tĩnh mạch thừng tinh cả hai bên dẫn đến ứ trệ máu và làm tăng nhiệt độ ở tinh hoàn, hủy hoại và tăng tỷ lệ phân mảnh DNA tinh trùng.\nBác sĩ Danh chỉ định điều trị cho anh Yeo bằng kỹ thuật vi phẫu micro-TESE tìm tinh trùng từ tinh hoàn.\nBác sĩ Nguyễn Công Danh (bên phải) vi phẫu micro-TESE tìm tinh trùng cho nam giới vô sinh. Ảnh minh họa: Thanh Luận\nVới hệ thống kính vi phẫu hiện đại, các bác sĩ cắt lọc 10 ống sinh tinh tiềm năng chuyển đến phòng labo, tìm thấy 15 tinh trùng đủ điều kiện để thụ tinh ống nghiệm cùng noãn tươi của người vợ. Trong khi mổ, các bác sĩ cũng thắt các tĩnh mạch giãn, chuyển dòng máu đến tĩnh mạch tốt, giúp lưu thông dòng máu nuôi tinh hoàn tốt hơn, cải thiện sức khỏe sinh lý.\nPhôi được nuôi cấy trong hệ thống tủ timelapse trang bị camera quan sát liên tục và tích hợp phần mềm phân tích phôi áp dụng trí tuệ nhân tạo (AI). Kết quả thu được 8 phôi ngày 5 chất lượng tốt.\nGiữa tháng một, bác sĩ chuyển một phôi vào buồng tử cung người vợ, giúp chị đậu thai. Thai kỳ hiện khoảng 8 tuần, phát triển khỏe mạnh. Vợ chồng anh Yeo đã trở lại Singapore để tiếp tục theo dõi thai kỳ chờ ngày sinh nở.\nTheo bác sĩ Danh, tinh hoàn teo nhỏ có thể do nhiều nguyên nhân như biến chứng sau mắc bệnh quai bị, suy sinh dục do tuổi tác hoặc bệnh lý... Các triệu chứng diễn tiến âm thầm, kéo dài khiến nam giới khó nhận biết, chủ quan, sau nhiều năm kết hôn không có con mới phát hiện.\nHiện bệnh nhân vô sinh do không có tinh trùng có thể điều trị và làm cha nhờ các kỹ thuật trích tinh trùng từ mào tinh và tinh hoàn kết hợp với kỹ thuật ICSI (tiêm tinh trùng vào bào tương noãn). Trong đó, micro-TESE có nhiều ưu điểm so với phương pháp trích tinh trùng cổ điển, như lượng mô ít hơn, tỷ lệ thu nhận tinh trùng cao hơn...\nBác sĩ Danh khuyên nam giới sau kết hôn một năm chưa có con nên đi khám và điều trị sớm. Trường hợp nam giới dù đã kết hôn hay chưa, khi có bất cứ biểu hiện đau tức, khó chịu ở vùng kín, tinh hoàn dần teo nhỏ nên đi khám, cân nhắc trữ tinh trùng để bảo tồn khả năng sinh sản trong tương lai.\nHoài Thương\n*Tên người bệnh đã được thay đổi\nChị Ngân, 29 tuổi, bị lạc nội mạc tử cung và vợ chồng đều mang gene bệnh tan máu, tiết kiệm tiền suốt 5 năm để thụ tinh ống nghiệm, có con khỏe mạnh.\nChị Thanh, 42 tuổi, bị đa nang buồng trứng, mất 8 năm với 3 lần sảy thai liên tiếp mới thụ tinh ống nghiệm thành công để có con thứ hai.\nAnh Hải ít ham muốn, rối loạn xuất tinh nhưng không biết, sau 10 năm không có con mới phát hiện bị suy sinh dục nặng."
}