{
  "url": "https://vnexpress.net/an-gi-nhieu-sat-phong-huyet-ap-thap-4861156.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:04:28",
  "category": "suc-khoe",
  "title": "Ăn gì nhiều sắt phòng huyết áp thấp?",
  "description": "Tôi bị thiếu máu do thiếu sắt, gần đây thường xuyên hoa mắt, chóng mặt, huyết áp thấp. Nên ăn gì để cải thiện tình trạng? (Mai My, Hà Nội)",
  "publish_time": "Thứ sáu, 14/3/2025, 09:00 (GMT+7)",
  "author": "",
  "content": "Trả lời:\nHuyết áp thấp được xác định khi chỉ số huyết áp dưới 90/60 mmHg. Trong đó, huyết áp tâm thu dưới 90 mmHg hoặc huyết áp tâm trương dưới 60 mmHg. Tình trạng này có thể gây mệt mỏi, hoa mắt, chóng mặt, đau đầu, buồn nôn, nôn, thậm chí rối loạn ý thức, choáng.\nThiếu máu do thiếu sắt là một nguyên nhân phổ biến gây huyết áp thấp. Bên cạnh điều trị theo phác đồ của bác sĩ chuyên khoa, chế độ ăn uống góp phần quan trọng trong việc cải thiện huyết áp.\nThịt giàu sắt, protein và chất béo giúp tăng cường năng lượng, hỗ trợ cơ thể duy trì hoạt động bình thường. Các loại hải sản như nghêu, sò, hàu... cũng chứa nhiều sắt. Cá hồi, cá thu, cá ngừ... giàu omega-3 và vitamin B12 tốt cho hệ tim mạch.\nThịt là nguồn cung cấp sắt dồi dào, tăng cường sản xuất hồng cầu. Ảnh: Ly Nguyễn\nNgười bị thiếu sắt cần khoảng 50-70 g thịt đỏ mỗi ngày, tối đa 350-500 g tuần, thịt gia cầm dùng khoảng 100-150 g mỗi ngày, hải sản là 2-3 lần mỗi tuần với mỗi lần khoảng 100-150 g. Bạn nên hạn chế thịt chế biến sẵn.\nNgười bệnh nên ăn thịt với các loại rau xanh và thực phẩm giàu chất xơ, bổ sung các loại ngũ cốc nguyên hạt để cân bằng dinh dưỡng. Tránh ăn thịt quá muộn vào buổi tối có thể ảnh hưởng xấu đến giấc ngủ, dễ tăng cân và gây hại hệ tiêu hóa.\nNgoài thịt, bạn nên ăn trứng, các sản phẩm từ sữa, chocolate, hạnh nhân, đậu (đậu lăng, đậu xanh, đậu đen), ô liu... Bạn lưu ý ăn vừa phải thực phẩm chứa nhiều carbohydrate, táo mèo, hạt dẻ nướng, sữa ong chúa, cà chua, khổ qua...\nBên cạnh chế độ ăn uống, bạn nên tập thể dục thường xuyên giúp hệ tim mạch khỏe, hỗ trợ quá trình bơm máu hiệu quả. Nhờ đó, phổi cũng hoạt động mạnh để cung cấp đủ máu và oxy cho cơ thể, khắc phục các triệu chứng khó chịu do huyết áp thấp. Đi bộ, đạp xe chậm, cầu lông, yoga, bóng bàn, bơi lội... là gợi ý phù hợp. Bạn tránh những bộ môn phải vận động mạnh như leo núi, chạy đường dài, bóng đá, bóng rổ, quần vợt, tập tạ... Bởi đây đều là các bộ môn đòi hỏi thể lực cao, dễ làm tụt huyết áp.\nBác sĩ Ân Tuấn Đạt\nKhoa Tim mạch\nBệnh viện Đa khoa Tâm Anh Hà Nội\nHạn chế uống rượu, không ăn các món nhiều muối, uống thuốc theo chỉ định của bác sĩ, thư giãn trước khi ngủ góp phần cân bằng huyết áp.\nTôi 56 tuổi, cao huyết áp, suy thận. Bác sĩ yêu cầu tôi giảm muối. Làm thế nào để người bệnh mạn tính ăn nhạt hiệu quả? (Công Bằng, TP HCM)"
}