{
  "url": "https://vnexpress.net/an-trung-khi-mac-sot-xuat-huyet-co-anh-huong-tieu-hoa-4860513.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:08:50",
  "category": "suc-khoe",
  "title": "Ăn trứng khi mắc sốt xuất huyết có ảnh hưởng tiêu hóa?",
  "description": "Con tôi 5 tuổi, đang mắc sốt xuất huyết nhưng rất thích ăn trứng, tôi có nên cho cháu ăn, trứng có gây sốt và khó tiêu không? (Nguyễn Duy, 29 tuổi, Bình Thuận)",
  "publish_time": "Thứ tư, 12/3/2025, 19:00 (GMT+7)",
  "author": "",
  "content": "Trả lời:\nTrứng là nguồn cung cấp protein và nhiều khoáng chất thiết yếu như vitamin A, B2, B5, B12, folate, phosphor và selenium, giúp tăng cường sức đề kháng, hỗ trợ chống viêm, thúc đẩy quá trình hồi phục sức khỏe. Người bị sốt xuất huyết có thể ăn trứng, nhưng cần lưu ý ăn đúng thời điểm, chế biến đúng cách.\nNếu con bạn đang bị sốt cao, bạn không nên cho bé ăn trứng. Lúc này, hệ miễn dịch đang hoạt động mạnh mẽ để kiểm soát virus gây bệnh, dẫn đến hệ tiêu hóa bị suy giảm chức năng. Trứng chứa lượng protein dồi dào khiến cơ thể phải tiêu tốn nhiều năng lượng hơn để tiêu hóa hoặc không xử lý kịp, làm tăng cảm giác mệt mỏi, khó chịu, đầy hơi, chướng bụng hoặc tiêu chảy.\nGia đình nên ưu tiên cho trẻ ăn các thực phẩm dễ tiêu hóa, như: cháo loãng, súp rau củ và bổ sung rau xanh, nước ép trái cây giàu vitamin C như nước dừa, ép cam, bưởi, dưa hấu... Sau khi cơn sốt giảm và hệ tiêu hóa ổn định hơn, bạn có thể bổ sung trứng vào chế độ dinh dưỡng cho bé. Gia đình nên sử dụng trứng luộc hoặc trứng hấp không chứa dầu mỡ, nấu chín kỹ để tiêu diệt vi khuẩn, phòng ngộ độc thực phẩm. Trẻ nên ăn trứng vào buổi sáng bởi đây là thời điểm hệ tiêu hóa và quá trình trao đổi chất, hấp thụ dưỡng chất hiệu quả hơn.\nTrứng là thực phẩm bổ dưỡng song cần sử dụng đúng cách, đặc biệt khi trẻ đang bị sốt. Ảnh: Vecteezy\nSốt xuất huyết là bệnh truyền nhiễm cấp tính do muỗi vằn trung gian truyền virus từ người bệnh sang người lành. Bệnh gây sốt cao từ 3-4 ngày đầu kèm theo đau đầu, đau nhức người dữ dội. Virus ức chế sự hình thành tiểu cầu, suy yếu thành mạch máu dẫn đến người bệnh có thể bị rối loạn đông máu, thoát dịch, cô đặc máu, suy đa tạng, dẫn đến tử vong.\nBệnh chưa có thuốc điều trị đặc hiệu, chỉ điều trị hỗ trợ triệu chứng. Việt Nam đang lưu hành 4 type huyết thanh virus sốt xuất huyết Den-1, Den-2, Den-3, Den-4, do đó một người có thể mắc cả 4 type. Lần tái nhiễm sau thường có nguy cơ trở nặng hơn lần trước.\nĐể phòng bệnh, ngoài diệt muỗi, lăng quăng và tránh muỗi đốt, bạn nên tiêm vaccine phòng tái nhiễm sốt xuất huyết cho con khi khỏi bệnh. Vaccine do hãng dược Takeda (Nhật Bản) sản xuất, chỉ định cho người từ 4 tuổi và người lớn. Phụ nữ nên tiêm vaccine trước mang thai 3 tháng hoặc tối thiểu 1 tháng.\nBác sĩ Phạm Hồng Thuyết\nQuản lý Y khoa vùng 1 - Mekong, Hệ thống tiêm chủng VNVC\nĐộc giả đặt câu hỏi tư vấn vaccine tại đây để bác sĩ trả lời."
}