{
  "url": "https://vnexpress.net/an-uong-gi-de-hoi-phuc-sau-viem-tuy-cap-4860690.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:21:58",
  "category": "suc-khoe",
  "title": "Ăn uống gì để hồi phục sau viêm tụy cấp?",
  "description": "Tôi 33 tuổi, vừa điều trị khỏi viêm tụy cấp, cơ thể mệt mỏi, khó vận động. Tôi nên ăn uống thế nào để nhanh khỏe? (Trang Chi, Thái Bình)",
  "publish_time": "Thứ năm, 13/3/2025, 10:00 (GMT+7)",
  "author": "",
  "content": "Trả lời:\nViêm tụy cấp là tình trạng viêm cấp tính của tuyến tụy, cơ quan quan trọng trong việc sản xuất các enzym tiêu hóa và hormone điều hòa đường huyết. Chế độ ăn uống hợp lý sau viêm tụy cấp giúp giảm viêm, hỗ trợ quá trình phục hồi và ngăn ngừa tái phát.\nSau điều trị viêm tụy cấp, bạn nên ăn thực phẩm ít chất béo, chọn món giàu protein dễ tiêu hóa. Ưu tiên thực phẩm giàu vitamin, khoáng chất, chất xơ, uống đủ nước, chia thành các bữa nhỏ và tăng dần theo khả năng dung nạp của cơ thể.\nNgay khi tình trạng viêm tụy ổn định, bạn cần giảm chất béo để tránh làm tăng áp lực lên tuyến tụy, vì chất béo kích thích tụy bài tiết nhiều dịch và enzyme tiêu hóa. Nên uống đủ nước, tối thiểu 1,5-2 lít mỗi ngày để duy trì chuyển hóa, cân bằng điện giải, hỗ trợ chức năng tiêu hóa. Bạn nên chọn các món mềm lỏng, dễ tiêu như nước cháo loãng, nước đường, nước ép trái cây, đồ uống giàu chất điện giải hoặc sữa ít béo.\nKhi triệu chứng đã cải thiện, bạn có thể chuyển sang thực phẩm mềm, ít chất béo như cháo, súp, rau củ nấu chín mềm. Hạn chế các loại gia vị có tính cay nóng như ớt, tiêu, các loại sốt cay.\nBạn nên chia nhỏ bữa ăn, ít nhất 5-6 bữa mỗi ngày, nhằm đảm bảo năng lượng, đồng thời giảm tải cho tuyến tụy, giúp quá trình tiêu hóa, hấp thu thức ăn hiệu quả hơn. Giai đoạn này cần ưu tiên thực phẩm giàu dinh dưỡng, tăng dần lượng protein từ thịt nạc, cá nạc, đậu đỗ, trứng, sữa ít béo... để hỗ trợ cơ thể nhanh phục hồi.\nThực phẩm mềm, dễ tiêu hóa phù hợp cho người bị viêm tụy. Ảnh: Lục Bảo\nSau khi tái khám và tình trạng viêm tụy đã ổn định, bạn có thể dần quay lại chế độ ăn bình thường, đa dạng các loại thực phẩm nhưng tiếp tục hạn chế chất béo. Ưu tiên nhóm chất béo lành mạnh (với lượng vừa phải) như dầu ô liu, dầu hạt cải, quả bơ, các loại hạt (hạnh nhân, hạt chia, óc chó...). Duy trì lượng chất béo dưới 30-50 g mỗi ngày giúp giảm gánh nặng cho tuyến tụy trong ít nhất vài tháng đầu, tạo điều kiện cho tụy hồi phục tổn thương hoàn toàn.\nNgười bệnh sau viêm tụy nên tăng cường trái cây như dâu tây, nho, việt quất để cung cấp vitamin, khoáng chất và các chất chống oxy hóa, góp phần giảm viêm, hỗ trợ quá trình phục hồi cho tụy. Chế độ ăn giảm chất béo, tập trung vào rau, trái cây, ngũ cốc nguyên hạt còn bổ sung tăng lượng chất xơ, hạn chế tăng cholesterol và triglyceride máu (chất béo trung tính trong máu). Điều này làm giảm nguy cơ phát triển sỏi mật và tăng triglyceride máu, tránh viêm tụy cấp tái phát.\nTrong thời gian hồi phục, bạn tránh các loại thực phẩm có thể làm trầm trọng thêm bệnh, gồm đồ chiên rán, thức ăn nhanh, thịt mỡ, nội tạng động vật, sữa nguyên kem, món nhiều đường vì dễ gây viêm. Người bệnh cũng không nên dùng đồ uống kích thích như rượu, bia, cà phê, nước tăng lực.\nViêm tụy cấp tái phát nhiều lần có thể tiến triển thành viêm tụy mạn tính, ảnh hưởng nghiêm trọng đến khả năng tiêu hóa, tình trạng dinh dưỡng cũng như sức khỏe tổng thể của người bệnh. Do vậy, người bệnh viêm tụy cấp cần tuân thủ chế độ dinh dưỡng cân bằng, phù hợp để thúc đẩy quá trình hồi phục hoàn toàn của tụy, hạn chế tối đa các yếu tố nguy cơ có thể gây tái phát bệnh.\nThạc sĩ, bác sĩ Nguyễn Thị Phương\nKhoa Dinh dưỡng, Bệnh viện Đa khoa Tâm Anh Hà Nội\nKhông chỉ uống rượu bia, hút thuốc lá mà ăn nhiều thực phẩm chiên xào cũng có thể làm tích tụ cholesterol xấu gây tổn thương tuyến tụy.\nNgười bệnh viêm tụy cấp do rượu thường có biểu hiện đau nhẹ đến nặng vùng trên rốn, buồn nôn, dấu hiệu tương tự ngộ độc thực phẩm.\nUống nhiều rượu bia trong thời gian dài là một trong những nguyên nhân phổ biến gây viêm tụy cấp do tổn thương hoặc vôi hóa nhu mô tụy."
}