{
  "url": "https://vnexpress.net/ap-luc-hoc-khien-nu-sinh-14-tuoi-tram-cam-4860665.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:23:29",
  "category": "suc-khoe",
  "title": "Áp lực học khiến nữ sinh 14 tuổi trầm cảm",
  "description": "HÀ NỘIBị áp lực phải đứng đầu lớp, 6 tháng nay, nữ sinh 14 tuổi gặp căng thẳng vì lo giữ vị trí, dần trở nên chán nản, khó ngủ, bác sĩ chẩn đoán mắc trầm cảm.",
  "publish_time": "Thứ năm, 13/3/2025, 14:00 (GMT+7)",
  "author": "",
  "content": "Hôm 13/3, bác sĩ Nguyễn Viết Chung, Khoa Sức khỏe tâm thần, Bệnh viện E trung ương, cho biết bệnh nhân đến khám trong tình trạng suy nhược tinh thần nghiêm trọng, trí nhớ suy giảm, khó tập trung, thường xuyên chán nản, tự trách bản thân và có hành vi tự hại. Kết quả chẩn đoán cho thấy cô bé mắc hội chứng trầm cảm với ý tưởng tự sát, bắt nguồn từ những sang chấn tâm lý lớn.\nGia đình kỳ vọng rất nhiều vào nữ sinh do anh trai em mắc bệnh Hemophilia – rối loạn đông máu mãn tính. Tuy nhiên, áp lực từ kỳ vọng của gia đình, cùng việc thường xuyên không nhận được sự công nhận của mẹ, khiến em cảm thấy mình vô giá trị và không chịu nổi áp lực học tập. Nữ sinh chia sẻ rằng nếu không đạt thành tích tốt, em sẽ bị ông và mẹ mắng, dẫn đến ý nghĩ rằng mình không còn giá trị để sống.\nTheo bác sĩ Chung, trầm cảm đang gia tăng ở lứa tuổi vị thành niên, đặc biệt là những học sinh cuối cấp hai và cấp ba với học lực khá, giỏi. Nguyên nhân thường xuất phát từ căng thẳng giữa áp lực thành tích và kỳ vọng của gia đình, thầy cô.\nNhiều trẻ tâm sự về cảm giác phải liên tục học để đáp ứng những mong đợi xung quanh nhưng lại không đạt được sự công nhận hay hài lòng. Hậu quả là stress tích tụ và dần hình thành trầm cảm.\nVới các trẻ học giỏi, gánh nặng thành tích càng lớn, đồng thời đi kèm với sự xung đột nội tâm khi các em cảm thấy bị ràng buộc, mất đi cái tôi và không thể thể hiện bản thân.\nGiai đoạn vị thành niên là bước ngoặt quan trọng khi cơ thể trẻ thay đổi do tác động của nội tiết và tâm sinh lý. Trong nhiều hoàn cảnh, việc đè nén cảm xúc và không được chia sẻ dẫn đến căng thẳng và trầm cảm kéo dài. Điều này không chỉ tác động tức thời mà còn để lại hậu quả lâu dài, ảnh hưởng đến sự phát triển nhân cách và cả cuộc đời của trẻ, gây những tổn thương không thể chữa trị hoàn toàn.\nCác bác sĩ khuyến cáo gia đình cần chú trọng hơn đến cảm xúc và tâm tư của con cái. Quan tâm, thấu hiểu, kiên nhẫn lắng nghe tâm sự và tránh áp đặt là những cách thiết thực để giảm bớt áp lực cho trẻ. Cha mẹ cũng cần đồng hành trong học tập, giải trí, kiểm soát mạng xã hội và các nguồn thông tin độc hại. Đồng thời, gia đình cần sớm nhận biết các dấu hiệu bất thường để can thiệp kịp thời, tạo môi trường an toàn cho trẻ bằng cách loại bỏ những vật dụng nguy hiểm như thuốc hay vật sắc nhọn.\nThúy Quỳnh\nThấy đau bụng dữ dội, nữ sinh 15 tuổi đi viện khám, bác sĩ phát hiện thủng tạng rỗng, nghi do áp lực học tập gây nên.\nTrang, nữ sinh lớp 12, đột ngột giảm sút khả năng học tập, trở nên buồn chán, tự làm đau bản thân, có suy nghĩ tự sát.\nNữ sinh 18 tuổi thường xuyên thức khuya học bài, kèm lịch học thêm kín đặc, dẫn đến mất ngủ, đau đầu mãn tính, phải nhập viện điều trị."
}