{
  "url": "https://vnexpress.net/be-cham-tang-can-do-lo-thong-lien-nhi-4858895.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:13:42",
  "category": "suc-khoe",
  "title": "Bé chậm tăng cân do lỗ thông liên nhĩ",
  "description": "TP HCMMinh Anh, 2 tuổi, thông liên nhĩ, suy dinh dưỡng nên chậm tăng cân, thường xuyên viêm đường hô hấp, bác sĩ can thiệp đóng lỗ thông.",
  "publish_time": "Thứ hai, 10/3/2025, 10:00 (GMT+7)",
  "author": "",
  "content": "Ngày 10/3, BS.CKI Phạm Thục Minh Thủy, khoa Tim bẩm sinh, Trung tâm Tim mạch, Bệnh viện Đa khoa Tâm Anh TP HCM, cho biết Minh Anh chào đời nặng 2,6 kg, siêu âm tim ghi nhận thông liên nhĩ lỗ lớn, đường kính 12,5 mm, cần theo dõi tái khám đều đặn. Minh Anh tăng cân chậm, ngủ không yên, ho nhiều do bị viêm đường hô hấp tái lại.\nKhi bé 18 tháng tuổi, bác sĩ cân nhắc thông tim bít lỗ thông liên nhĩ bằng dụng cụ. Tuy nhiên, kích thước lỗ thông lớn trong khi trẻ nhẹ cân (chưa đầy 8 kg) nên dụng cụ bít dự kiến phải lớn, tăng nguy cơ chèn ép cơ quan lân cận. Do đó, bác sĩ đề nghị gia đình theo dõi thêm một thời gian. Đồng thời, các bác sĩ dinh dưỡng tăng nhu cầu calo, bổ sung vi khoáng chất, vitamin thiết yếu cho bé. Sau 6 tháng điều trị tích cực, cân nặng bé đạt 9,4 kg, đủ điều kiện can thiệp.\nBác sĩ bít dù thông liên thất cho bệnh nhân. Ảnh: Ngọc Hà\nBS.CKII Vũ Năng Phúc, Trưởng khoa Tim bẩm sinh, Trung tâm Tim mạch, Bệnh viện Đa khoa Tâm Anh TP HCM, cùng điều trị cho bé Minh Anh, cho biết bé bị thông liên nhĩ lỗ lớn đã biến chứng giãn buồng tim phải. Đây là nguyên nhân khiến bé chậm tăng cân, viêm hô hấp không khỏi. Nếu để một thời gian nữa, bệnh tiến triển dễ gây suy tim, rối loạn nhịp tim.\nÊkíp chọn phương pháp xâm lấn tối thiểu để can thiệp cho bé. Bác sĩ Phúc luồn ống thông qua mạch máu từ bẹn đến tim, tiếp đến đưa dụng cụ đường kính 14 mm vào để bít lỗ thông liên nhĩ. Sau 30 phút dưới hướng dẫn của siêu âm tim qua thực quản với đầu dò nhi, lỗ thông đóng hoàn toàn, dụng cụ không chèn ép lên cơ quan lân cận, không gây hở van tim.\nSo với phẫu thuật tim hở, thủ thuật thông tim can thiệp giúp giảm nguy cơ nhiễm trùng, biến chứng thấp, tính thẩm mỹ cao do không để lại sẹo ở ngực, thời gian nằm viện ngắn, hồi phục nhanh. Minh Anh xuất viện sau đó một ngày, ăn uống khá. Tái khám sau một tháng, bé tăng 0,5 kg, không còn viêm hô hấp.\nThông liên nhĩ là một trong những dị tật tim bẩm sinh phổ biến, xảy ra khi có một lỗ thông trên vách ngăn giữa tâm nhĩ phải và tâm nhĩ trái (hai ngăn trên của tim). Điều này khiến máu giàu oxy chảy từ tâm nhĩ trái vào tâm nhĩ phải, trộn với máu khử oxy, được bơm đến phổi. Nếu lỗ thông liên nhĩ lớn, lượng máu lên phổi nhiều, khiến buồng tim bên phải làm việc quá sức. Khi không được can thiệp kịp thời, tim phải dần to ra, yếu đi, tăng nguy cơ loạn nhịp tim sau này.\nỞ giai đoạn sơ sinh, trẻ được chẩn đoán thông liên nhĩ chưa cần điều trị. Trẻ cần tái khám định kỳ, bác sĩ đánh giá kích thước, khả năng tự đóng của lỗ thông để quyết định, thời điểm can thiệp phù hợp. Sau một tuổi, tùy thuộc kích thước và vị trí lỗ thông liên nhĩ, bác sĩ lựa chọn phương pháp điều trị phù hợp.\nSau ca can thiệp đóng lỗ thông liên nhĩ, trẻ được chăm sóc tốt, theo dõi sức khỏe tim mạch định kỳ sẽ có cuộc sống bình thường. Trẻ được chẩn đoán thông liên nhĩ nhưng chưa có chỉ định can thiệp hay mổ, bố mẹ cần theo dõi triệu chứng của con (khó thở, mệt mỏi bất thường, chậm phát triển, nhiễm trùng đường hô hấp tái phát). Bố mẹ cho trẻ ăn uống cân bằng, đầy đủ dinh dưỡng, phòng ngừa nguy cơ nhiễm trùng bằng cách giữ cho môi trường sống sạch sẽ.\nThu Hà\n* Tên bệnh nhân đã được thay đổi\nÔng Hoàng, 85 tuổi, khó thở, ngất xỉu 3-4 lần một tháng, bác sĩ chẩn đoán bị block nhĩ thất nghi do tăng kali trong máu.\nÔng Hùng, 62 tuổi, đang tập thể dục ở công viên đột ngột ngưng tim, ngưng thở hơn 60 phút, được bác sĩ hồi sức tim phổi cứu sống. 15"
}