{
  "url": "https://vnexpress.net/be-gai-nguy-kich-do-bien-chung-soi-4858787.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:34:55",
  "category": "suc-khoe",
  "title": "Bé gái nguy kịch do biến chứng sởi",
  "description": "PHÚ THỌBé gái một tuổi, ho nhiều, mệt mỏi, nhập viện cấp cứu trong tình trạng sốt cao liên tục, co giật, phát ban toàn thân do sởi.",
  "publish_time": "Chủ nhật, 9/3/2025, 20:00 (GMT+7)",
  "author": "",
  "content": "Ngày 9/3, các bác sĩ Khoa Nhi – Bệnh viện Đa khoa Hùng Vương, cho biết trẻ bị sốt cao liên tục, co giật, khó thở, ho nhiều. Trẻ bị viêm loét miệng, nổi ban đỏ toàn thân, nhiễm khuẩn tiết niệu, tiên lượng nặng.\nKhi nhập viện, bé được cấp cứu hạ sốt và chống co giật, đồng thời hỗ trợ hô hấp, khí dung, điều trị viêm phế quản. Bác sĩ truyền dịch, bổ sung điện giải do mất nước nặng kèm sát khuẩn miệng, giảm đau, hỗ trợ ăn uống, sử dụng kháng sinh liều cao. Do biến chứng sởi, trẻ bị ngứa da, nhiễm khuẩn tiết niệu, phải liên tục theo dõi.\nSau 6 ngày điều trị tích cực, bé đã ổn định, hết sốt, ăn uống trở lại, các triệu chứng cải thiện rõ rệt. Hiện bé đang tiếp tục theo dõi tại bệnh viện.\nBệnh sởi được xếp vào bệnh nguy hiểm nhóm B, tức nhóm các bệnh truyền nhiễm nguy hiểm có khả năng lây truyền nhanh và có thể gây tử vong.\nTrẻ bị phát ban toàn thân, khó thở...do biến chứng sởi. Ảnh: Bệnh viện cung cấp\nSởi lây lan rất nhanh qua tiếp xúc với người bệnh hoặc người lành mang bệnh, hoặc bệnh lây gián tiếp qua vật dụng, đồ chơi có dính dịch tiết khi trẻ ho, hắt hơi, sổ mũi. Sởi thường gây biến chứng ở đường hô hấp, chủ yếu là viêm phổi. Ngoài ra, một số trẻ có thể viêm ruột, nhiễm trùng máu, viêm loét giác mạc, thậm chí sốt, co giật nặng dẫn đến viêm não.\nPhụ huynh đưa con đến các trạm y tế để tiêm vaccine. Giữ vệ sinh cá nhân, rửa tay thường xuyên và vệ sinh nhà cửa sạch sẽ. Cung cấp chế độ dinh dưỡng lành mạnh, đầy đủ chất dinh dưỡng, duy trì chế độ vận động, luyện tập thể dục thể thao khoa học để nâng cao sức đề kháng. Hạn chế tiếp xúc với người có triệu chứng nghi ngờ sởi như sốt, phát ban và viêm long ho hấp như ho, chảy nước mũi...\nKhi có biểu hiện sốt phát ban dạng sởi thì cần đến ngay cơ sở y tế để được khám và điều trị kịp thời.\nThùy An\nTheo CDC, Hà Nội ghi nhận 96 ca mắc sởi trong tuần qua, nâng tổng số lên 625 ca từ đầu năm, trong khi cùng kỳ năm trước không ghi nhận trường hợp nào.\nSau ba tuần mắc sởi, bé gái 5 tuổi sốt cao kéo dài, suy hô hấp, phổi đông đặc cả hai bên, xét nghiệm dương tính cúm A."
}