{
  "url": "https://vnexpress.net/be-trai-viem-bao-quy-dau-tran-dich-mang-tinh-4861161.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 12:51:45",
  "category": "suc-khoe",
  "title": "Bé trai viêm bao quy đầu, tràn dịch màng tinh",
  "description": "TP HCMBé Hưng, 14 tháng tuổi, bị viêm bao quy đầu kèm tràn dịch màng tinh hoàn, bác sĩ phẫu thuật \"hai trong một\".",
  "publish_time": "Thứ sáu, 14/3/2025, 11:00 (GMT+7)",
  "author": "",
  "content": "Bé Hưng bị hẹp bao quy đầu từ khi chào đời, bác sĩ đợi đủ hai tuổi sẽ can thiệp. Tuy nhiên, bệnh khiến bé tiểu khó, gây viêm nhiễm. Ngày 14/3, BS.CKII Nguyễn Đỗ Trọng, chuyên khoa Ngoại Nhi, Bệnh viện Đa khoa Tâm Anh TP HCM, cho biết bìu bé sưng to, chẩn đoán bị tràn dịch màng tinh hoàn hai bên, chỉ định phẫu thuật điều trị cả hai bệnh cùng lúc.\nBác sĩ rạch một đường ở bẹn rồi bóc tách ống phúc tinh mạc, buộc lại và mở phần dưới bìu để đưa dịch thoát ra ngoài, sau đó khâu, dán keo sinh học đảm bảo thẩm mỹ cho trẻ. Bệnh nhi còn nhỏ, ống phúc tinh mạc nằm kế bên mạch máu và thừng tinh nuôi tinh hoàn nên cần dùng kính vi phẫu để quan sát phân biệt. Cuối cùng bé được nong bao quy đầu, theo dõi sau hậu phẫu và xuất viện trong ngày.\nBác sĩ Trọng (giữa) phẫu thuật cho bé Hưng. Ảnh: Bệnh viện Đa khoa Tâm Anh\nBác sĩ Trọng cho biết viêm bao quy đầu và tràn dịch màng tinh hoàn đều là hai bệnh lý thường gặp ở trẻ, có thể xảy ra cùng lúc hoặc riêng lẻ. Thời điểm tốt nhất để điều trị bệnh là lúc trẻ tròn hai tuổi.\nHẹp bao quy đầu được chia thành hai dạng sinh lý hoặc bệnh lý. Khi mới sinh ra, da bao quy đầu có nhiệm vụ che đậy, bảo vệ dương vật khỏi tác nhân gây bệnh, khi trẻ lớn, bệnh có thể tự hết. Tuy nhiên, một số trường hợp không thể tự tuột xuống hoặc viêm nhiễm như trường hợp bé Minh. Nếu không điều trị sớm bệnh có thể gây ra sẹo xơ hóa ở quy đầu, viêm, nhiễm trùng đường tiết niệu, thắt nghẹt quy đầu, ung thư dương vật, thậm chí vô sinh trong tương lai.\nTràn dịch màng tinh hoàn xảy ra khi dịch tích tụ trong bìu khiến vùng bẹn bìu sưng lên. Nếu không được điều trị kịp thời bệnh ảnh hưởng đến tâm lý của trẻ...\nTuy cả hai đều là bệnh lành tính song bác sĩ Trọng khuyến cáo nhưng cha mẹ không nên chủ quan. Khi trẻ có các biểu hiện nghi ngờ, phụ huynh nên đưa con đến bệnh viện để được khám và điều trị kịp thời.\nĐình Lâm\n*Tên người bệnh đã được thay đổi\nBé Bảo, 1 tuổi, bao quy đầu nhỏ, chỉ thấy phần da, bác sĩ chẩn đoán bị vùi dương vật.\nHẹp bao quy đầu gây viêm vùng kín, nhiễm trùng cơ quan sinh dục, nguy cơ biến chứng viêm xơ hóa hoại tử, ung thư."
}