{
  "url": "https://vnexpress.net/benh-soi-vao-chu-ky-bung-phat-dich-5-nam-mot-lan-4860319.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:16:57",
  "category": "suc-khoe",
  "title": "Bệnh sởi vào chu kỳ bùng phát dịch 5 năm một lần",
  "description": "Bệnh sởi đang vào chu kỳ bùng phát dịch 5 năm một lần trong khi tỷ lệ tiêm chủng thấp nên số ca nhiễm tăng ở nhiều địa phương.",
  "publish_time": "Thứ tư, 12/3/2025, 16:44 (GMT+7)",
  "author": "",
  "content": "Ngày 12/3, PGS.TS Trần Đắc Phu, nguyên Cục trưởng Y tế dự phòng, nhận định như trên, giải thích thêm: \"Dịch sởi bùng phát theo chu kỳ mỗi 5 năm, và hiện đã đúng vào chu kỳ dịch này\". Ngoài ra, tỷ lệ tiêm chủng giảm có thể khiến cho số người nguy cơ mắc bệnh tích lũy rất lớn, dẫn đến khả năng cao bùng phát dịch.\nViệt Nam ghi nhận hai đợt dịch sởi gần nhất là vào năm 2019 và 2014. Riêng năm 2014, hơn 110 trẻ đã tử vong do bệnh sởi.\nTrên thực tế, số ca sởi ở nhiều địa phương đang ngày càng tăng. Ngày 12/3, đại diện Trung tâm Kiểm soát bệnh tật thành phố (CDC) Hà Nội ghi nhận 120 ca sởi trong tuần qua, nâng tổng số ca từ đầu năm đến nay lên 745. Trong đó, phần lớn bệnh nhân trên 10 tuổi (24%), tuổi 1-5 (22%) và 6-11 tuổi (16%). Ngoài ra, 10% bệnh nhân dưới 6 tháng tuổi, 14% thuộc nhóm 6-8 tháng tuổi và 11% thuộc nhóm 9-11 tháng tuổi.\nCùng kỳ năm ngoái, Hà Nội không ghi nhận ca sởi nào.\nỞ TP HCM, tình hình sởi nghiêm trọng hơn. Thành phố công bố dịch vào cuối tháng 8, mở chiến dịch tiêm vaccine miễn phí ngay sau đó, gần đây số ca nhiễm có xu hướng giảm song vẫn còn ở mức cao. Thành phố hiện chưa công bố hết dịch sởi. Tuần qua, TP HCM ghi nhận 276 ca sởi, giảm hơn 12% so với trung bình 4 tuần trước, nâng tổng số ca tích lũy từ đầu dịch lên hơn 7.600. Trong đó, số ca nhập viện và số ca cần hỗ trợ hô hấp giảm mạnh, chỉ còn hai trường hợp phải hỗ trợ thở oxy. Bệnh nhân tập trung ở nhóm 1-4 và 10-14 tuổi.\nMột số địa phương ghi nhận số nghi sởi (sốt và phát ban, chưa xét nghiệm dương tính) và sởi dương tính như Đồng Nai, Đăk Lăk, Bình Dương, Khánh Hòa, Kiên Giang, Đồng Tháp... Gần nhất là hai trẻ ở Quảng Nam tử vong, ngành y tế báo động dịch sởi.\nMiễn dịch cộng đồng giảm\nBộ Y tế ghi nhận hầu hết trường hợp mắc sởi đều chưa tiêm vaccine phòng bệnh hoặc chưa tiêm đầy đủ, cho thấy khả năng miễn dịch trong cộng đồng giảm. Nguyên nhân là trước và sau dịch Covid-19 Chương trình Tiêm chủng Mở rộng bị gián đoạn do thiếu vaccine khiến số trẻ chưa được tiêm phòng tăng dần.\nÔng Phu phân tích một năm Việt Nam có khoảng 1,5 triệu trẻ sinh ra. Với kịch bản tỷ lệ tiêm vaccine sởi đạt 90-95%, thì 5-10% trẻ không được tiêm chủng. Tích lũy, sau 4-5 năm sẽ có khoảng gần một triệu trẻ có nguy cơ mắc sởi. Số này có thể lây lan cho nhóm chưa đến tuổi tiêm chủng và chưa có miễn dịch với bệnh.\nThực tế, tỷ lệ tiêm vaccine sởi hiện nay chưa cao, nhiều nơi dưới 90% trẻ được tiêm chủng, thậm chí thấp hơn. Như TP HCM công bố dịch sởi để tập trung tiêm vaccine, đồng thời mở rộng độ tuổi trẻ tiêm chủng từ 6 tháng tuổi thay vì 9 tháng tuổi như trước, song đến nay tỷ lệ tiêm mới đạt hơn 95%.\nVề cơ chế lây nhiễm, người mắc sởi đều có triệu chứng mà không có người lành mang trùng. Bệnh sởi lây truyền qua đường hô hấp mạnh hơn so với Covid-19 và cúm. Do đó, nếu có nguồn lây, sởi rất dễ lan rộng và bùng phát thành dịch.\n\"Tỷ lệ tiêm chủng giảm có thể khiến tích lũy lớn số người có nguy cơ mắc bệnh, dẫn đến khả năng cao bùng phát dịch\", ông Phu nói.\nỞ một khía cạnh khác, TS.BS Nguyễn Văn Vĩnh Châu, Phó giám đốc Sở Y tế TP HCM, lý giải thêm di biến động dân cư cũng là nguyên nhân khiến số ca sởi vẫn tiếp diễn. Nhiều trẻ ở các tỉnh thành khác chưa tiêm vaccine hoặc tiêm chưa đủ liều, theo bố mẹ đến thành phố sinh sống, các địa phương không thể nắm hết. Ngành y tế đã tích cực \"đi từng ngõ, gõ từng nhà\", vận động đi tiêm, nhưng vẫn bỏ sót nhiều trẻ.\nThành phố tiếp tục tổ chức tiêm bù vét cho trẻ 1-10 tuổi, trẻ từ đủ 6 đến dưới 9 tháng chưa được tiêm trong chiến dịch hoặc mới chuyển đến. Tập trung rà soát trẻ, giám sát phòng chống dịch trường học. Ngành y tế đang chuẩn bị tiến tới kết thúc chiến dịch tiêm vaccine, trong đó mục tiêu quan trọng là tránh bỏ sót trẻ thuộc nhóm nguy cơ.\nHiện, 66 phường xã tại thành phố không xuất hiện ca sởi trong 3 tuần qua, dự kiến được chuẩn bị hồ sơ để công bố hết dịch ở những nơi này trước. Quy định của Bộ Y tế, điều kiện để thành phố công bố hết dịch sởi là 21 ngày không ghi nhận ca bệnh mới sau khi kết thúc chiến dịch tiêm vaccine.\nTrẻ bệnh sởi điều trị tại Bệnh viện Nhi đồng 2, TP HCM. Ảnh: Lê Phương\nCác chuyên gia nhìn nhận \"vaccine là công cụ cần thiết để kiểm soát dịch sởi\", song nhiều địa phương vẫn đang \"đuổi theo dịch chứ không chủ động phòng chống dịch\". Bộ Y tế triển khai chiến dịch tiêm vaccine phòng sởi cho trẻ từ 6 đến dưới 9 tháng tuổi, tuy nhiên nhiều địa phương chưa ráo riết thực hiện.\nTổ chức Y tế Thế giới (WHO) đánh giá tỷ lệ tiêm chủng không đạt mức độ bao phủ cần thiết là 95% thì không ngăn được các đợt bùng phát, bệnh tật, tử vong và loại trừ bệnh sởi. Vì vậy, người dân được khuyến cáo chủ động tiêm vaccine, bên cạnh các biện pháp phòng bệnh khác như đeo khẩu trang, cách ly người bệnh.\nBệnh sởi lây truyền qua đường hô hấp do ho, hắt hơi, tiếp xúc gần với người bị nhiễm hoặc dịch tiết mũi họng... Bệnh có biểu hiện đặc trưng là sốt, viêm long đường hô hấp, viêm kết mạc và phát ban. Trẻ mắc bệnh đa phần tự khỏi, song một số nhóm như suy giảm miễn dịch, ung thư, bệnh mạn tính, tim bẩm sinh... nguy cơ diễn tiến nặng, có thể tử vong. Trẻ bệnh sởi thường giảm miễn dịch lâu dài, dễ còi cọc suy dinh dưỡng, mắc các bệnh khác sau đó.\nLê Nga - Lê Phương\nTheo CDC, Hà Nội ghi nhận 96 ca mắc sởi trong tuần qua, nâng tổng số lên 625 ca từ đầu năm, trong khi cùng kỳ năm trước không ghi nhận trường hợp nào.\nHai em bé 8 và 10 tuổi, ở huyện Nam Trà My, Quảng Nam, tử vong sau một tuần sốt cao và phát ban, Bộ Y tế nhận định \"khả năng rất cao liên quan bệnh sởi\" và cảnh báo chống dịch. 17\nMỹ ghi nhận hàng trăm trường hợp mắc sởi, trong đó hai bệnh nhân tử vong, nguyên nhân là tỷ lệ tiêm vaccine thấp."
}