{
  "url": "https://vnexpress.net/bi-quyet-duong-sinh-khi-troi-chuyen-nong-lanh-dot-ngot-4857799.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:12:20",
  "category": "suc-khoe",
  "title": "Bí quyết dưỡng sinh khi trời chuyển nóng lạnh đột ngột",
  "description": "Việc chú trọng ăn uống, vận động, ngủ nghỉ và tinh thần có thể giúp nâng cao đề kháng, bồi bổ dương khí, đẩy lùi bệnh tật, trong lúc thời tiết chuyển mùa.",
  "publish_time": "Thứ bảy, 8/3/2025, 04:00 (GMT+7)",
  "author": "",
  "content": "Kinh Trập là tiết khí thứ 3 trong năm, khi Mặt Trời ở vào kinh độ 345. Kinh Trập bắt đầu từ ngày 5 (hoặc ngày 6) đến 20 (hoặc 21) tháng 3 dương lịch.\nTheo bác sĩ Đỗ Ngọc Ánh, Phòng khám Đông y Bảo Nguyên Đường, Kinh Trập đánh dấu thời điểm giữa của mùa xuân, dương khí mạnh lên, nhiệt độ bắt đầu tăng nhanh nhưng các đợt không khí ấm và lạnh thay đổi liên tục. Chênh lệch nhiệt độ ngày đêm lớn. Buổi sáng khó thức dậy, thường cảm thấy mệt mỏi, uể oải. Đây chính là giai đoạn âm dương dao động dữ dội, dễ gây bệnh, cũng là mùa các mầm bệnh hoạt động mạnh.\nBác sĩ Ánh gợi ý một số phương pháp dưỡng sinh dưới đây, giúp nâng cao sức đề kháng, chống chọi bệnh tật.\nNguyên tắc dưỡng sinh\n- Kiện Tỳ, bổ khí, trừ thấp.\n- Sơ tiết Can khí.\n- Thuận phát dương khí.\n- Tán phong hàn.\nThực phẩm nên ăn\nNguyên tắc: ăn đồ thanh đạm và tính ấm, chú ý dưỡng Can kiện Tỳ.\nThực phẩm vị ngọt tự nhiên để bổ Tỳ khí\nCó thể ưu tiên sử dụng gạo nếp, gạo lứt, yến mạch, khoai lang, táo đỏ, bí đỏ, các loại đậu, kỷ tử, đậu phộng, ngũ cốc nguyên hạt...\nLê\nMùa này, mọi người dễ bị khô miệng, khô họng. Lê có tác dụng lợi hầu họng, nhuận Phế, mát Tâm, tiêu đàm, giải độc nên mang lại nhiều lợi ích cho cơ thể.\nNgười có Tỳ Vị hư hàn chỉ nên ăn ít và ăn sau khi hấp. Lê hấp còn có tác dụng tăng đào thải cholesterol dư thừa.\nNgô\nMùa Xuân mọi người dễ mệt tinh thần và gặp tình trạng buồn ngủ thường xuyên. Ăn ngô có tác dụng chống mệt mỏi hiệu quả. Ngô còn ích Phế ninh Tâm, thanh thấp nhiệt, bình Can tốt cho Đởm.\nRau tề thái\nĐây là một loại rau dại tiêu biểu mọc vào tiết Kinh Trập. Rau tề thái còn có tên khác là cải dại, cỏ tâm giác.\nRau tề thái có vị ngọt nhạt và tính mát, giúp làm mát cơ thể và giảm ho, trừ suyễn, giúp giảm sưng và đau nhức. Ngoài ra, nó cũng có tác dụng cầm máu, giúp kiểm soát các tình trạng chảy máu không mong muốn như cam máu, thổ huyết, và khái huyết.\nRau tề thái giúp tăng quá trình lợi tiểu, loại bỏ dư thừa chất lỏng và chất thải từ cơ thể. Nó cũng có khả năng tiêu thũng, giúp loại bỏ các tác nhân gây ra các vấn đề niệu huyết và sỏi thận.\nCó thể nấu với thịt lợn xay, nấu với trứng gà hoặc xào để bổ sung cho cơ thể. Tuy nhiên, những người trào ngược dạ dày, dị ứng hoặc viêm mạn tính nên tránh.\nThảo mộc\nĐể tăng đề kháng cho cơ thể, nên bổ sung các loại thảo mộc như gừng, tía tô, hoắc hương, ý dĩ, quế chi, hoàng kỳ, đảng sâm, hoa hồng, phật thủ...\nLê có tác dụng lợi hầu họng, nhuận Phế, mát Tâm, tiêu đàm, giải độc nên mang lại nhiều lợi ích cho cơ thể. Ảnh: Lan Anh\nNhững việc nên làm\nNgủ sớm, dậy sớm\nNên ngủ trước 11 giờ tối và ngủ đủ giấc. Có thể kết hợp massage mặt, xoa bóp lòng bàn chân, thả lỏng chân tay, rửa mặt nước ấm, hít thở sâu...\nChe chân, che lưng dưới\nChân lạnh sẽ khiến cơ thể dễ bị cảm lạnh, lưng dưới lạnh sẽ tổn hại Thận dương. Do đó, luôn cần che chắn hai phần cơ thể này cẩn thận.\nMặc quần áo phù hợp\nNên mặc dưới dày trên mỏng, ngoài dày trong mỏng, bảo vệ chân tay.\nNhững việc nên tránh\nĐóng kín cửa\nNên mở cửa thông thoáng tối thiểu 10 phút vào buổi sáng và tối để cải thiện không khí trong nhà, giảm bệnh và giúp tinh thần thư giãn hơn.\nTức giận\nGiai đoạn này nhiều người cực kỳ dễ tức giận, buồn bã, sợ hãi, cáu kỉnh. Hãy chăm sóc tinh thần, dưỡng Can. Nhất là người cao tuổi cần giữ thái độ bình tĩnh và tích cực, không nổi nóng để tránh làm Can dương vượng gây chóng mặt, đột quỵ và các bệnh khác.\nNgồi lì trong nhà\nNên ra ngoài để kích thích dương khí, tăng cường sức khỏe. Cách tốt nhất là đi bộ chậm để ra mồ hôi nhẹ, tránh tập nặng.\nCách phòng ngừa bệnh tật\nCảm lạnh và cúm\nĐể phòng cảm lạnh và cúm, nên mặc thêm hoặc cởi bớt áo thích hợp. Giữ phòng thông thoáng. Người yếu nên hạn chế ra nơi công cộng. Tắm nắng vào buổi trưa nhiều hơn. Buổi tối giải trí vừa phải. Súc miệng nước muối ngày 2 lần, sáng và tối. Bổ sung cao gừng, nghệ, táo đỏ.\nVấn đề tâm lý tinh thần\nCần chú ý duy trì đều đặn của các thói quen sinh hoạt tốt. Tăng cường các hoạt động có tính chất thư giãn. Sống chậm lại, ra ngoài nhiều hơn để cảm nhận mùa Xuân, hoà mình vào thiên nhiên.\nNgăn tái phát vết thương cũ\nĐây là hiện tượng đau những vết thương cũ như bong gân, bầm tím, chấn thương, đã từng phẫu thuật...\nTrường hợp này cần giữ ấm thích hợp; vận động kết hợp động, tĩnh để lưu thông máu và kinh lạc; massage tại chỗ và cứu ngải - phương pháp dùng sức nóng từ mồi ngải (được làm từ lá ngải cứu khô chế thải ngải nhung) tác động lên các huyệt vị, đường kinh để kích thích tạo nên phản ứng của cơ thể để đề phòng và điều trị bệnh.\nMỹ Ý\nThời tiết nắng nóng dễ sinh cáu gắt, con người cần giữ tâm an, vận động nhẹ nhàng, ngủ đủ giấc, ăn nhiều rau củ, giữ phòng ở sạch sẽ.\nTrong những ngày nắng oi bức, nên ăn nhiều rau củ có tính mát để bổ sung nước, các loại rau có công dụng sát khuẩn để phòng bệnh đường ruột."
}