{
  "url": "https://vnexpress.net/bi-quyet-giup-me-ba-con-giam-10-kg-trong-90-ngay-4860179.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:29:49",
  "category": "suc-khoe",
  "title": "Bí quyết giúp mẹ ba con giảm 10 kg trong 90 ngày",
  "description": "TP HCMNhận cảnh báo mỡ máu cao gấp 5 lần ngưỡng cho phép, Giang, 34 tuổi, quyết tâm ăn uống lành mạnh kết hợp tập luyện, giảm 10 kg trong 90 ngày.",
  "publish_time": "Thứ năm, 13/3/2025, 06:00 (GMT+7)",
  "author": "",
  "content": "Bùi Vân Hoài Giang hiện làm việc trong lĩnh vực chăm sóc sức khỏe chủ động. Năm 2017, Giang sinh con đầu lòng. Sau sinh, cô trở nên bận rộn, vừa chăm con, vừa quản lý cửa hàng kim khí của chồng, điều hành một shop quần áo trẻ em. Hai năm sau, người phụ nữ vượt cạn lần hai. Từ đó, cô càng không chăm sóc bản thân, chỉ \"lao vào kiếm tiền\" để các con có cuộc sống đầy đủ.\nBước ngoặt đến vào dịp Tết 2021, khi cô nhìn thấy bức ảnh gia đình do chị dâu đăng lên mạng xã hội. Người phụ nữ xấu hổ trước sự thay đổi tiêu cực của bản thân: gương mặt già nua, vóc dáng xồ xề, phong cách cẩu thả. Thời điểm đó, cân nặng của Giang chạm ngưỡng 59 kg, trong khi chiều cao 1,5 m, cùng với tuổi sinh học bị đoán già hơn thực tế 12 năm.\n\"Tôi nhận ra không thể tiếp tục bỏ bê bản thân thêm nữa\", cô chia sẻ.\nGiang thời điểm vừa sinh xong con thứ ba. Ảnh: Nhân vật cung cấp\nGiang quyết tâm thay đổi, bắt đầu xây dựng lối sống lành mạnh dựa trên nền tảng ăn uống khoa học và tập luyện thể chất đều đặn. Về chế độ dinh dưỡng, cô ăn đủ 3 bữa/ngày cùng gia đình, không cắt bỏ bất kỳ nhóm chất nào nhưng chú trọng vào việc ăn đủ đạm, chất xơ và uống đủ nước. Thực đơn của cô đa dạng, ưu tiên các loại rau họ cải, rau màu xanh đậm, kết hợp với hải sản, thịt bò, cá, tôm, mực...\n\"Tôi không ép bản thân ăn ức gà vì không thích, quan trọng là biết cách cân bằng và điều chỉnh định lượng\", Giang chia sẻ.\nTheo các bác sĩ, một chế độ dinh dưỡng đúng và đầy đủ bao gồm 6 nhóm chất: đạm, béo, bột đường, rau, trái cây, sữa và các thực phẩm làm từ sữa. Cơ thể khỏe mạnh khi cân bằng và bổ sung đầy đủ các nhóm chất trên. Nếu áp dụng chế độ ăn uống, giảm cân thiếu khoa học như cắt, giảm một trong 6 nhóm chất có thể dẫn đến hậu quả tức thời như mệt mỏi, hạ đường huyết, ngất xỉu... Ngoài ra còn tiềm ẩn nhiều hệ lụy lâu dài như cơ thể thiếu hụt vitamin, khoáng chất hay ảnh hưởng nhiều đến sức khỏe tinh thần.\nBên cạnh đó, Giang cũng bắt đầu tập luyện cơ chuyên sâu 5 ngày/tuần tại một trung tâm. Các bài tập với thảm, dây kháng lực, tạ nhỏ giúp cô cải thiện vóc dáng một cách đồng đều và khỏe mạnh.\nTập luyện với dây kháng lực tạo ra sức kháng nặng, buộc cơ bắp hoạt động để kéo căng dây, kích thích cơ bắp phát triển. Còn những phụ nữ tập tạ giảm mỡ bụng (thậm chí là mỡ bụng sâu) nhiều hơn so với những người chỉ tập cardio, theo một nghiên cứu của Đại học Alabama (Mỹ). Điều này không chỉ giúp người tập giảm cân và có được cơ thể săn chắc hơn, mà còn giảm nguy cơ mắc bệnh tiểu đường, hội chứng chuyển hóa và một số bệnh ung thư. Tập luyện với tạ bị nhiều ý kiến cho rằng sẽ khiến cơ bắp của phụ nữ \"to ra\", nhưng thực tế trọng lượng đến từ cơ bắp (thay vì mỡ) càng nhiều thì người sẽ càng nhỏ. Dù trọng lượng cơ thể thường tăng lên khi tập luyện với tạ, nhưng kích cỡ trang phục mà người tập mặc sẽ giảm xuống 1 hoặc 2 cỡ.\n\"Tôi từng là người rất lười vận động, nhưng lúc bấy giờ, tập luyện đã trở thành một phần không thể thiếu trong cuộc sống của tôi\", cô nói.\nNgoài ăn uống, Giang chăm chỉ vận động cải thiện sức khỏe. Ảnh: Nhân vật cung cấp\nSau 3 tháng kiên trì, Giang giảm được 10 kg, từ 59 kg xuống còn 49 kg. Vòng bụng thu gọn từ 101 cm xuống 72 cm, vòng eo từ 86 cm chỉ còn 68 cm. Các chỉ số mỡ máu, axit uric được cải thiện rõ rệt, giúp cô lấy lại sự tự tin và năng lượng tích cực.\nKinh nghiệm từ hành trình thay đổi này còn giúp cô vượt qua thai kỳ thứ ba một cách khỏe mạnh vào năm 2023, khi cân nặng bé sơ sinh đạt 3,4 kg - cao hơn hai lần sinh trước, dù Giang không tăng cân quá nhiều. Sau sinh 4 tháng, cô nhanh chóng lấy lại vóc dáng gọn gàng.\nHiện tại, Giang duy trì lối sống lành mạnh bằng cách bổ sung thực phẩm chức năng phù hợp, kết hợp phương pháp nhịn ăn gián đoạn 16/8. Đây là cách ăn uống được nhiều nghiên cứu chứng minh có lợi cho giảm cân bền vững, nhờ cân bằng cảm giác thèm ăn và tăng độ no lâu hơn. Cô tiếp tục luyện tập đều đặn để giữ gìn sức khỏe lâu dài, đặc biệt khi cơ thể đã trải qua ba lần sinh mổ và sắp đến giai đoạn tiền mãn kinh.\nGiang cho rằng hành trình thay đổi này không chỉ cải thiện ngoại hình mà còn giúp cô sống tích cực, tự tin và tràn đầy năng lượng. \"Tôi từng nghĩ rằng sức khỏe là điều hiển nhiên, nhưng giờ hiểu rằng, để sống tốt mình cần nỗ lực mỗi ngày\", cô tâm sự.\nGiang hiện tại. Ảnh: Nhân vật cung cấp\nMỹ Ý\nĐi bộ 50 phút mỗi ngày, kết hợp chế độ ăn hạn chế calo có thể giúp giảm cân đáng kể, đồng thời duy trì khối lượng cơ và cải thiện sức khỏe tổng thể.\nPhương pháp 2 - 2 - 1 kết hợp đi bộ nhanh hai phút, chạy bộ hai phút và đi bộ với tốc độ bình thường trong một phút, giúp tăng cường sức khỏe tim mạch và đốt cháy mỡ thừa.\nCác chuyên gia dự báo hơn một nửa số người trưởng thành và một phần ba trẻ em, thanh thiếu niên trên toàn thế giới sẽ thừa cân hoặc béo phì vào năm 2050."
}