{
  "url": "https://vnexpress.net/bo-tap-gym-vi-bi-pt-cheo-keo-4857898.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:29:25",
  "category": "suc-khoe",
  "title": "Bỏ tập gym vì bị PT 'chèo kéo'",
  "description": "Chi hơn 50 triệu đồng mua gói tập với PT (huấn luyện viên cá nhân), chị Ánh, 43 tuổi, vẫn bị chèo kéo mua các sản phẩm thực phẩm chức năng, dẫn đến ức chế, cuối cùng bỏ tập.",
  "publish_time": "Thứ năm, 13/3/2025, 05:00 (GMT+7)",
  "author": "",
  "content": "Những buổi đầu, người phụ nữ ở quận Nam Từ Liêm, Hà Nội, hài lòng khi được PT lên lộ trình chi tiết và hướng dẫn tận tình để giảm mỡ, tăng cơ. Tuy nhiên, sau một tuần, PT bắt đầu mời chào chị mua thực phẩm chức năng như whey protein, BCAA (sản phẩm được quảng cáo giúp xây dựng cơ bắp) với lời khuyên \"không dùng thì tập cũng không hiệu quả\".\nDù miễn cưỡng mua một hộp với giá cao, chị vẫn tiếp tục bị chèo kéo mua thêm sản phẩm đốt mỡ và tăng sức bền. Người này liên tục nhắn tin, gợi ý trong suốt 45 phút tập, hoặc nhờ cả các PT khác khuyên Ánh mua sản phẩm.\n\"Tôi rất ức chế nên đã báo lên cấp quản lý về việc này. Cuối cùng, cậu ta không gạ tôi mua nhưng thể hiện thái độ thiếu nhiệt tình, ngược lại với sự hăng hái ban đầu\", Ánh kể, thêm rằng chị quyết định bỏ tập vào giữa tháng 3, \"thà mất tiền còn hơn mua bực vào người\".\nCâu chuyện của Ánh không phải cá biệt. Chị Hoa, 40 tuổi, ở quận Tây Hồ, chi 40 triệu đồng cho gói tập 3 tháng, cũng gặp tình cảnh tương tự. PT liên tục gạ gẫm mua thực phẩm chức năng, thậm chí đề xuất \"dùng trước trả tiền sau\". Theo đó, người này sẽ hỗ trợ chị tiền mua sản phẩm, sau đó Hoa trả dần.\nKhi chị từ chối, PT tỏ thái độ không hài lòng, dẫn đến mâu thuẫn. Cảm thấy phiền phức, người phụ nữ quyết định dừng tập và xin bảo lưu, tìm người phù hợp nhượng lại. Tuy nhiên, PT nói phải tập đủ ba tháng liên tục, nếu không sẽ bị tính là \"trôi thẻ\". Bức xúc, chị chấp nhận lỗ, nhượng lại cho một người quen, buộc trì hoãn kế hoạch rèn luyện sức khỏe bản thân để tìm phương án tối ưu hơn.\nPT chèo kéo, chào mời mua thực phẩm chức năng sinh tâm lý ức chế cho khách hàng. Ảnh minh họa: Hydroxycut\nXu hướng tập luyện với PT được nhiều người ưa chuộng để đạt hiệu quả nhanh chóng. Song, việc bị áp lực mua thực phẩm chức năng không rõ nguồn gốc gây khó chịu, tổn thất tiền bạc và tâm lý cho nhiều khách hàng.\nTheo bác sĩ Ngô Quang Hải, nguyên Phó Giám đốc Trung tâm Chỉ đạo Tuyến, Bệnh viện Châm cứu Trung ương, không phải thực phẩm chức năng nào cũng đáng tin. Nhiều sản phẩm không rõ nguồn gốc, dễ gây nguy cơ rối loạn sức khỏe như thay đổi nhịp tim, huyết áp, tổn thương gan, thận, hoặc tương tác xấu với các thuốc trị bệnh khác.\nTương tự, bác sĩ Nguyễn Anh Tuấn, Phó Viện trưởng Phẫu thuật Tiêu hóa, Bệnh viện Trung ương Quân đội 108, nhấn mạnh việc sử dụng thực phẩm chức năng hay sản phẩm giảm cân không thể thay thế chế độ ăn uống cân đối và lối sống lành mạnh, đơn cử là chế độ kiểm soát lượng calo nạp (in) thấp hơn lượng calo tiêu thụ (out) để cơ thể đốt cháy mỡ dự trữ.\nNgoài mối nguy tiền mất tật mang khi sử dụng TPCN không rõ nguồn gốc, thái độ chèo kéo mua gói dịch vụ của PT còn gây tâm lý ức chế cho khách hàng. Việc này có thể làm gia tăng hormone cortisol, epinephrine - các chất gây tăng huyết áp và nhịp tim, ảnh hưởng tới tâm lý cũng như hiệu quả luyện tập.\nBên cạnh đó, việc bỏ tập gym giữa chừng không chỉ lãng phí thời gian, tiền bạc, mà còn gây ảnh hưởng sức khỏe. Theo nghiên cứu, chỉ sau 2-3 tuần ngừng tập, cơ thể xuất hiện hiện tượng \"teo cơ do không vận động\". Người tập mất dần khối cơ, trong khi mỡ tích lũy nhanh hơn. Việc quay lại luyện tập với cường độ cũ cũng trở nên khó khăn hơn.\nBác sĩ Hải khuyến cáo, trước khi đăng ký gói tập cá nhân hay mua thực phẩm bổ sung, người tiêu dùng cần nghiên cứu kỹ dịch vụ, thái độ làm việc của PT và đảm bảo nguồn gốc sản phẩm.\n\"Tập luyện thành công không chỉ dựa vào PT hay thực phẩm chức năng, mà cần sự kiên trì và phương pháp phù hợp với bản thân\", ông nhấn mạnh. Mặt khác, khi PT có thái độ và ứng xử không đúng mực, người tập nên phản ánh với người quản lý để có giải pháp hiệu quả. Tránh tâm lý nể nang hoặc sự thiếu hiểu biết có thể làm lãng phí tiền bạc, thời gian, công sức.\nThúy Quỳnh\n'Tới phòng gym, hôm nào tôi cũng bị PT (huấn luyện viên cá nhân), nhân viên phòng tập chèo kéo để bán gói dịch vụ, thực phẩm chức năng'. 61\n'Mỗi lần đến phòng gym tôi đều thấy mệt mỏi vì bị đeo bám, mời mua đủ thứ, từ gói tập PT đến thực phẩm chức năng, dai như đỉa'. 34"
}