{
  "url": "https://vnexpress.net/bo-y-te-canh-bao-van-nan-quang-cao-sai-su-that-4859038.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:48:33",
  "category": "suc-khoe",
  "title": "Bộ Y tế cảnh báo vấn nạn người nổi tiếng quảng cáo sai sự thật",
  "description": "Bộ Y tế cho hay nhiều người nổi tiếng quảng cáo trên mạng xã hội \"thổi phồng\" công dụng thực phẩm chức năng gây hiểu lầm, khiến người tiêu dùng thiệt thòi.",
  "publish_time": "Thứ hai, 10/3/2025, 14:03 (GMT+7)",
  "author": "",
  "content": "Cảnh báo được Cục An toàn thực phẩm đưa ra hôm 9/3, trong bối cảnh gần đây trên các phương tiện truyền thông, mạng xã hội như Facebook, TikTok, Shopee..., tràn lan người nổi tiếng, TikToker, KOLs (Key Opinion Leaders), KOCs (Key Opinion Consumers) quảng cáo sản phẩm bảo vệ sức khỏe gây hiểu lầm.\nMới nhất là quảng cáo sản phẩm bổ sung Supergreens Gummies (còn gọi kẹo rau củ Kera) với những thông tin gây hiểu lầm như \"một viên thay thế một đĩa rau xanh\". Kẹo rau củ Kera được nhiều người nổi tiếng như Hoa hậu Thùy Tiên, Hằng Du Mục, Quang Linh Vlogs truyền thông, nói \"sản phẩm này có thể thay cho rau xanh trong bữa ăn\".\nBộ Y tế khẳng định thực phẩm chức năng (TPCN) chỉ có vai trò bổ sung dinh dưỡng, hỗ trợ chức năng cơ thể và tăng cường sức khỏe, không có tác dụng thay thế thuốc chữa bệnh.\n\"Thực phẩm chức năng hỗ trợ cơ thể khỏe mạnh, nhưng không phải là thuốc. Người tiêu dùng cần hiểu rõ điều này, đừng tin vào quảng cáo sai sự thật\", đại diện Cục An toàn thực phẩm nhấn mạnh.\nCác hộp thực phẩm chức năng không rõ nguồn gốc, chưa được chứng minh, công nhận về công dụng, bị thu giữ hồi năm 2024. Ảnh:Công an cung cấp\nThực tế, nhiều quảng cáo TPCN sử dụng những lời lẽ \"có cánh\" như \"chữa bách bệnh,\" \"hiệu quả tức thì,\" hoặc \"thần kỳ\" trong giảm cân, làm đẹp da, tăng cường sức khỏe. Đáng lo ngại, nhiều quảng cáo không dựa trên cơ sở khoa học, không được kiểm chứng. Những người có ảnh hưởng trên mạng xã hội thường \"thổi phồng\" công dụng, khiến người tiêu dùng nhầm lẫn về khả năng thực sự của TPCN.\nBác sĩ Hà Hải Nam, Bệnh viện K Trung ương, cho rằng hậu quả của việc tin vào quảng cáo sai lệch không chỉ là sự thất vọng mà còn tiềm ẩn nguy cơ cho sức khỏe. Người tiêu dùng có thể tự ý sử dụng TPCN mà không tham khảo ý kiến bác sĩ, dẫn đến tác dụng phụ hoặc vấn đề nghiêm trọng. Nhiều sản phẩm quảng cáo quá mức có thể là hàng giả, hàng nhái, không rõ nguồn gốc, gây thêm rủi ro.\n\"Việc tin theo quảng cáo không đúng sự thật có thể dẫn đến nhiều hậu quả như mất tiền, bỏ lỡ cơ hội điều trị, thậm chí gây hại sức khỏe do sản phẩm chứa chất cấm, không rõ nguồn gốc\", ông Nam nhận định.\nĐể tránh bị lừa, Bộ Y tế khuyến cáo người dân nên tìm hiểu kỹ thông tin, không tin vào quảng cáo \"thần thánh hóa\" sản phẩm. Trước khi sử dụng, hãy tham khảo ý kiến bác sĩ. Quan trọng nhất, chỉ mua sản phẩm từ nguồn uy tín, nhãn mác đầy đủ, tránh mua hàng trôi nổi trên mạng.\nViệc quảng cáo thực phẩm chức năng, tình trạng thực phẩm chức năng giả, nhái kém chất lượng, kiểm soát mua bán xách tay được nhiều đại biểu Quốc hội chất vấn Bộ trưởng Y tế Đào Hồng Lan vào cuối năm ngoái. Bộ trưởng cho biết đã yêu cầu cán bộ y tế tuyệt đối không tham gia vào quảng cáo thực phẩm chức năng để đảm bảo uy tín của ngành; phối hợp với các bộ, ngành liên quan tăng cường kiểm soát hoạt động bán hàng online.\nLê Nga\nXem video một người mặc áo blouse tự giới thiệu là bác sĩ bệnh viện lớn hướng dẫn trị bệnh gout, ông Hiền liên hệ qua số điện thoại nóng và \"mê quá\" khi được tư vấn bằng nhiều thuật ngữ chuyên môn. 54\nBộ Y tế yêu cầu kiểm tra việc sản xuất và quảng cáo kẹo rau củ Kera, sau khi xuất hiện nhiều nội dung được cho là thổi phồng công dụng sản phẩm này. 89\nTôi lười ăn rau nhưng cũng rất sợ thiếu chất xơ, nên từ nhiều năm trước, tôi đã bị hút vào các sản phẩm thay thế như viên nén hay thực phẩm tổng hợp. 62\nThuốc có chức năng trị bệnh, trải qua kiểm nghiệm khắt khe, còn thực phẩm chức năng chỉ hỗ trợ tăng cường sức khỏe, không cần thử nghiệm lâm sàng."
}