{
  "url": "https://vnexpress.net/bo-y-te-thuc-quang-nam-tiem-vaccine-soi-cho-tre-4860843.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:21:03",
  "category": "suc-khoe",
  "title": "Bộ Y tế thúc Quảng Nam tiêm vaccine sởi cho trẻ",
  "description": "Bộ Y tế thúc giục Quảng Nam đẩy nhanh tiến độ tiêm vaccine sởi, ưu tiên trẻ ở vùng đang có nhiều ca nhiễm nhằm khống chế dịch.",
  "publish_time": "Thứ năm, 13/3/2025, 14:03 (GMT+7)",
  "author": "",
  "content": "Ngày 13/3, Bộ Y tế yêu cầu như trên trong bối cảnh Quảng Nam ghi nhận hàng trăm ca sởi và nghi sởi, trong đó hai trẻ tử vong ở huyện Nam Trà My vào đầu tháng 3.\n\"Đẩy nhanh tiến độ tiêm để hoàn thành 20.000 liều vaccine đã phân bổ cho tỉnh trước ngày 25/3\", Bộ Y tế đề nghị và khuyến cáo tiêm bù, tiêm vét cho các trẻ chưa tiêm hoặc tiêm chưa đủ mũi phòng sởi. Trường hợp cần bổ sung vaccine, Bộ Y tế điều chuyển từ những tỉnh khác.\nViện Pasteur Nha Trang cũng rà soát hơn 56.000 liều vaccine sởi - rubella đã cấp cho các địa phương để đảm bảo sử dụng kịp thời.\nMột trẻ được tiêm vaccine tại Bệnh viện Nhi Trung ương. Ảnh: Giang Huy\nHuyện Nam Trà My từ ngày 25/1 đến 10/3 ghi nhận 255 trường hợp sốt kèm phát ban. Trong đó, 149 trẻ đã khỏi bệnh, 104 trẻ đang được điều trị tại các cơ sở y tế. Trung tâm Y tế huyện Nam Trà My phối hợp Trung tâm Kiểm soát Bệnh tật (CDC) tỉnh gửi mẫu bệnh phẩm xét nghiệm, kết quả 19 trường hợp xác định dương tính với sởi.\nCa sởi tăng được cho là do khoảng trống miễn dịch. Nguyên nhân là trong thời gian xảy ra dịch Covid-19, nhiều trẻ không được tiêm chủng đầy đủ. Ngoài ra, tình trạng thiếu vaccine nhiều tháng trong năm 2023 ảnh hưởng đến tỷ lệ tiêm chủng ở trẻ em, tạo khoảng trống miễn dịch trong cộng đồng.\nChiến dịch tiêm vaccine phòng bệnh mới được triển khai trong tháng 3, hiện huyện Nam Trà My tiêm được gần 50% trẻ.\nKhông chỉ ở Quảng Nam, nhiều tỉnh thành như Hà Nội, TP HCM, Đồng Nai... cũng ghi nhận tăng số ca sởi từ đầu năm nay. Bộ Y tế đánh giá bệnh sởi đang vào chu kỳ bùng phát dịch 5 năm một lần.\nCác chuyên gia nhìn nhận \"vaccine là công cụ cần thiết để kiểm soát dịch sởi\", song nhiều địa phương vẫn đang \"đuổi theo dịch chứ không chủ động phòng chống dịch\". Bộ Y tế triển khai chiến dịch tiêm vaccine phòng sởi cho trẻ từ 6 đến dưới 9 tháng tuổi, tuy nhiên nhiều địa phương chưa ráo riết thực hiện.\nTổ chức Y tế Thế giới (WHO) đánh giá tỷ lệ tiêm chủng không đạt mức độ bao phủ cần thiết là 95% thì không ngăn được các đợt bùng phát, bệnh tật, tử vong và loại trừ bệnh sởi. Vì vậy, người dân được khuyến cáo chủ động tiêm vaccine, bên cạnh các biện pháp phòng bệnh khác như đeo khẩu trang, cách ly người bệnh.\nLê Nga\nBệnh sởi đang vào chu kỳ bùng phát dịch 5 năm một lần trong khi tỷ lệ tiêm chủng thấp nên số ca nhiễm tăng ở nhiều địa phương.\nHai em bé 8 và 10 tuổi, ở huyện Nam Trà My, Quảng Nam, tử vong sau một tuần sốt cao và phát ban, Bộ Y tế nhận định \"khả năng rất cao liên quan bệnh sởi\" và cảnh báo chống dịch. 17"
}