{
  "url": "https://vnexpress.net/cat-tui-mat-co-giam-tuoi-tho-4861170.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:25:21",
  "category": "suc-khoe",
  "title": "Cắt túi mật có giảm tuổi thọ?",
  "description": "Ba tôi 57 tuổi, bị sỏi mật, bác sĩ chỉ định cắt túi mật. Phẫu thuật có ảnh hưởng chức năng tiêu hóa hay tuổi thọ người bệnh không? (Thu Phương, Kiên Giang)",
  "publish_time": "Thứ sáu, 14/3/2025, 10:00 (GMT+7)",
  "author": "",
  "content": "Trả lời:\nTúi mật là cơ quan có kích thước nhỏ, nối với gan và các bộ phận khác của hệ tiêu hóa thông qua ống dẫn mật. Chức năng chính là lưu trữ mật và cô đặc dịch mật từ gan và giải phóng dịch mật vào ruột, giúp cơ thể tiêu hóa thức ăn, nhất là chất béo.\nSỏi túi mật là các tinh thể rắn, hình thành do quá trình cô đặc dịch mật bất thường, thay đổi nồng độ các chất trong dịch mật. Quá trình hình thành sỏi thường không biểu hiện triệu chứng nên khó phát hiện. Khi sỏi phát triển, người bệnh thường đau, buồn nôn, sốt, đôi khi vàng da nếu sỏi gây tắc mật. Sỏi có thể làm cản trở quá trình tiết dịch mật, gây ra các biến chứng như cơn đau quặn mật, viêm túi mật hoặc viêm đường mật... Phẫu thuật cắt túi mật được chỉ định khi sỏi túi mật gây viêm và hình thành các biến chứng nguy hiểm khác.\nBác sĩ Trung khám cho bệnh nhân. Ảnh minh họa: Bệnh Viện Đa khoa Tâm Anh\nBác sĩ xem xét và chỉ định phẫu thuật khi sỏi kích thước lớn hơn 20 mm và xuất hiện nhiều sỏi nhỏ, sỏi đi kèm với polyp túi mật hơn 10 mm, sỏi túi mật ở bệnh nhân đái tháo đường, nguy cơ ung thư túi mật... Túi mật chứa dịch mật do gan tiết ra nên sau khi cắt túi mật, gan giải phóng trực tiếp dịch mật vào ruột non giúp cơ thể tiêu hóa thức ăn. Do vậy, người bệnh gần như không bị ảnh hưởng sức khỏe cũng như tuổi thọ sau khi cắt bỏ túi mật.\nThời gian đầu sau phẫu thuật, người bệnh có thể bị đau hạ sườn phải hoặc rối loạn tiêu hóa (chướng bụng, chán ăn, chậm tiêu, táo bón, tiêu chảy...). Tuy nhiên, sau khoảng ba tháng, khi cơ thể thích nghi với tình trạng không còn túi mật, triệu chứng này mất dần.\nNgười bệnh sau khi cắt túi mật cần hạn chế thức ăn nhiều dầu mỡ, nghỉ ngơi khoa học, không thức khuya, kiểm soát stress, duy trì tập luyện thể thao thường xuyên. Người bệnh nên theo dõi sức khỏe và tái khám theo hướng dẫn của bác sĩ.\nDo không biết rõ kích thước sỏi mật của ba bạn nên bác sĩ không thể tư vấn kỹ hơn. Nếu ba bạn đã có chỉ định cắt túi mật thì nên tuân thủ. Hiện phương pháp phẫu thuật nội soi ít xâm lấn có nhiều ưu điểm như người bệnh ít đau, phục hồi nhanh sau phẫu thuật... Gia đình bạn nên chọn cơ sở y tế uy tín, có đầy đủ máy móc và đội ngũ bác sĩ lành nghề để được phẫu thuật an toàn, tránh biến chứng phát sinh.\nBS.CKI Phạm Quốc Trung\nKhoa Gan - Mật - tụy\nTrung tâm Nội soi và Phẫu thuật nội soi tiêu hóa\nBệnh viện Đa khoa Tâm Anh TP HCM\nBà Hương, 70 tuổi, đau bụng, nôn ói suốt ba ngày, bác sĩ khám phát hiện nhiều sỏi lấp đầy túi mật.\nNgười bệnh sỏi mật nên ưu tiên món ăn giàu chất xơ, có nguồn gốc thực vật như trái cây, rau củ, đậu, hạn chế thực phẩm nhiều chất béo và đường.\nBà Mai, 71 tuổi, bị đau bụng, sốt nhẹ, nôn ói, bác sĩ chẩn đoán mắc hội chứng Mirizzi do biến chứng sỏi túi mật nhiều năm không điều trị."
}