{
  "url": "https://vnexpress.net/chan-thuong-so-nao-do-chia-khoa-cam-sau-vao-dau-4860484.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:06:13",
  "category": "suc-khoe",
  "title": "Chấn thương sọ não do chìa khóa cắm sâu vào đầu",
  "description": "HÀ NỘIDo tai nạn, nam sinh bị chìa khóa cắm vào vùng đầu, xuyên qua xương sọ, cách nhu mô não khoảng 3 cm, các bác sĩ phẫu thuật loại bỏ dị vật.",
  "publish_time": "Thứ tư, 12/3/2025, 20:33 (GMT+7)",
  "author": "",
  "content": "Kết quả chụp cắt lớp tại Bệnh viện Trung ương Quân đội 108 cho thấy nếu tổn thương này chỉ lệch thêm vài milimét, bệnh nhân có thể nguy hiểm tính mạng do nguy cơ chảy máu nặng từ xoang tĩnh mạch.\nĐại tá Đỗ Khắc Hậu, Phó Chủ nhiệm khoa Ngoại thần kinh, ngày 12/3 cho biết bệnh nhân 14 tuổi đã được chỉ định phẫu thuật cấp cứu sau quá trình hội chẩn kỹ lưỡng. Ca mổ đã thành công khi các bác sĩ loại bỏ dị vật mà không gây tổn thương thêm cho khu vực xung quanh. Hiện tại, sức khỏe bệnh nhân đã ổn định và được xuất viện.\nBác sĩ Hậu nhận định, trẻ em, đặc biệt ở độ tuổi học sinh, thường thiếu nhận thức đầy đủ về những rủi ro trong sinh hoạt hàng ngày, dẫn đến nguy cơ gặp phải các tai nạn không mong muốn. Ông nhấn mạnh tầm quan trọng của việc giáo dục an toàn cho trẻ em, bao gồm nhắc nhở thường xuyên, loại bỏ các vật sắc nhọn xung quanh trẻ và hạn chế những hoạt động tiềm ẩn nguy cơ gây chấn thương.\nÔng cũng lưu ý, khi gặp các trường hợp dị vật cắm vào cơ thể, không nên tự ý rút ra mà cần đưa nạn nhân đến cơ sở y tế kịp thời để đảm bảo xử lý đúng phương pháp, tránh làm tổn thương trầm trọng hơn.\nLê Nga\nĂn món bào tử cá, người đàn ông 40 tuổi nuốt phải dị vật mà không biết, một ngày sau hậu môn đau đớn, bác sĩ phát hiện lưỡi câu cắm vào trực tràng.\nNgười đàn ông 77 tuổi, sốt cao kéo dài không giảm, bác sĩ phát hiện chiếc tăm xỉa răng cắm sâu vào thùy gan trái gây nhiễm trùng, phải cắt gan.\nCô gái 19 tuổi đang ăn bất ngờ chiếc khuyên đeo ở lưỡi rơi ra theo thức ăn nuốt xuống dạ dày, bác sĩ nội soi gần hai giờ mới gắp được dị vật. 20"
}