{
  "url": "https://vnexpress.net/chi-39-tre-viet-nam-duoc-da-ke-da-du-90-phut-sau-sinh-4860836.html#box_comment_vne",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 12:54:17",
  "category": "suc-khoe",
  "title": "Chỉ 39% trẻ Việt Nam được da kề da đủ 90 phút sau sinh",
  "description": "WHO khuyến cáo trẻ sơ sinh cần được da kề da ít nhất 90 phút đầu sau sinh, song thống kê tại Việt Nam ghi nhận chỉ khoảng 39% sản phụ thực hiện được điều này.",
  "publish_time": "Thứ sáu, 14/3/2025, 09:54 (GMT+7)",
  "author": "",
  "content": "Thông tin được TS.BS Lê Quang Thanh, nguyên giám đốc Bệnh viện Từ Dũ, Chủ tịch Hội Y học Bà mẹ và thai nhi TP HCM, Phó Chủ tịch Hội Phụ sản Việt Nam, nói tại hội thảo Sức mạnh da kề da từ ngày đầu tiên, ngày 13/3.\nDa kề da, phương pháp đặt trẻ sơ sinh trực tiếp lên vùng da ngực mẹ ngay sau sinh, mang đến nhiều lợi ích. Hoạt động này giúp trẻ ổn định thân nhiệt, giảm nguy cơ tử vong và nhiễm trùng sơ sinh, đồng thời hỗ trợ phát triển hệ thần kinh, miễn dịch và tiêu hóa.\nĐối với người mẹ, da kề da ngay sau sinh giúp giảm đau, tăng sự gắn kết với con, hỗ trợ nhanh chóng phục hồi. Ngoài ra, phương pháp này cũng giảm áp lực chăm sóc từ phía cơ sở y tế khi hạn chế việc tách trẻ ra khỏi mẹ.\nTrẻ được da kề da với mẹ ngay sau sinh mổ tại Bệnh viện Từ Dũ. Ảnh: Bệnh viện cung cấp\nTheo WHO, thực hiện da kề da ít nhất 90 phút đầu sau sinh là tiêu chuẩn quan trọng và nên kéo dài đến 6 tuần sau đó. Trẻ được da kề da sẽ có phản xạ bú mẹ sớm, nhận được dòng sữa non quý giá giúp tăng cường hệ miễn dịch, đồng thời giảm nguy cơ nhiễm trùng sơ sinh, viêm phổi hoặc viêm ruột hoại tử. Ước tính, cứ mỗi năm, da kề da giúp cứu sống khoảng 150.000 trẻ sơ sinh và giảm 65% tỷ lệ tử vong ở trẻ nhẹ cân. Tại các quốc gia phát triển, tỷ lệ thực hành phương pháp này đạt đến 90%. Tuy nhiên, tại Việt Nam, chỉ khoảng 39% bà mẹ thực hiện đủ theo khuyến cáo, làm nhiều trẻ sơ sinh mất đi lợi ích đáng kể này.\nTS Thanh cho biết, tỷ lệ áp dụng da kề da ở Việt Nam thấp chủ yếu do nhận thức của cộng đồng chưa đầy đủ và hệ thống y tế chưa triển khai đồng bộ. Một số bệnh viện chỉ thực hiện phương pháp này với những ca sinh thường, bỏ qua các trường hợp sinh mổ hoặc trì hoãn đến khi sản phụ về phòng hậu sản. Khảo sát trên 187 bệnh viện công tại Việt Nam cho thấy, chỉ 49% cơ sở có tài liệu hướng dẫn hoặc thực hiện thường quy da kề da.\nNgoài việc tăng cường thực hành da kề da, các chuyên gia nhấn mạnh tầm quan trọng của việc chăm sóc trẻ trong giai đoạn vàng 1.000 ngày đầu đời, tính từ lúc thụ thai cho đến khi bé tròn 2 tuổi. Đây là thời điểm quyết định sức khỏe, sự phát triển thể chất và trí tuệ lâu dài của trẻ. Việc can thiệp dinh dưỡng phù hợp và tạo môi trường sống an toàn trong giai đoạn này không chỉ mang lại lợi ích trực tiếp mà còn giúp phòng ngừa các bệnh mạn tính như béo phì và tim mạch trong tương lai.\nLê Phương\nChào đời khi mới 27 tuần thai, bé gái chỉ nặng 900 g phải được mẹ ấp theo phương pháp da kề da.\nVới sự hướng dẫn của bác sĩ, những ông bố bà mẹ dùng hơi ấm của cơ thể để ấp kangaroo những đứa con sinh non yếu ớt. 34"
}