{
  "url": "https://vnexpress.net/chuyen-gia-tiem-gop-nhieu-vaccine-tao-hieu-qua-mien-dich-som-4859682.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:31:16",
  "category": "suc-khoe",
  "title": "Chuyên gia: 'Tiêm gộp nhiều vaccine tạo hiệu quả miễn dịch sớm'",
  "description": "Trẻ có thể tiêm nhiều mũi vaccine cùng lúc, tuân thủ quy định của nhà sản xuất và đáp ứng yêu cầu sức khỏe trước khi tiêm có thể tạo ra hiệu quả miễn dịch tốt cho cơ thể.",
  "publish_time": "Thứ ba, 11/3/2025, 15:00 (GMT+7)",
  "author": "",
  "content": "TS.BS Nguyễn An Nghĩa, Phó trưởng Khoa Nhiễm - Thần kinh, Bệnh viện Nhi đồng 1 (TP HCM), cho biết trẻ có thể được tiêm nhiều mũi vaccine cùng lúc. Tuy nhiên, có những thắc mắc về việc tiêm nhiều vaccine có lợi đối với cơ thể trẻ hay không, được bác sĩ Nghĩa giải đáp dưới đây:\n- Nhiều phụ huynh lo ngại việc tiêm gộp nhiều mũi vaccine không an toàn, ông đánh giá sao về điều này?\n- Mỗi ngày cơ thể tiếp xúc hàng chục đến hàng trăm nghìn kháng nguyên có nguồn gốc từ các loại virus, vi khuẩn thông qua thức ăn, nước uống, môi trường xung quanh. Cơ thể trẻ vẫn có thể tạo đáp ứng phù hợp với các kháng nguyên này.\nTiêm vaccine là đưa vào cơ thể một hoặc vài kháng nguyên đã được tinh lọc nhằm loại bỏ đi khả năng gây bệnh, giảm thiểu các phản ứng bất lợi cho cơ thể. Việc này đồng thời giúp giảm nguy cơ gây bệnh nhưng vẫn giúp tạo kháng thể bảo vệ. Như vậy, có thể thấy số kháng nguyên cơ thể tiếp xúc khi tiêm vaccine là rất nhỏ so với hàng chục, hàng trăm nghìn kháng nguyên trẻ tiếp cận mỗi ngày.\nCác bằng chứng khoa học cho thấy việc tiêm và uống cùng lúc nhiều vaccine tạo hiệu quả miễn dịch tương tự tiêm riêng lẻ từng loại, không làm quá tải hệ miễn dịch. Một số vaccine khi tiêm gộp cùng nhau có thể gia tăng sốt nhẹ, không tăng theo cấp số cộng dồn của 2-3 vaccine cùng lúc. Một số vaccine tiêm cùng với nhau sẽ giảm đi phản ứng phụ.\nViệc tiêm nhiều loại vaccine cùng một lúc đều được thực hiện đúng theo các quy định của nhà sản xuất và đáp ứng yêu cầu sức khỏe trước khi tiêm. Phụ huynh không nên lo lắng khi trẻ tiêm, uống nhiều mũi vaccine cùng lúc.\nTS.BS Nguyễn An Nghĩa, Phó trưởng Khoa Nhiễm - Thần kinh, Bệnh viện Nhi đồng 1 (TP HCM). Ảnh: Ngọc Nhung\n- Ích lợi và tác hại khi tiêm nhiều mũi vaccine ra sao?\nTiêm cùng lúc nhiều loại vaccine có thể khiến trẻ bị đau hơn do phải tiêm ở các vị trí khác nhau. Tuy nhiên, việc này cũng giúp giảm số lần phụ huynh đưa trẻ đến cơ sở tiêm chủng, tiết kiệm kinh phí, thời gian đi lại và chăm sóc, theo dõi trẻ sau tiêm tại nhà.\nViệc tiêm nhiều mũi còn giúp hệ miễn dịch của trẻ cùng một lúc hình thành được nhiều kháng thể bảo vệ cơ thể khỏi sự tấn công của nhiều tác nhân gây bệnh.\nBên cạnh đó, mỗi loại vaccine đều cần khoảng thời gian để tạo kháng thể bảo vệ toàn diện. Ví dụ trẻ 2 tuổi tiêm một mũi phế cầu 13, mất khoảng trung bình 14 ngày cơ thể tiếp xúc kháng nguyên có trong vaccine mới tạo ra kháng thể ban đầu. Mốc bảo vệ đạt tối ưu sau 2-4 tháng.\nKhông có vaccine cho hiệu quả bảo vệ 100%, vẫn có số ít trẻ tiêm vẫn mắc bệnh. Tuy nhiên, các nghiên cứu cũng chỉ ra rằng ở số ít các trẻ mắc bệnh dù đã chủng ngừa, bệnh sẽ diễn tiến nhẹ nhàng hơn, giảm đáng kể nguy cơ diễn tiến nặng và đưa đến tử vong. Ví dụ thủy đậu hoàn tất đủ 2 liều giúp giảm nguy cơ mắc bệnh nặng đến gần 100%.\nViệc tiêm chủng sớm theo khuyến cáo sẽ giúp trẻ sớm đạt hiệu quả bảo vệ tối ưu trước các bệnh truyền nhiễm có thể phòng ngừa.\n- Một số trẻ có dấu hiệu bất thường sau tiêm chủng, ở góc độ chuyên gia ông có ý kiến gì?\n- Tâm lý chung của các phụ huynh sau khi tiêm vaccine con trẻ gặp các dấu hiệu bất thường thường nghĩ ngay có liên quan đến vaccine. Thực tế, còn nhiều những lý do khác cũng có thể đưa đến các triệu chứng xuất hiện sau buổi tiêm, ví dụ biểu hiện mới của bệnh lý nền hoặc trẻ mắc bệnh trùng hợp với thời gian ngay sau khi chủng ngừa.\nVí dụ cách đây gần một năm, bác sĩ tiếp nhận bệnh nhi 4 tuổi bị yếu hai chân, không đi được sau vài ngày tiêm vaccine viêm não Nhật Bản. Người nhà nghi ngờ do tác dụng phụ của vaccine. Sau khi xét nghiệm gen, khảo sát hình ảnh học, bệnh nhi được phát hiện bị bệnh loạn dưỡng chất trắng, căn bệnh liên quan di truyền gây yếu chân, không liên quan đến vaccine.\nPhụ huynh trước khi tiêm chủng cần cung cấp đầy đủ thông tin cho bác sĩ khám sàng lọc, ở lại ít nhất 30 phút ở điểm tiêm để theo dõi các phản ứng bất thường của trẻ và theo dõi tại nhà ít nhất 24-48 tiếng đồng hồ tiếp theo. Cho trẻ mặc đồ thoáng mát, uống nước nhiều, uống thuốc hạ sốt theo chỉ dẫn của bác sĩ.\nKhi trẻ có các dấu hiệu bất thường như nổi ban khắp người, thở rít, tiêu chảy, nôn ói nhiều, không đáp ứng thuốc hạ sốt... phụ huynh cần đưa đến cơ sở y tế để xử lý kịp thời. Gia đình nắm thông tin đường dây nóng của cơ sở tiêm chủng để liên lạc và được hướng dẫn khi cần thiết.\nPhản ứng sau tiêm đa dạng, nhiều trường hợp rất khó phân biệt phản ứng sau tiêm có liên quan đến tiêm chủng hay không, nhiều tình huống phải lập hội đồng để xem xét.\nPhụ huynh đưa trẻ nhỏ tiêm vaccine phòng bệnh. Ảnh: Khả Nhi\n- Khám sàng lọc trước tiêm chủng giúp giảm tỷ lệ phản ứng phụ sau tiêm, phát hiện bệnh tiềm ẩn ở mức độ nào, thưa ông?\n- Khám sàng lọc trước tiêm là bước không thể thiếu trong chủng ngừa. Đây là cơ hội giúp bác sĩ nhận diện, đánh giá trẻ đủ điều kiện nhận mũi tiêm an toàn từ các thông tin phụ huynh cung cấp và bước kiểm tra sức khỏe như đo nhiệt độ, đánh giá tri giác, nghe tim phổi...\nMột số trường hợp trẻ mắc bệnh cấp tính, có dấu hiệu bất thường hoặc không đảm bảo điều kiện, có thể được chỉ định dời ngày tiêm hoặc tư vấn tiêm tại bệnh viện, nơi có đầy đủ phương tiện cấp cứu.\nTuy nhiên, khám sàng lọc có giới hạn nhất định, không thể phát hiện hoàn toàn tất cả mọi bất thường cũng như các bệnh lý nhiễm đang trong giai đoạn ủ bệnh. Ví dụ với bệnh viêm đường hô hấp, trong giai đoạn ủ bệnh, vi khuẩn và virus đang phát triển, tăng sinh số lượng nhưng chưa đủ để gây triệu chứng, khám sàng lọc sẽ không phát hiện bất thường.\nTrẻ em dưới 5 tuổi, đặc biệt là trẻ dưới 12 tháng tuổi có hệ miễn dịch chưa hoàn chỉnh, chủ yếu nhận kháng thể bảo vệ từ mẹ và giảm dần từ sau 4-6 tháng. Trong khi đó, có nhiều bệnh truyền nhiễm để lại di chứng nặng nề và có thể gây tử vong như: bạch hầu; ho gà; uốn ván; viêm gan B...\nTiêm vaccine là cách giúp trẻ hình thành kháng thể chủ động chống chọi lại với bệnh mà không phải trải qua một đợt bệnh thật sự. Phụ huynh nên cho trẻ tiêm chủng các mũi vaccine theo khuyến cáo đủ liều, đúng lịch và cân nhắc cho trẻ tiêm, uống cùng lúc một số loại vaccine để tạo miễn dịch phòng bệnh sớm.\nGia Nghi"
}