{
  "url": "https://vnexpress.net/co-gai-21-tuoi-mac-hang-loat-benh-nguoi-gia-4859200.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:30:43",
  "category": "suc-khoe",
  "title": "Cô gái 21 tuổi mắc hàng loạt 'bệnh người già'",
  "description": "Cô gái 21 tuổi mệt mỏi, chảy máu miệng không cầm được, xét nghiệm phát hiện tăng huyết áp, thiếu máu, đái tháo đường, bệnh thận - những bệnh thường gặp ở người lớn tuổi.",
  "publish_time": "Thứ hai, 10/3/2025, 16:31 (GMT+7)",
  "author": "",
  "content": "Bệnh nhân quê Nam Định, đã giảm 20 kg trong thời gian 6 tháng qua, thường xuyên mệt mỏi, hoa mắt, ăn uống kém song không đi khám bệnh. Tình trạng nặng hơn, cô đến Bệnh viện Nội tiết Trung ương được xác định mắc bệnh thận giai đoạn cuối, tăng huyết áp và đái tháo đường type 2, rối loạn đông máu, thiếu máu nặng.\nCụ thể, kết quả xét nghiệm, chỉ số đánh giá chức năng thận cho thấy mức độ nghiêm trọng: ure máu tăng cao (66.9 mmol/L - vượt xa ngưỡng bình thường 2.5-6.4 mmol/L), creatinine tăng hàng chục lần (3.449 µmol/L trong khi ngưỡng bình thường 53-97 µmol/L). Các chỉ số này phản ánh bệnh nhân suy thận giai đoạn cuối cần lọc máu chu kỳ để duy trì cuộc sống.\nCông thức máu còn cho thấy chỉ số hồng cầu thấp, tức bệnh nhân đang bị thiếu máu rất nặng. Tuy nhiên, do thiếu máu mạn tính tiến triển thầm lặng, cơ thể bệnh nhân đã dần thích nghi khiến các triệu chứng không rõ ràng cho đến khi trở nên nghiêm trọng.\n\"Những chỉ số này phản ánh cơ thể bệnh nhân đã bị tổn thương lâu dài, hậu quả của việc bỏ qua sức khỏe bản thân\", ThS.BS. Trịnh Quang Đoan, khoa Thận tiết niệu, nói, thêm rằng nếu cô gái khám sức khỏe định kỳ sớm phát hiện các bệnh lý này có thể đã được điều trị kịp thời, tránh tiến triển nặng nề như hiện tại. Bệnh nhân đang được điều trị theo phác đồ giải quyết các vấn đề về thiếu máu, suy thận và bệnh nền.\nCác bệnh lý mạn tính như đái tháo đường, tăng huyết áp, suy thận hay thiếu máu có thể âm thầm phát triển mà không có triệu chứng rõ ràng, cho đến khi phát hiện thì quá muộn. Vì vậy bác sĩ khuyến cáo mọi người cần khám sức khỏe định kỳ ngay cả khi cảm thấy khỏe mạnh, là cách tốt nhất để phát hiện sớm và phòng ngừa các bệnh lý nguy hiểm.\nMột phụ nữ kiểm tra đường huyết tại Bệnh viện Nội tiết. Ảnh: Thúy Quỳnh\nThực tế, bệnh \"người già\" đang âm thầm quật ngã nhiều người trẻ. Trong đó, tăng huyết áp và đái tháo đường là những bệnh không lây nhiễm phổ biến ở Việt Nam và toàn cầu.\nTăng huyết áp là loại bệnh lý phổ biến trong cộng đồng với ước tính 25% dân số mắc bệnh. Tăng huyết áp được coi là \"kẻ giết người thầm lặng\", gây nhiều biến chứng ảnh hưởng đến não, tim, mắt, thận các mạch máu lớn... Nguy hiểm hơn, người bệnh không phải lúc nào cũng có các triệu chứng đau đầu, chóng mặt nên nhiều người không biết mình mắc bệnh.\nCòn đái tháo đường là bệnh rối loạn chuyển hóa đang có xu hướng tăng cao trong những năm gần đây, ở cả trẻ em. Bệnh trở thành vấn đề sức khỏe cộng đồng nghiêm trọng, gây tổn thương ở nhiều cơ quan khác nhau, đặc biệt là tim, mạch máu, thận, mắt, thần kinh. Tỷ lệ người mắc bệnh song chưa được chẩn đoán trong cộng đồng còn cao.\nTheo Bộ Y tế, ước tính khoảng 7 triệu người Việt mắc đái tháo đường. Trong đó, hơn 55% gặp biến chứng, gồm 34% biến chứng về tim mạch, 39% biến chứng về mắt và thần kinh, 24% biến chứng về thận. Bệnh nhân đái tháo đường bị biến chứng làm tăng chi phí y tế, giảm chất lượng cuộc sống.\nĐể phòng ngừa, bác sĩ khuyến cáo giới trẻ cần có lối sống lành mạnh, tăng cường vận động và dinh dưỡng cân bằng, giữ cân nặng hợp lý. Người trẻ không nên chủ quan, nghĩ bệnh lý chỉ xuất hiện ở người lớn tuổi mà bỏ qua các dấu hiệu, khiến bệnh biến chứng nặng, không thể can thiệp. Khám sức khỏe định kỳ 6 tháng hoặc một năm một lần.\nLê Nga\nVề nhà vào lúc gần nửa đêm, anh Thường, 31 tuổi, ở Hà Nội, tắm và nghỉ ngơi theo thói quen, nhưng sau đó lịm dần, rơi vào hôn mê. 145"
}