{
  "url": "https://vnexpress.net/con-trai-thuc-hien-di-nguyen-hien-giac-mac-cua-cha-4858776.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:43:43",
  "category": "suc-khoe",
  "title": "Con trai thực hiện di nguyện hiến giác mạc của cha",
  "description": "TP HCMCụ ông 75 tuổi, trong những phút cuối đời, dùng chút sức lực yếu ớt để nói với con trai: \"Ba mất, con xem làm điều gì tốt đẹp nhất thì làm\".",
  "publish_time": "Thứ hai, 10/3/2025, 10:52 (GMT+7)",
  "author": "",
  "content": "Giữ trọn lời dặn, anh Phạm Lê Tuấn Nghĩa, ở TP HCM, nén nỗi đau, gọi đến Ngân hàng Mô, Bệnh viện Mắt Hà Nội 2, thông báo về tâm nguyện của cha mình: Hiến tặng giác mạc để giúp những người không may mắn tìm lại ánh sáng.\nBa anh Nghĩa mắc lao phổi, tiểu đường và khi đó đang trong trạng thái kiệt quệ, thở dốc, mạch gần như không còn. Biết thời gian không còn nhiều, anh quyết định thực hiện di nguyện của cha. Hành động không chỉ xuất phát từ lòng hiếu thảo mà còn là mong muốn chung của gia đình, gửi ánh sáng của cha mình đến những người kém may mắn hơn.\n\"Một ngày nào đó, đủ duyên, có thể tôi sẽ gặp lại ánh mắt của ba\", anh Nghĩa nói với cán bộ Ngân hàng Mô, hôm 8/3.\nNhận được tin báo, y bác sĩ của Ngân hàng Mô bắt đầu cuộc đua với thời gian. Chị Nguyễn Trần Thùy Dương, cán bộ Bệnh viện Mắt Hà Nội 2, cho biết ê kíp đã di chuyển hơn 1.000 km từ Hà Nội vào TP HCM để thực hiện tâm nguyện của gia đình.\nNhờ sự hỗ trợ từ sân bay và đội ngũ y tế địa phương, kíp có mặt tại Tân Sơn Nhất kịp thời, nơi xe cứu thương từ Bệnh viện Mắt TP HCM đợi sẵn.\nTrên đường di chuyển, tiếng còi hú và khẩu lệnh vang lên liên tục. Nhờ sự hợp tác của người đi đường, kíp nhanh chóng đến nhà anh Nghĩa. \"Khi chúng tôi bước vào, cụ đã nằm trang trọng, lặng lẽ, xung quanh là gia đình\", chị Dương kể.\nSau các thủ tục cần thiết, công việc thu nhận giác mạc diễn ra nhanh chóng. Hai giác mạc lập tức được bảo quản trong dung dịch và đưa về Hà Nội trong đêm 8/3. Từ đây, ánh sáng từ đôi mắt cụ ông mang lại cơ hội cho hai người mù lòa tìm lại cuộc sống.\nGiác mạc lấy ra được đưa vào lọ bảo quản. Ảnh: Thùy Dương\nGhép giác mạc hiện là phương pháp duy nhất và hiệu quả giúp các bệnh nhân tổn thương giác mạc phục hồi thị lực, đặc biệt khi các biện pháp điều trị khác không còn hiệu quả. Việc hiến không yêu cầu khắt khe về điều kiện thực hiện, có thể tiến hành ở bất cứ đâu và không ảnh hưởng đến thẩm mỹ của người hiến. Bác sĩ chỉ lấy lớp màng giác mạc mỏng phía trước và bảo quản trong ngân hàng mô trước khi ghép cho bệnh nhân.\nHiện nay, Việt Nam có gần một triệu người mù do các bệnh lý mắt, trong đó khoảng 300.000 người mất thị lực vì các bệnh giác mạc. Riêng tại Bệnh viện Mắt Trung ương, danh sách chờ ghép gần 1.000 người và con số này tiếp tục tăng từng ngày. Tuy nhiên, nguồn hiến tặng lại rất hạn chế, chỉ đáp ứng được một phần nhỏ nhu cầu.\nThống kê cho thấy từ ca hiến giác mạc đầu tiên năm 2007, đến nay, cả nước ghi nhận gần 1.000 người hiến, tập trung chủ yếu tại Ninh Bình và Nam Định. Nhờ đó, nhiều bệnh nhân được ghép giác mạc, tìm lại ánh sáng và tiếp tục cuộc sống bình thường, nhưng trên thực tế, số lượng này vẫn còn quá ít so với nhu cầu khẩn thiết.\nCác chuyên gia nhấn mạnh, giác mạc hoàn toàn có thể hiến sau khi đã qua đời, không chỉ ở trường hợp chết não. Thời gian tốt nhất để lấy giác mạc là trong vòng 6-8 giờ sau khi người hiến qua đời. Mỗi người hiến có thể mang lại ánh sáng cho hai bệnh nhân mù lòa khác, mở ra một cuộc sống mới.\nLê Nga\nHai người phụ nữ 42 và 57 tuổi thoát cảnh hàng chục năm sống trong bóng tối, nhờ giác mạc hiến tặng từ người đàn ông chết não ở Bình Dương.\nNgân hàng mô thu nhận 57 giác mạc từ nhiều nguồn hiến 8 tháng qua, trong đó chỉ có 2 ca hiến tặng trong nước, còn lại là giác mạc nhập từ Mỹ.\nNgười phụ nữ mù 10 năm nay, nhìn thấy ánh sáng vào đúng dịp sinh nhật lần thứ 65, sau khi được ghép giác mạc từ một người lạ."
}