{
  "url": "https://vnexpress.net/cuoc-chien-giua-bac-si-that-voi-lang-bam-tiktok-4855158.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:27:04",
  "category": "suc-khoe",
  "title": "Cuộc chiến giữa bác sĩ thật với 'lang băm TikTok'",
  "description": "Cho rằng mổ khiến ung thư phát triển, người phụ nữ ở Phú Thọ nhịn ăn, uống lá đu đủ theo video trên TikTok, khiến bác sĩ Bệnh viện Đại học Y Hà Nội \"bất lực\".",
  "publish_time": "Thứ tư, 12/3/2025, 06:00 (GMT+7)",
  "author": "",
  "content": "\"Tôi bất ngờ khi bệnh nhân đưa ra quyết định rất nhanh, phải chăng những suy nghĩ này đã ăn sâu vào tiềm thức từ rất lâu\", bác sĩ Ngô Văn Tỵ, Khoa Ung bướu, kể hôm 5/3. Người phụ nữ 40 tuổi, mắc ung thư vú giai đoạn muộn, được yêu cầu nhập viện để phẫu thuật, sau đó can thiệp hóa chất. Tuy nhiên, người bệnh từ chối, nói về nhịn ăn, uống lá đu đủ và nước măng tây để \"tiêu khối u\". Thông tin này do người bệnh tự tìm hiểu trên mạng xã hội.\nHai tháng sau, khi khối u vỡ, loét và đau đớn không chịu nổi, chị mới quay lại bệnh viện. Nhưng lúc này, mọi cơ hội điều trị đã khép lại. Các bác sĩ chỉ có thể chăm sóc giảm nhẹ và dành những giờ cuối cùng để vơi bớt đau đớn cho người phụ nữ. Bệnh nhân không chỉ chịu đựng sự dày vò về thể xác mà còn tự rút ngắn chính quãng đời của mình - chỉ vì những thông tin thiếu kiểm chứng trên mạng xã hội.\nBác sĩ Tỵ và kíp mổ đang phẫu thuật xử lý khối u vú cho bệnh nhân. Ảnh: Bác sĩ cung cấp\nTương tự, người đàn ông 54 tuổi, mắc ung thư trực tràng và tắc ruột, cũng từ chối nhập viện để điều trị cấp cứu. Ông chọn thuốc nam vì tin rằng nó \"lành tính\" hơn, sau khi xem các video trên TikTok. Năm tuần sau, ông quay lại bệnh viện trong tình trạng vỡ ruột thập tử nhất sinh. \"Hy vọng sống khi ấy chưa đến 1%\", một bác sĩ tại Bệnh viện K cho biết. Việc cứu sống ông là điều gần như bất khả, và thực tế người đàn ông đã ra đi trong đau đớn chỉ hai tuần sau, cơ thể chỉ còn da bọc xương, toàn thân dựa vào máy thở, giữa những tiếng khóc bất lực của gia đình.\nKhông chỉ những bệnh nan y như ung thư, các phương pháp \"chữa mẹo\" trên TikTok đang để lại hậu quả lan rộng. Một nam bệnh nhân 45 tuổi nhập viện trong tình trạng chân sưng phù nặng nề, căng cứng từ đùi đến bàn chân, sau khi thực hiện phương pháp chích rạch để \"lấy máu đen\" như hướng dẫn từ một video lan truyền trên mạng. Đến khi biến chứng nặng nề hơn, anh mới miễn cưỡng đi tìm bác sĩ để giải cứu.\nTìm kiếm thông tin trên TikTok đơn giản, song cần chọn lọc để tránh rước bệnh. Ảnh: Ngọc Linh\nTikTok, với hàng tỷ lượt xem trên hashtag #sứckhỏe, đã trở thành \"bác sĩ\" trong mắt nhiều người. Những video hứa hẹn \"trị dứt bệnh sau một liệu trình\" hay \"mẹo chữa ung thư, thần kỳ trong một tuần\" liên tục xuất hiện. Phụ nữ mang thai được khuyên không ăn cá vì chúng \"làm đục nước ối\", hoặc uống dừa để sinh con trắng hồng. Nhiều bạn trẻ tìm đến các clip làm đẹp như rửa mặt bằng nước lá trầu hay bôi kem đánh răng trị mụn - kết quả để lại là làn da tổn thương, sẹo rỗ vĩnh viễn. Đáng lo hơn, nhiều bệnh nhân nghe theo những thông điệp tôn giáo hay tâm linh như \"ung thư là nghiệp, phải giải nghiệp\" thay vì điều trị y khoa.\n\"Những thông tin này ám thị người bệnh, khiến họ tin đến mức bỏ mặc các chỉ định y khoa\", bác sĩ Hà Hải Nam, Phó trưởng Khoa Ngoại 1, Bệnh viện K, chia sẻ. \"Suy nghĩ sai lệch đó khiến quá trình điều trị càng gian truân\".\nÔng cho biết, trong 10 năm làm nghề, số lần bệnh nhân từ chối điều trị do tin quảng cáo từ \"lang băm online\" nhiều không đếm xuể. Họ thường bị vây bởi các kíp quảng cáo chuyên nghiệp sản xuất video thu hút, hình ảnh bắt mắt và chăm sóc khách hàng tận tình.\nĐiều đáng buồn là thông tin khoa học - vốn mang tính chuẩn xác cao - lại không thỏa mãn kỳ vọng của đông đảo người bệnh. Nhiều bệnh nhân mong muốn \"nhanh, tiện, rẻ\" đã chọn tin vào những lời cam kết như \"nhà tôi ba đời cứu người khỏi bệnh\" thay vì các phương pháp điều trị chính thống. Trong khi, việc chữa bệnh mang tính cá thể hóa: mỗi bệnh, mỗi giai đoạn đều cần những phác đồ riêng biệt\". Đối với bệnh nhân ung thư, có người cần phẫu thuật sớm, có người phải hóa trị trước, mỗi quyết định đều phụ thuộc vào thể trạng, loại bệnh và mức độ đáp ứng điều trị.\nBác sĩ Nam thừa nhận, đây cũng là một phần trách nhiệm của ngành y tế - khi các bệnh viện tuyến cuối quá tải, bệnh nhân phải chờ đợi quá lâu để được thăm khám. Một số nhân viên y tế có thái độ chưa tốt khiến người bệnh mất lòng tin.\nHiện tại, Việt Nam chưa có thống kê chính thức về tỷ lệ bệnh nhân bị ảnh hưởng từ thông tin sai lệch trên TikTok, nhưng tình trạng này không ngừng gia tăng. Tạp chí Journal of Family Medicine and Primary Care từng trích dẫn nghiên cứu chỉ ra rằng, tất cả người trưởng thành đều có quyền từ chối điều trị y tế. Các bác sĩ chỉ có thể đề xuất phác đồ, nêu rõ rủi ro, nhưng không thể ép buộc. Trong bối cảnh này, nhiều bác sĩ phải chọn cách đặt mình vào vị trí của bệnh nhân, cố gắng trao đổi và thuyết phục. Song, việc thay đổi quan điểm sai lầm sâu sắc đôi khi cần nhiều tháng hoặc thậm chí là không thể. Bệnh nhân thường trở lại viện khi bệnh đã quá nặng, điều trị không còn tác dụng, kéo theo sự tốn kém khủng khiếp về thời gian và tiền bạc.\nNhững trường hợp tin nhầm \"bác sĩ TikTok\" không chỉ gây áp lực lớn cho ngành y mà còn đẩy người bệnh trở thành nạn nhân của chính mình. Y học chưa bao giờ ghi nhận trường hợp nào khỏi ung thư chỉ nhờ thuốc nam hay thực dưỡng, nhưng vẫn có những người tiếp tục tin và thực hiện đến khi mọi cơ hội đã khép lại.\nBác sĩ Nam đang thăm khám, tư vấn sức khỏe cho người bệnh. Ảnh: Bác sĩ cung cấp\nBác sĩ Nam tin rằng nhiệm vụ của đội ngũ y tế không chỉ chữa bệnh, mà còn bảo vệ bệnh nhân khỏi những thông tin sai lệch. Nhưng ông thừa nhận sự hạn chế trong việc đối đầu với mạng xã hội và các nhóm lợi ích quảng cáo tinh vi. \"Bác sĩ không thể tranh cãi với cả một hệ thống truyền thông chuyên nghiệp\", ông cho biết.\nÔng khuyên người dân hãy chọn lọc thông tin, tìm kiếm các nguồn uy tín như website chính phủ (.gov, .org), các đơn vị y tế lớn, hoặc từ các bác sĩ có chứng nhận. \"Chúng tôi luôn vì người bệnh, nhưng bệnh nhân cũng cần tỉnh táo. Hy vọng, cơ quan chức năng sẽ sớm xử lý triệt để các thông tin giả mạo để mọi người được điều trị an toàn, hiệu quả\", chuyên gia khuyến cáo.\nThùy An\nNhiều người hoảng loạn sau khi xem video trên TikTok, nơi những \"bác sĩ tự phong\" đưa ra các chẩn đoán và phương pháp điều trị không có cơ sở khoa học. 21\nTham khảo trên mạng, người phụ nữ 61 tuổi áp dụng liệu trình ăn chay 49 ngày điều trị tăng huyết áp, đến ngày 41 thì phải đi cấp cứu. 17\nTìm kiếm thông tin sức khỏe trực tuyến, còn gọi là \"Bác sĩ Google\" giúp tăng cường sự hiểu biết, thấu hiểu khi bệnh nhân đến khám bệnh ở bác sĩ."
}