{
  "url": "https://vnexpress.net/cynosure-lutronic-to-chuc-workshop-ve-laser-mach-mau-va-sac-to-4860528.html#box_comment_vne",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:41:51",
  "category": "suc-khoe",
  "title": "Cynosure Lutronic tổ chức workshop về laser mạch máu và sắc tố",
  "description": "Hãng thiết bị làm đẹp Cynosure Lutronic phối hợp Inamed tổ chức hội thảo về laser mạch máu và sắc tố tại quận 1, TP HCM, 18h ngày 20/3.",
  "publish_time": "Thứ sáu, 14/3/2025, 09:00 (GMT+7)",
  "author": "",
  "content": "Hội thảo diễn ra tại tầng 23, sảnh Nightspot, khách Sạn Sheraton, xoay quanh chuyên đề \"Kỷ nguyên mới trong trị thương tổn mạch máu với DermaV và cập nhật các ứng dụng của laser thulium 1927 nm UltraMD\". Sự kiện dự kiến quy tụ hàng trăm chuyên gia thẩm mỹ, bác sĩ da liễu và đối tác.\nTheo đại diện ban tổ chức, các báo cáo viên trong và ngoài nước xác nhận tham dự gồm: bác sĩ CKI Hoàng Văn Minh - Giám đốc Trung tâm da và bớt bẩm sinh; TS.BS Jordan V.Wang - Giám đốc nghiên cứu y khoa tại trung tâm Laser & Skin Surgery; bác sĩ CKI Đặng Thị Minh Châu - sáng lập phòng khám da liễu SkinOne.\nCác báo cáo viên tại hội thảo. Từ trái qua: TS.BS Jordan V.Wang, bác sĩ CKI Hoàng Văn Minh và bác sĩ CKI Đặng Thị Minh Châu. Ảnh: Inamed\nTrước hàng trăm khách mời, dàn chuyên gia lần lượt chia sẻ kiến thức, vấn đề liên quan thiết bị và công nghệ laser thẩm mỹ mà hãng CynosureLutronic đang phát triển, ứng dụng.\nCác chủ đề cụ thể gồm: phương pháp tối ưu với các bệnh lý bất thường về mạch máu; \"cuộc cách mạng mới\" trong trị sắc tố, mạch máu bước sóng 1064/532 nm; ứng dụng laser xung dài 532 nm KTP và 1064 Nd: YAG trong trị nám do giãn mao mạch; cập nhật những ứng dụng của laser thulium 1927 nm.\nCấu trúc máy DermaV (trái) và UltraMD. Ảnh: Inamed\nHãng Cynosure Lutronic có hơn 20 năm kinh nghiệm trong lĩnh vực nghiên cứu, sản xuất thiết bị y tế thẩm mỹ. Đơn vị đặt mục tiêu tiên phong giải bài toán cân bằng giữa chi phí và hiệu quả trị liệu.\nInamed hoạt động từ thập niên 2010, chuyên cung cấp thiết bị thẩm mỹ y khoa (chụp hình, chẩn đoán, phân tích và mô phỏng kết quả) từ Âu - Mỹ, Hàn, tại Việt Nam. Đơn vị hỗ trợ các phòng khám, thẩm mỹ viện phát triển dịch vụ trẻ hóa, săn chắc da, các thương tổn sắc tố, mạch máu, triệt lông, sẹo mụn, xóa xăm và thiết bị giảm mỡ không xâm lấn.\nĐông Vệ"
}