{
  "url": "https://vnexpress.net/dak-lak-kiem-tra-chat-luong-keo-rau-cu-4861010.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:09:46",
  "category": "suc-khoe",
  "title": "Đăk Lăk kiểm tra chất lượng 'kẹo rau củ'",
  "description": "Thanh tra Sở Y tế Đăk Lăk kiểm tra toàn diện công ty cổ phần ASIA LIFE và lấy một mẫu thực phẩm bổ sung Supergreens Gummies, gửi kiểm nghiệm.",
  "publish_time": "Thứ năm, 13/3/2025, 19:22 (GMT+7)",
  "author": "",
  "content": "Hôm 13/3, đoàn thanh tra đã lấy mẫu sản phẩm thực phẩm bổ sung Supergreens Gummies (hay còn gọi là kẹo rau củ Kera, 96g/hộp) được sản xuất tại công ty trên, và gửi mẫu này đến Viện Kiểm nghiệm An toàn Vệ sinh Thực phẩm Quốc gia để kiểm nghiệm.\nĐộng thái được thực hiện theo yêu cầu của Cục An toàn thực phẩm (Bộ Y tế) nhằm kiểm tra và xác minh việc Công ty Cổ phần ASIA LIFE tuân thủ các điều kiện sản xuất đối với sản phẩm kẹo rau củ Kera. Theo Cục An toàn thực phẩm, sản phẩm này đang được quảng cáo trên nhiều nền tảng trực tuyến như website, Facebook và TikTok với các thông tin dễ gây hiểu lầm, ví dụ \"một viên thay thế một đĩa rau xanh\".\nTrụ sở công ty cổ phần ASIA LIFE. Ảnh: Ngọc Oanh\nSản phẩm Supergreens Gummies do Công ty Cổ phần Tập đoàn Chị Em Rọt, TP Thủ Đức, TP HCM, công bố và chịu trách nhiệm. Việc sản xuất sản phẩm do Công ty Cổ phần ASIA LIFE tại Buôn Ma Thuột, Đắk Lắk đảm nhận. Sản phẩm này trước đây được quảng cáo bởi những nhân vật nổi tiếng như Hoa hậu Thùy Tiên, Hằng Du Mục và Quang Linh Vlogs, với thông tin nhấn mạnh rằng mỗi viên kẹo có thể thay thế rau xanh trong bữa ăn và cung cấp hàm lượng chất xơ hơn 200 mg.\nTuy nhiên, một người dùng đã mang kẹo này đi kiểm tra tại Trung tâm Kỹ thuật Tiêu chuẩn Đo lường chất lượng 2, kết quả cho thấy cả hộp 30 viên nhưng lượng chất xơ chỉ có 0,51 gram, khác xa so với quảng cáo.\nĐược thành lập năm 2023, Công ty Cổ phần ASIA LIFE bắt đầu hợp tác với Công ty Cổ phần Tập đoàn Chị Em Rọt vào tháng 11/2024, với trụ sở đặt tại một khu vực xa dân cư ở Đắk Lắk. Công ty này đã ký ba hợp đồng gia công với đối tác và cung cấp từ 40.000 đến 50.000 hộp kẹo rau củ Kera. Đại diện Công ty Cổ phần ASIA LIFE cho biết công ty không chịu trách nhiệm về nội dung quảng cáo sản phẩm mà chỉ sản xuất theo tiêu chuẩn được in trên bao bì.\nTrần Hóa\nBộ Y tế yêu cầu kiểm tra việc sản xuất và quảng cáo kẹo rau củ Kera, sau khi xuất hiện nhiều nội dung được cho là thổi phồng công dụng sản phẩm này. 89"
}