{
  "url": "https://vnexpress.net/dat-stent-chua-bi-tieu-do-ung-thu-tuyen-tien-liet-4860011.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:38:14",
  "category": "suc-khoe",
  "title": "Đặt stent chữa bí tiểu do ung thư tuyến tiền liệt",
  "description": "TP HCMÔng Cường, 68 tuổi, mắc nhiều bệnh nền không thể phẫu thuật, được bác sĩ nội soi đặt stent chữa bí tiểu do ung thư tuyến tiền liệt không cần gây mê.",
  "publish_time": "Thứ tư, 12/3/2025, 16:00 (GMT+7)",
  "author": "",
  "content": "\"Đây là lần đầu tiên chúng tôi điều trị bí tiểu do ung thư tuyến tiền liệt bằng phương pháp này, tránh nhiều tác dụng phụ của ca mổ và thuốc mê\", BS.CKI Phan Huỳnh Tiến Đạt, khoa Tiết niệu, Trung tâm Tiết niệu - Thận học - Nam khoa, Bệnh viện Đa khoa Tâm Anh TP HCM, cho biết hôm 12/3.\nÔng Cường mắc ung thư tuyến tiền liệt giai đoạn 4, bí tiểu kèm bụng chướng. Các bác sĩ quyết định giải quyết tình trạng bí tiểu trước rồi điều trị ung thư.\nBác sĩ Đạt đánh giá khối u ác tính đã phát triển, xâm lấn ra ngoài tuyến tiền liệt và di căn hạch. Do có tiền sử huyết áp cao, đái tháo đường type 2, ông Cường không đủ sức khỏe phẫu thuật cắt bỏ tuyến tiền liệt. Tuy nhiên nếu không can thiệp, nước tiểu không thoát ra ngoài mà trào ngược lên thận ứ nước, nguy cơ suy thận khiến bệnh ung thư nặng hơn. Do đó bác sĩ ứng dụng kỹ thuật nội soi đặt stent điều trị bí tiểu, ít xâm lấn, không cần dùng thuốc gây mê thường thấy trong các cuộc phẫu thuật lớn.\nTrước khi đặt stent, bác sĩ gây tê trong ống niệu đạo bệnh nhân để nội soi đánh giá chiều dài của ống niệu đạo, từ đó chọn kích thước stent phù hợp. Dưới màn hình máy nội soi 3D/4K, bác sĩ Đạt đưa stent vào lòng niệu đạo, đoạn giữa tuyến tiền liệt để tái thông đường tiểu.\nÔng Cường xuất viện sau một ngày, ăn uống trở lại bình thường, đi lại không vướng víu như trước. Ông được tiếp tục theo dõi, điều trị ung thư tuyến tiền liệt.\nBác sĩ Đạt (phải) đặt stent niệu đạo cho ông Cường. Ảnh: Bệnh viện Đa khoa Tâm Anh\nTheo bác sĩ Đạt, phương pháp đặt stent trị bí tiểu phù hợp với người cao tuổi, nhiều bệnh nền không đủ sức khỏe để phẫu thuật hoặc chưa sẵn sàng phẫu thuật. Phương pháp này rủi ro thấp, ít biến chứng, không ảnh hưởng đến chức năng sinh lý. Người bệnh có thể tự đi tiểu ngay sau khi đặt stent, cải thiện triệu chứng ngay.\nUng thư tuyến tiền liệt ở giai đoạn sớm gần như không có triệu chứng rõ ràng. Do đó, nam giới tuổi từ 50 trở lên đi tiểu khó, tiểu lắt nhắt, tiểu đêm, nước tiểu có một ít máu, tuyến tiền liệt to hơn bình thường và có thể sờ thấy một nhân cứng, rối loạn cương dương... cần khám sức khỏe định kỳ, tầm soát ung thư sớm.\nHà Thanh\n*Tên người bệnh đã được thay đổi\nBố tôi 68 tuổi, khám sức khỏe tổng quát phát hiện ung thư tuyến tiền liệt giai đoạn 4 di căn hạch. Lâu nay bố không có triệu chứng bất thường, chỉ tiểu rắt.\nAnh Hùng, 36 tuổi, khám sức khỏe tổng quát bất ngờ phát hiện ung thư tuyến tiền liệt - bệnh thường chỉ gặp ở người hơn 50 tuổi. 15\nSống lành mạnh, tập thể dục đều đặn, tránh hút thuốc và tiếp xúc hóa chất độc hại, tầm soát giúp nam giới giảm nguy cơ ung thư tuyến tiền liệt."
}