{
  "url": "https://vnexpress.net/dau-hieu-tre-mac-soi-tro-nang-4858473.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:15:12",
  "category": "suc-khoe",
  "title": "Dấu hiệu trẻ mắc sởi trở nặng",
  "description": "Trẻ mắc sởi có biểu hiện sốt cao kéo dài sau khi phát ban, đáp ứng kém thuốc hạ sốt là dấu hiệu trở nặng, cần được điều trị kịp thời.",
  "publish_time": "Thứ bảy, 8/3/2025, 18:00 (GMT+7)",
  "author": "",
  "content": "Sởi là bệnh truyền nhiễm cấp tính do virus Morbillivirus gây ra, chủ yếu gặp ở trẻ dưới 5 tuổi hoặc người lớn do chưa được tiêm phòng. Virus sởi có khả năng lây nhiễm cao.\nThạc sĩ, bác sĩ Phan Thị Hồng Hải, khoa Nhi, Bệnh viện Đa khoa Tâm Anh Hà Nội, cho biết người mắc sởi có thể tự khỏi nếu không có biến chứng. Tuy nhiên, trẻ mắc bệnh có thể diễn biến xấu, biến chứng nguy hiểm như viêm phổi, suy hô hấp, tiêu chảy, viêm giác mạc, viêm não, tử vong. Dưới đây là các dấu hiệu trẻ mắc sởi nặng thường gặp mà phụ huynh cần lưu ý.\nSốt cao trên 39-40 độ C liên tục và kéo dài. Thông thường trẻ mắc sởi sốt khoảng 5-7 ngày. Nếu bé sốt cao liên tục, đáp ứng kém thuốc hạ sốt, sốt kéo dài nhiều là những dấu hiệu cảnh báo biến chứng nặng, cần được bác sĩ khám.\nCác dấu hiệu hô hấp như trẻ thở nhanh (trên 50 lần mỗi phút với trẻ dưới một tuổi, trên 40 lần mỗi phút với trẻ 1-5 tuổi), khó thở, khàn tiếng, thở rít, thở co rút lồng ngực, tím tái. Trường hợp ho nhiều, ho có đờm đặc màu xanh hoặc vàng có thể là dấu hiệu bội nhiễm vi khuẩn đường hô hấp. Viêm phổi do sởi thể tiến triển nặng, gây suy hô hấp nếu không được điều trị kịp thời.\nCác dấu hiệu thần kinh như co giật toàn thân hoặc cục bộ, li bì, hôn mê, khó đánh thức hoặc mất ý thức, phản ứng kém, đau đầu dữ dội có thể là dấu hiệu biến chứng viêm não do sởi.\nTiêu chảy nhiều lần trong ngày, nôn ói liên tục kéo dài khiến trẻ có nguy cơ mất nước nghiêm trọng với biểu hiện da khô, mắt trũng, tiểu ít, khóc không chảy nước mắt.\nPhát ban dạng xuất huyết dưới da, ban mọc lốm đốm không đều, thâm nhiễm, có thể trẻ đã bị bội nhiễm hoặc rối loạn đông máu.\nGiảm thị lực có thể xảy ra khi trẻ bị viêm giác mạc do sởi. Lúc này mắt trẻ bị đỏ, sưng to, có ghèn đặc, chảy nước mắt liên tục, đau mắt khi bị ánh sáng chiếu vào. Tình trạng không được điều trị có thể dẫn đến loét giác mạc, thậm chí mù lòa.\nBác sĩ Bệnh viện Đa khoa Tâm Anh Hà Nội khám cho một bệnh nhi. Ảnh minh họa: Bệnh viện cung cấp\nTrẻ mắc bệnh sởi thông thường cần được chẩn đoán, theo dõi bởi nhân viên y tế. Nếu sởi không có biến chứng có thể theo dõi và điều trị tại nhà. Nếu trẻ mắc bệnh sởi có dấu hiệu như trên, phụ huynh cần đưa bé đến cơ sở y tế.\nNhững bé thuộc nhóm có nguy cơ cao mắc bệnh như trẻ dưới một tuổi, chưa tiêm vaccine, hệ miễn dịch suy giảm sống trong khu vực đang bùng phát dịch sởi, người mẹ mắc bệnh sởi trong thai kỳ cần lưu ý theo dõi chặt chẽ.\nBác sĩ Hải khuyến cáo phụ huynh cần đảm bảo cách ly trẻ bệnh với trẻ lành. Bé bị sởi nên được nghỉ ngơi trong phòng thoáng mát, sạch sẽ, tránh ánh sáng mạnh. Bé cần uống thuốc hạ sốt khi sốt trên 38 độ C. Trẻ uống nhiều nước lọc, sữa, nước ép trái cây đề phòng mất nước, có thể uống dung dịch bù nước oresol pha đúng hướng dẫn nếu có dấu hiệu mất nước nhẹ.\nNhỏ mắt bằng nước muối sinh lý 0,9% ba lần mỗi ngày. Tắm rửa, vệ sinh cá nhân, thay quần áo sạch sẽ hàng ngày giúp bé thoải mái, dễ chịu, giảm nhẹ triệu chứng và ngăn ngừa biến chứng bội nhiễm vi khuẩn.\nDuy trì chế độ ăn uống đủ dinh dưỡng. Trẻ còn bú mẹ vẫn tiếp tục cho bú và kết hợp chế độ ăn bổ sung hợp lý nếu đã ăn dặm. Ưu tiên cho bé dùng thức ăn mềm, dễ tiêu hóa, chia thành nhiều bữa trong ngày. Phụ huynh có thể tham khảo ý kiến bác sĩ bổ sung thêm các loại vitamin và khoáng chất cho bé. Người chăm sóc cần lưu ý đeo khẩu trang, rửa tay sạch trước và sau mỗi lần tiếp xúc với trẻ bệnh.\nTheo Tổ chức Y tế thế giới WHO, bệnh sởi có thể dự phòng bằng việc tiêm vaccine từ 6 tháng tuổi. Bé đeo khẩu trang khi ra ngoài, rửa tay thường xuyên bằng nước sạch và xà phòng hoặc dung dịch nước sát khuẩn chuyên dụng. Tham gia các hoạt động thể dục thể thao mỗi ngày cũng là cách tăng sức đề kháng, giảm nguy cơ lây nhiễm bệnh.\nTrịnh Mai\nPhụ huynh đỡ bé bị sặc sữa ngồi thẳng, hút sữa, vỗ lưng, ấn ngực, nếu nặng cần đưa đi cấp cứu.\nTrẻ đau bụng có thể do các vấn đề tại đường tiêu hóa như nhiễm trùng, dị ứng thực phẩm, táo bón, bệnh lý ngoại khoa hoặc nhiễm trùng hệ tiết niệu."
}