{
  "url": "https://vnexpress.net/de-xuat-lap-benh-vien-tu-du-co-so-2-o-can-gio-4860379.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:46:26",
  "category": "suc-khoe",
  "title": "Đề xuất lập Bệnh viện Từ Dũ cơ sở 2 ở Cần Giờ",
  "description": "Sở Y tế TP HCM vừa đề xuất UBND thành lập cơ sở 2 của Bệnh viện Từ Dũ tại huyện Cần Giờ để phục vụ nhu cầu khám chữa bệnh cho người dân và du khách.",
  "publish_time": "Thứ tư, 12/3/2025, 15:48 (GMT+7)",
  "author": "",
  "content": "Cơ sở mới dự kiến đặt tại Trung tâm Y tế huyện Cần Giờ, hoạt động theo mô hình bệnh viện đa khoa với nhiều chuyên khoa như nội, ngoại, sản, nhi, hồi sức cấp cứu, gây mê hồi sức, răng hàm mặt, tai mũi họng, chấn thương chỉnh hình.\nTheo đại diện Bệnh viện Từ Dũ ngày 12/3, cơ sở 2 sẽ được xây dựng bằng nguồn kinh phí tự chủ của bệnh viện, do nơi này đầu tư và chịu trách nhiệm chính. Ngoài ra, hoạt động tại đây sẽ có sự hỗ trợ của 8 bệnh viện đa khoa và chuyên khoa đầu ngành tại TP HCM.\nDự kiến toàn bộ Trung tâm y tế huyện Cần Giờ sẽ thành cơ sở 2 Bệnh viện Từ Dũ. Ảnh: Hồng Nhu\nTháng 5 năm ngoái, UBND TP HCM ban hành đề án Củng cố nâng cao năng lực và phát triển y tế huyện Cần Giờ đến năm 2030, tầm nhìn đến năm 2045. Trong đó, nội dung quan trọng là tái thành lập Bệnh viện đa khoa huyện Cần Giờ nhằm giúp người dân dễ dàng được khám chữa bệnh khi có nhu cầu, không cần phải di chuyển xa như trước đây.\nMặt khác, nơi đây đang dự kiến triển khai công trình cảng trung chuyển quốc tế Cần Giờ, thực hiện các dịch vụ liên quan khai thác cảng container, cảng biển và các dịch vụ khác. Dự án chia làm 7 giai đoạn, trong đó giai đoạn đầu xong năm 2027, hoàn thành toàn bộ cuối năm 2045. Tính toán sơ bộ của cơ quan chức năng, cảng trung chuyển quốc tế Cần Giờ khi được đầu tư hoàn chỉnh, sẽ mang lại nguồn thu 34.000-40.000 tỷ đồng mỗi năm, tạo việc làm cho 6.000-8.000 nhân viên, lao động. Các cơ sở y tế hiện đại sẽ đáp ứng nhu cầu của cả khách du lịch và nhân viên lao động.\nBệnh viện Từ Dũ là cơ sở chuyên khoa đầu ngành về lĩnh vực sản - phụ khoa, được Bộ Y tế phân công chỉ đạo tuyến, phụ trách các tỉnh thành miền Trung - Nam Bộ. Thời gian qua, ngành y tế TP HCM xây dựng, cải tạo nhiều bệnh viện đa khoa, chuyên khoa, trung tâm y tế, góp phần giảm tải cho nhiều bệnh viện tuyến trên.\nLê Phương\nBa bệnh viện có vốn đầu tư hàng nghìn tỷ đồng ở Hóc Môn, Thủ Đức, Củ Chi dự kiến hoạt động trong năm 2025, với cơ sở hạ tầng khang trang, hiện đại. 15\nTP HCM kêu gọi các nhà đầu tư trong và ngoài nước xây dựng 6 dự án về điều trị cho người nước ngoài, tầm soát bệnh bằng công nghệ cao, bệnh viện chữa đột quỵ.\nSở Y tế TP HCM và UBND TP Thủ Đức ưu tiên xây mới Bệnh viện Tâm thần - nơi được xem là xấu nhất trong các bệnh viện tâm thần cả nước."
}