{
  "url": "https://vnexpress.net/du-bao-nguy-co-sinh-non-de-tim-cach-giu-thai-nhi-khoe-manh-4860236.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:20:39",
  "category": "suc-khoe",
  "title": "Dự báo nguy cơ sinh non để tìm cách giữ thai nhi khỏe mạnh",
  "description": "TP HCMChị Thủy, 36 tuổi, mang thai 28 tuần, cổ tử cung ngắn có nguy cơ sinh non, được bác sĩ áp dụng phác đồ giữ thai thêm 6 tuần giúp bé sinh ra khỏe mạnh.",
  "publish_time": "Thứ tư, 12/3/2025, 13:00 (GMT+7)",
  "author": "",
  "content": "Chị Thủy đến Phòng khám Đa khoa Tâm Anh Quận 7 đo chiều dài kênh cổ tử cung còn 19 mm (dưới 25 mm là bất thường), xét nghiệm Partosure kết quả dương tính. Đây là xét nghiệm đánh giá nguy cơ sinh non, cho thấy chị Thủy nguy cơ cao gặp biến cố thai kỳ. Để giữ thai nhi trong bụng mẹ cho đến khi chào đời khỏe mạnh, chị Thủy chuyển đến điều trị tại Trung tâm Sản Phụ khoa, Bệnh viện Đa khoa Tâm Anh TP HCM.\nCòn chị Mai, 38 tuổi, từng sinh non mất con, lần này mang thai 23 tuần siêu âm chiều dài cổ tử cung còn 16 mm, nguy cơ sinh non. Chị được bác sĩ phẫu thuật khâu eo cổ tử cung giữ thai an toàn đến khi sinh đủ tháng.\nBS.CKII Nguyễn Ngọc Thoại, Trung tâm Sản Phụ khoa, cho biết trước đây việc xác định chuyển dạ sinh non chủ yếu dựa vào dữ liệu lâm sàng. Thai phụ phải nhập viện, theo dõi và sử dụng các thuốc giảm co thắt tử cung phù hợp, liệu pháp hỗ trợ phổi, có thể gia tăng can thiệp chưa cần thiết và chịu các tác dụng ngoài ý muốn khi dùng thuốc.\nHiện có nhiều biện pháp tầm soát, dự phòng nguy cơ sinh non. Như chị Thủy được thực hiện test PartoSure - phương pháp dự báo nguy cơ sinh non bằng cách phát hiện Placenta Alpha microglobulin-1 (PAMG-1) - một protein được tiết từ nhau thai, khi có mặt trong dịch âm đạo sẽ cảnh báo quá trình chuyển dạ tự nhiên diễn ra trong một tuần sắp tới. Thai phụ nhập viện, sử dụng thuốc trì hoãn chuyển dạ để thai nhi có cơ hội ở lâu trong tử cung. Chị Thủy giữ thai thêm 6 tuần, sinh con ở tuần thai 34, được nuôi sống khỏe mạnh.\nBác sĩ sử dụng bộ xét nghiệm kiểm tra nguy cơ sinh non. Ảnh: Tuệ Diễm\nTest PartoSure dương tính ở thai phụ có dấu hiệu chuyển dạ sinh non dự báo khả năng chuyển dạ tự nhiên xảy ra trong vòng 7 ngày, độ chính xác cao. \"Điều này giúp đánh giá đúng mức nguy cơ sinh non của thai phụ, nhập viện đúng thời điểm\", bác sĩ Thoại nói, giải thích thêm rằng nếu kết quả âm tính cho thấy khả năng chuyển dạ tự nhiên trong vòng 14 ngày là thấp. Các xét nghiệm tiên lượng sinh non có độ nhạy đến 95%, dễ thực hiện chỉ cần 5-10 phút lấy dịch tiết ở âm đạo, kiểm tra, cho kết quả nhanh.\nNếu kết quả dương tính, thai phụ có thể nhập viện điều trị vì nguy cơ chuyển dạ thực sự. Với thai phụ nguy cơ chuyển dạ sinh non, bác sĩ sẽ tiêm trưởng thành phổi, sử dụng Magne sulfate để bảo vệ hệ thần kinh cho thai nhi. Các phương pháp này giúp tăng tỷ lệ sống sót, giảm nguy cơ tử vong và các biến chứng như nguy cơ bại não, rối loạn vận động, bệnh lý nguy hiểm về hô hấp cho trẻ sơ sinh. Ngược lại, kết quả âm tính, bác sĩ xem xét, đánh giá lại tình trạng, giảm nguy cơ nhập viện không cần thiết, gây tốn kém cho người bệnh.\nTrong năm 2024, Trung tâm Sản Phụ khoa có 200 trường hợp nghi ngờ sinh non được test rỉ ối, 100 trường hợp sử dụng xét nghiệm dự báo sinh non. Phần lớn trẻ đẻ non được tiên lượng, dự báo trước, bác sĩ sản phụ khoa và bác sĩ sơ sinh có kế hoạch phối hợp, chăm sóc. Từ đó, nhiều trẻ sinh cực non (tuổi thai dưới 28 tuần) được cứu sống.\nTheo bác sĩ Thoại, nhiều yếu tố nguy cơ sinh non gồm tiền sử sản khoa, sức khỏe thai phụ, yếu tố kinh tế xã hội. Bà mẹ có tiền sử sản khoa từng sinh non, mang thai nhiều lần, từng phá thai hoặc sẩy thai nhiều lần đều có nguy cơ cao. Yếu tố liên quan đến thai phụ như thụ tinh ống nghiệm, dinh dưỡng kém khi mang thai, hút thuốc lá, nhiễm trùng không điều trị, đa thai, suy yếu cổ tử cung, tiền sản giật, nhau bong non, bào thai có dị tật bẩm sinh, mẹ quá trẻ tuổi hoặc lớn tuổi (trước 16 và trên 36 tuổi).\nBác sĩ Ngọc Thoại khuyến cáo phụ nữ mang thai nên chú ý một số dấu hiệu cảnh báo nguy cơ sinh non gồm đau lưng, em bé có dấu hiệu đẩy về phía dưới, sưng tay chân hoặc mặt, đau quặn bụng. Thai ít cử động hoặc không cử động, âm đạo tiết dịch hoặc máu bất thường cũng là biểu hiện đáng lưu ý.\nKhi có dấu hiệu nghi ngờ, thai phụ cần đến cơ sở y tế để được kiểm tra, đánh giá và can thiệp sớm. Trường hợp xác định thai phụ có cơn chuyển dạ thì tùy vào tuổi thai, bác sĩ sử dụng các biện pháp can thiệp phù hợp.\nTuệ Diễm\n*Tên người bệnh đã được thay đổi\nChị Lý, 33 tuổi, bị lạc nội mạc tử cung ở buồng trứng 6 năm trước, nay tế bào tích tụ thành khối u gây biến chứng áp xe.\nChị Miện, 45 tuổi, thường xuyên mệt mỏi vì kinh nguyệt kéo dài, bụng to như mang thai 20 tuần do u xơ nặng 1,2 kg."
}