{
  "url": "https://vnexpress.net/ent-masterclass-lan-dau-dao-tao-tai-mui-hong-va-phau-thuat-co-tai-viet-nam-4860526.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:12:06",
  "category": "suc-khoe",
  "title": "ENT Masterclass lần đầu đào tạo tai mũi họng và phẫu thuật cổ tại Việt Nam",
  "description": "Tổ chức quốc tế ENT Masterclass sẽ chia sẻ 33 bài báo cáo chuyên sâu cùng nhiều tiến bộ y học về tai mũi họng và phẫu thuật đầu, cổ tại hội nghị diễn ra ở Hà Nội.",
  "publish_time": "Thứ năm, 13/3/2025, 15:00 (GMT+7)",
  "author": "",
  "content": "Hội nghị diễn ra ngày 31/3 và 1/4 tại Bệnh viện Đa khoa Hồng Ngọc - Phúc Trường Minh dưới sự phối hợp với Tổ chức từ thiện Facing The World và Hội Tai Mũi Họng Hà Nội.\nTrong lần đầu làm việc tại Việt Nam, ENT Masterclass sẽ xây dựng hội nghị đào tạo chuyên khoa, chia sẻ tới các bác sĩ Việt Nam 33 bài báo cáo chuyên sâu cùng nhiều tiến bộ y học mới trên thế giới. Bên cạnh các bác sĩ quốc tế, chương trình còn có sự góp mặt của những chuyên gia hàng đầu trong nước như Chủ tịch Hội Tai Mũi Họng Hà Nội - GS.TS.BS Nguyễn Đình Phúc và 3 Phó chủ tịch hội là PGS.TS.BS Lê Minh Kỳ, PGS.TS.BS. Lê Công Định, PGS.TS.BS. Cao Minh Thành; cùng nhiều bác sĩ giỏi đến từ các bệnh viện lớn trong nước.\nMột trong những nội dung quan trọng của khóa đào tạo lần này là các kỹ thuật tiên tiến trong phẫu thuật đầu - cổ. Nổi bật, GS. M Shahed Quraishi OBE, Giám đốc ENT Masterclass, Nguyên Chủ tịch Hội Y khoa Hoàng gia Anh quốc về tai, mũi, họng sẽ chia sẻ \"Phương pháp bảo tồn giọng nói trong phẫu thuật tuyến giáp và cận giáp\", đặc biệt nhấn mạnh đến việc sử dụng công nghệ nội soi kết hợp định vị thần kinh để giảm thiểu tổn thương dây thanh.\nENT Masterclass quy tụ chuyên gia tai, mũi, họng và phẫu thuật đầu, cổ hàng đầu quốc tế. Ảnh: ENT Masterclass\nBên cạnh đó, ThS.BS Nguyễn Xuân Quang, Trưởng khoa Tai Mũi Họng - Phẫu thuật Đầu Cổ Bệnh viện Hồng Ngọc, cũng trình bày báo cáo về ứng dụng công nghệ hiện đại \"Kiểm soát thần kinh thanh quản quặt ngược trong phẫu thuật nội soi tuyến giáp qua đường tiền đình miệng\". Đây là kỹ thuật giúp bảo vệ dây thanh, giảm nguy cơ khàn tiếng, hạn chế để lại sẹo, hiệu quả thẩm mỹ cao, bảo tồn tối đa các chức năng của thanh quản so với phương pháp truyền thống.\nTrong lĩnh vực phẫu thuật tai, GS. Asad Qayyum - Giám đốc chương trình đào tạo phẫu thuật tai, mũi, họng, Anh quốc trình bày báo cáo \"Phẫu thuật nội soi tai giữa\". Trong đó, nhấn mạnh kỹ thuật này giúp quan sát được chi tiết và rõ ràng các cấu trúc phức tạp, giảm thiểu xâm lấn, từ đó đẩy nhanh quá trình hồi phục cho bệnh nhân. Ngoài ra, TS.BS. Nguyễn Hoàng Huy, Giám đốc Trung tâm Đào tạo và Chỉ đạo tuyến Bệnh viện Tai Mũi Họng Trung ương, trình bày \"Kỹ thuật phẫu thuật thì 2 điều trị viêm tai giữa mạn tính có Cholesteatoma\". Đây là kỹ thuật phẫu thuật giúp loại bỏ triệt để Cholesteatoma, ngăn ngừa tái phát, mang tính khoa học cao, có tính ứng dụng thực tế.\nVới chuyên ngành mũi xoang, báo cáo của TS.BS Đào Trung Dũng, Phó khoa Tai Mũi Họng, Bệnh viện Bạch Mai, cung cấp nhiều kinh nghiệm điều trị \"Nấm xâm lấn mũi xoang\". Nội dung không chỉ tổng kết kinh nghiệm thực tế mà còn đề xuất các giải pháp, kỹ thuật tiên tiến, giúp nâng cao hiệu quả điều trị nấm xâm lấn mũi xoang.\nVới sự đồng hành bền chặt của Tổ chức từ thiện Facing The World, Bệnh viện Đa khoa Hồng Ngọc đã nhiều lần đưa các tổ chức y khoa hàng đầu thế giới đến Việt Nam, trong đó có ENT Masterclass. Thông qua sự kiện, Bệnh viện Đa khoa Hồng Ngọc kỳ vọng sẽ nâng cao trình độ chuyên môn cho y bác sĩ trong lĩnh vực tai mũi họng và phẫu thuật đầu - cổ, cũng như kết nối cộng đồng y khoa toàn thế giới.\nChia sẻ về chương trình ENT Masterclass và chuỗi hội nghị khoa học quốc tế tại Việt Nam (Facing The World Series of Conference), bà Katrin Kandel, CEO của Tổ chức Facing The World, cho biết mục tiêu của tổ chức là tăng cường kết nối quan hệ quốc tế giữa các bệnh viện và hiệp hội y tế trong và ngoài nước, đồng thời xây dựng một nền tảng đào tạo y tế bền vững cho các quốc gia đang phát triển. Trong tương lai, Facing The World sẽ tiếp tục mở rộng các hội nghị khoa học trong chuỗi \"Facing The World Series of Conference\", và ENT Masterclass chính là một sự kiện tiêu biểu trong chuỗi hoạt động này.\n\"Facing The World cam kết phát triển năng lực y tế bền vững tại Việt Nam thông qua việc kết nối các chương trình đào tạo chất lượng cao và thúc đẩy hợp tác y tế toàn cầu. Chương trình đào tạo chuyên sâu về tai mũi họng và phẫu thuật đầu - cổ ENT Masterclass Vietnam phù hợp với tiêu chí này\", bà Katrin Kandel chia sẻ.\nKatrin Kandel, CEO của Tổ chức Facing The World. Ảnh: Bệnh viện Đa khoa Hồng Ngọc\nENT Masterclass là tổ chức y tế quốc tế nghiên cứu và đào tạo chuyên sâu về lĩnh vực tai, mũi, họng và phẫu thuật đầu, cổ, với mục tiêu nâng cao trình độ chuyên môn của y bác sĩ trên toàn cầu. Các bác sĩ sáng lập tổ chức là những \"cây đại thụ\" trên thế giới trong lĩnh vực chuyên khoa này, như GS M Shahed Quraishi OBE - Nguyên chủ tịch Hội Y khoa Hoàng gia lĩnh vực tai, mũi, họng, GS Claire Hopkins - Nguyên chủ tịch Hội mũi xoang Anh quốc, GS Peter Clarke - Giảng viên danh dự cấp cao Đại học Imperial London... Sau 20 năm hoạt động, ENT Masterclass đã tổ chức trên 100 hội nghị, thu hút 5.000 bác sĩ tham dự, góp phần nâng cao trình độ chuyên môn cho các chuyên gia y tế tại 4 châu lục.\nThế Đan\nĐăng ký tham dự tại đây."
}