{
  "url": "https://vnexpress.net/gan-nhiem-mo-co-tien-trien-thanh-viem-gan-4859874.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:03:25",
  "category": "suc-khoe",
  "title": "Gan nhiễm mỡ có tiến triển thành viêm gan?",
  "description": "Tôi 38 tuổi, mắc bệnh tiểu đường và béo phì, vừa phát hiện gan nhiễm mỡ độ một. Bệnh gan nhiễm mỡ có chuyển thành viêm gan không? (Trúc Lan, Ninh Bình)",
  "publish_time": "Thứ ba, 11/3/2025, 15:00 (GMT+7)",
  "author": "",
  "content": "Trả lời:\nGan nhiễm mỡ là tình trạng mỡ thừa tích tụ trong tế bào gan, gây viêm và tổn thương gan. Bệnh thường diễn tiến âm thầm trong thời gian dài, không có triệu chứng rõ ràng do nhiều yếu tố như béo phì, ăn uống không lành mạnh, kháng insulin, lạm dụng rượu bia...\nKhông phải tất cả người bệnh gan nhiễm mỡ đều có tổn thương viêm gan. Trong đó, nhóm gan nhiễm mỡ không do bia rượu thường gặp ở người thừa cân, béo phì, rối loạn chuyển hóa (tăng huyết áp, béo phì, tăng mỡ máu...), ít có nguy cơ tiến triển thành viêm gan. Nhóm gan nhiễm mỡ do bia rượu thường có tổn thương ở tế bào gan bởi chất acetal andehit chuyển hóa thành chất độc ethanol, dẫn đến hình thành mỡ trong gan và phản ứng viêm. Trường hợp viêm gan từ nguyên nhân này không điều trị có thể tiến triển thành xơ gan, ung thư gan.\nBác sĩ Khanh tư vấn cho người bệnh. Ảnh minh họa: Bệnh viện Đa khoa Tâm Anh\nBạn nên đi khám để xác định nguyên nhân gây gan nhiễm mỡ như do viêm gan virus B và C hay do béo phì, rượu bia... Những người mắc bệnh gan nhiễm mỡ và viêm gan virus B thường có nguy cơ cao tổn thương gan mạn tính, dẫn đến xơ gan, ung gan. Nếu người bệnh gan nhiễm mỡ không có các yếu tố nguy cơ này cần được bác sĩ khám thêm để có hướng điều trị phù hợp.\nNếu bạn mắc bệnh gan nhiễm mỡ không do bia rượu thì cần thay đổi cách sinh hoạt, giảm cân để cải thiện mức độ viêm gan. Chế độ ăn uống nên hạn chế đồ chiên rán, thực phẩm nhiều chất béo, lòng đỏ trứng, tinh bột, đồ ăn nhanh... Ưu tiên rau quả, chất xơ, cá... giúp giảm mỡ trong gan. Song song với thay đổi chế độ ăn, bạn nên tạo thói quen tập luyện, tăng cường vận động như bơi lội, đạp xe, đi bộ..., ít nhất 30 phút mỗi ngày. Gan nhiễm mỡ không do rượu có thể liên quan đến vấn đề chuyển hóa, dẫn đến các bệnh tim, mạch vành gây nhiều biến chứng nguy hiểm.\nTS.BS Vũ Trường Khanh\nTrưởng khoa Tiêu hóa\nBệnh viện Đa khoa Tâm Anh Hà Nội\nTôi khám sức khỏe được chẩn đoán gan nhiễm mỡ độ hai. Tình trạng này có dẫn đến ung thư không, điều trị ra sao? (Xuân Hảo, TP HCM)\nMột số thay đổi lối sống như giảm cân, thường xuyên vận động, cân bằng chế độ dinh dưỡng, có thể giúp giảm gan nhiễm mỡ mà chưa cần sử dụng thuốc.\nChất chống oxy hóa catechin, polyphenol, vitamin C có nhiều trong bông cải xanh, việt quất hỗ trợ thải độc, giảm tổn thương trong gan."
}