{
  "url": "https://vnexpress.net/gia-thong-tin-con-trai-tu-vong-de-keu-goi-giup-do-4861129.html#box_comment_vne",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:17:24",
  "category": "suc-khoe",
  "title": "Giả thông tin 'con trai tử vong' để kêu gọi giúp đỡ",
  "description": "TP HCMTài khoản mạng xã hội Huỳnh Hữu Hiếu chia sẻ thông tin \"con trai Huỳnh Hữu Đức\" điều trị tại Bệnh viện Nhi đồng 2, đã tử vong, kèm số tài khoản nhận hỗ trợ, song viện khẳng định không có bệnh nhi này.",
  "publish_time": "Thứ sáu, 14/3/2025, 08:37 (GMT+7)",
  "author": "",
  "content": "Thông tin bài viết kèm hình ảnh được chia sẻ trên nhiều trang mạng xã hội. Theo đó, bé trai Huỳnh Hữu Đức, sinh ngày 28/5/2024, địa chỉ xã Diên Phú, TP Pleiku, Gia Lai điều trị bệnh viêm màng phổi, suy hô hấp, nhiễm trùng máu tại Bệnh viện Nhi đồng 2. Hiện bệnh nhi đã tử vong, gia đình đang gặp khó khăn và xin nhận hỗ trợ vào số tài khoản.\nNgày 14/3, đại diện Bệnh viện Nhi đồng 2 cho biết không tiếp nhận và điều trị trường hợp bệnh nhi tên Huỳnh Hữu Đức như bài viết chia sẻ. Bệnh viện cảnh báo mọi người thận trọng trước các thông tin kêu gọi từ thiện, tìm hiểu kỹ thông tin bệnh nhân trước khi quyết định giúp đỡ và nên liên hệ Phòng Công tác xã hội.\nKhu khám bệnh tại Bệnh viện Nhi đồng 2. Ảnh: Lê Phương\nCách đây không lâu, một tài khoản mạng xã hội giả thông tin bé Trần Hoài An Nhiên, 4 tháng tuổi, không có hậu môn và suy thận mạn tính, điều trị tại Bệnh viện Nhi đồng 2. Trước đó, nhiều tài khoản giả mạo thông tin cháu Lê Văn Đạt 28 tháng tuổi bị bố rạch ở lưng, điều trị tại viện này cần giúp đỡ.\nTình trạng này cũng xảy ra tại nhiều cơ sở khác như Bệnh viện Nhi đồng 1, Bệnh viện Nhi Trung ương và Bệnh viện Nhi Hà Nội. Tháng 2, Bệnh viện Nhi đồng 1 phát hiện trường hợp làm giả chữ ký giám đốc và con dấu bệnh viện trong giấy chứng nhận bệnh để kêu gọi từ thiện cho bệnh nhi Nguyễn Thành Nhân - người được cho là đã tử vong sau phẫu thuật não. Bệnh viện đã xác nhận không có bệnh nhi này và các giấy tờ đều là giả mạo.\nCác bệnh viện hiện chỉ tiếp nhận đóng góp từ thiện thông qua Phòng Công tác xã hội. Đối với bệnh nhân có hoàn cảnh khó khăn, họ sẽ được ưu tiên điều trị và được giới thiệu đến phòng này để nhận hỗ trợ khi không đủ khả năng chi trả viện phí.\nLê Phương\nNgười phụ nữ nhận được cuộc gọi điện thoại từ số lạ, xưng là người của cơ quan BHXH, thông báo khoản nợ chi phí khám chữa bệnh BHYT 29 triệu đồng, nếu không trả sẽ đưa ra tòa. 11\n5 phụ huynh đến Bệnh viện Chợ Rẫy sáng 18/11 sau khi nhận điện thoại thông báo \"con bị tai nạn đang cấp cứu\" đề nghị chuyển 30-40 triệu đồng để mổ gấp. 84\nNhiều trang cá nhân, phòng khám, cơ sở thẩm mỹ sử dụng những từ khóa \"Viện thẩm mỹ 175\", \"Bệnh viện 175\" để quảng cáo và thu hút bệnh nhân."
}