{
  "url": "https://vnexpress.net/giai-phap-ngan-ngua-teo-co-tuy-song-cho-tre-4859424.html#box_comment_vne",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:40:56",
  "category": "suc-khoe",
  "title": "Giải pháp ngăn ngừa teo cơ tủy sống cho trẻ",
  "description": "Sàng lọc gen di truyền trước khi mang thai hoặc trong thai kỳ là cách giúp phát hiện nguy cơ và có kế hoạch sinh con khỏe mạnh.",
  "publish_time": "Thứ tư, 12/3/2025, 11:00 (GMT+7)",
  "author": "",
  "content": "Teo cơ tủy sống (SMA) là một rối loạn di truyền ảnh hưởng đến các tế bào thần kinh vận động của trẻ, khiến cơ bắp yếu dần và teo đi theo thời gian. Hiện nay, căn bệnh này chưa có phương pháp chữa khỏi hoàn toàn.\nHiệp hội Sản phụ khoa Mỹ (ACOG) và Hiệp hội Di truyền Y khoa Mỹ (ACMG) đều khuyến cáo nên thực hiện sàng lọc người lành mang gen bệnh di truyền trước hôn nhân hoặc khi mang thai để có kế hoạch sinh con an toàn.\nTheo các chuyên gia, với sự phát triển của công nghệ di truyền, các cặp đôi trước khi có kết hoạch mang thai có thể lựa chọn thực hiện xét nghiệm gen Carrier Premium do Gene Solutions phát triển, để tầm soát 20 bệnh di truyền lặn phổ biến và nghiêm trọng nhất, bao gồm teo cơ tủy sống (SMA), Thalassemia, Pompe, tăng sản thượng thận bẩm sinh... Trường hợp bố và mẹ cùng là người mang gen của cùng một bệnh lý di truyền đơn gen, có thể lựa chọn sàng lọc phôi PGT-M để không sinh con mắc bệnh di truyền, tránh nỗi đau mất con hoặc gánh nặng tài chính sau này.\nRiêng với phụ nữ mang thai, lựa chọn xét nghiệm triSure NIPT tích hợp tầm soát bệnh teo cơ tủy sống và hội chứng NST X dễ gãy (nguyên nhân di truyền phổ biến nhất gây chậm phát triển trí tuệ ở trẻ) sẽ giúp tối ưu chi phí, nâng cao hiệu quả sàng lọc nguy cơ di truyền trong một lần lấy máu.\nXét nghiệm gen là giải pháp tầm soát bệnh di truyền lặn hiệu quả cho các cặp đôi, thai phụ. Ảnh: Gene Solutions\nTheo số liệu tại Bệnh viện Nhi Trung ương, từ năm 2016 đến tháng 6/2024, bệnh viện đã ghi nhận 431 ca bệnh teo cơ tủy sống. Trong đó 32% là SMA type 1 (thể nặng nhất), hầu hết trẻ tử vong trước hai tuổi nếu không có điều trị; 46% là SMA type 2, cần hỗ trợ vận động suốt đời và 22% là SMA type 3, có thể đi lại nhưng vẫn suy yếu dần theo thời gian.\nTại hội thảo khoa học về \"Bệnh di truyền đơn gen\" do Bệnh viện Phụ sản Trung ương và Bệnh viện Hùng Vương phối hợp cùng Gene Solutions tổ chức ngày 6/3, PGS.TS.BS Vũ Chí Dũng, Giám đốc Trung tâm Nội tiết - Chuyển hóa - Di truyền và Liệu pháp phân tử, Bệnh viện Nhi Trung ương cho biết, tỷ lệ trẻ sinh ra mắc teo cơ tủy sống là khoảng 1/10.000, nhưng điều đáng lo ngại là tần suất người lành mang gen bệnh teo cơ tủy sống trong cộng đồng rất cao (1/48 người châu Á). Nếu cả bố và mẹ cùng mang gen bệnh, nguy cơ con sinh ra mắc teo cơ tủy sống lên đến 25%. Khả năng mắc bệnh là ngẫu nhiên và độc lập cho mỗi lần mang thai hoặc sinh con.\nĐại diện Gene Solutions lấy dẫn chứng trường hợp bé Lâm (sinh năm 2024, TP HCM). Sinh ra lành lặn như bao đứa trẻ khác, nhưng đến tận ba tháng tuổi, Lâm vẫn chưa thể đạp chân hay ngẩng đầu như trẻ cùng trang lứa. Khi 6 tháng, Lâm bị sốt cao liên tục, khó thở, không thể nuốt sữa, vợ chồng chị Hương (TP HCM) lập tức đưa con vào Bệnh viện Nhi đồng 2.\nSau hàng loạt kiểm tra, bác sĩ tại viện nghi ngờ bé mắc teo cơ tủy sống (SMA) - một căn bệnh di truyền hiếm gặp nhưng nguy hiểm. Con được chỉ định làm xét nghiệm gen chẩn đoán tại Gene Solutions, kết quả khiến gia đình chị Hương sụp đổ. Bé mắc bệnh teo cơ tủy sống thể nặng, một trong những thể bệnh nghiêm trọng nhất, có thể khiến con mất khả năng vận động, khó thở, thậm chí tử vong sớm nếu không được điều trị kịp thời.\nHiện trong lúc gia đình chật vật xoay sở tiền mua thuốc, bé Lâm vẫn đang nằm tại khoa cấp cứu, phải thở máy hỗ trợ và đặt ống thông mũi - dạ dày để duy trì sự sống.\nPGS.TS.BS Vũ Chí Dũng, Giám đốc Trung tâm Nội tiết - Chuyển hóa - Di truyền và Liệu pháp phân tử, Bệnh viện Nhi Trung ương. Ảnh: Gene Solutions\nTheo bác sĩ Dũng, hiện nay, teo cơ tủy sống chưa có thuốc điều trị tại Việt Nam. Phương pháp duy nhất có thể cứu bé Lâm là liệu pháp gen Zolgensma, một trong những loại thuốc đắt nhất thế giới với giá lên đến hai triệu USD (khoảng 50 tỷ đồng) cho một liều duy nhất tại Mỹ. Ngoài Zolgensma, vẫn có một số phương pháp khác như Spinraza hoặc Risdiplam giúp duy trì sự sống cho trẻ mắc teo cơ tủy sống, nhưng chi phí đắt đỏ, lên đến hàng tỷ đồng mỗi năm.\n\"Teo cơ tủy sống là một căn bệnh hiếm gặp, nhưng hậu quả lại vô cùng nặng nề. Một khi trẻ đã mắc bệnh, chi phí điều trị có thể lên đến hàng chục tỷ đồng, việc điều trị cũng không thể giúp trẻ hồi phục hoàn toàn\", bác sĩ Dũng chia sẻ. \"Trong khi đó, nếu sàng lọc trước sinh hoặc tiền hôn nhân, cha mẹ có thể biết trước nguy cơ và có những lựa chọn phù hợp để sinh con khỏe mạnh\".\nEm bé 7 tháng tuổi mắc bệnh teo cơ tủy sống được điều trị bằng liệu pháp gen, Zolgensma. Ảnh: Neurosciencenews\nCũng theo bác sĩ Dũng, trường hợp của bé Lâm không phải là cá biệt. Mỗi năm có hàng nghìn trẻ sinh ra mắc bệnh di truyền, nhưng thực tế 80% các cặp vợ chồng không biết mình có nguy cơ.\n\"Một xét nghiệm đơn giản có thể giúp gia đình tránh được bi kịch mất con. Chúng tôi mong muốn tất cả thai phụ đều được tiếp cận sàng lọc gen bệnh lặn trước khi kết hôn, mang thai hoặc khi làm sàng lọc trước sinh không xâm lấn NIPT, để những câu chuyện đau lòng như bé Lâm không còn lặp lại\", ThS.BS Tăng Hùng Sang, Giám đốc chuyên môn, Viện Di truyền Y học - Gene Solutions nhấn mạnh.\nThế Đan"
}