{
  "url": "https://vnexpress.net/giam-17-kg-sau-10-thang-4860584.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:05:20",
  "category": "suc-khoe",
  "title": "Giảm 17 kg sau 10 tháng",
  "description": "TP HCMChị Nhung, 32 tuổi, nặng 84 kg, sau 10 tháng điều trị béo phì giảm 17 kg và ngủ ngon hơn.",
  "publish_time": "Thứ năm, 13/3/2025, 08:00 (GMT+7)",
  "author": "",
  "content": "Lúc đến Bệnh viện Đa khoa Tâm Anh TP HCM khám, chị Nhung có chỉ số BMI 30.1 (kg/m2), béo phì độ hai. Chị tăng cân sau sinh con, ngủ ngáy và không ngon giấc.\nNgày 13/3, thạc sĩ, bác sĩ Trần Nguyễn Quỳnh Trâm, Trung tâm Kiểm soát cân nặng và Điều trị béo phì, cho biết chị Nhung mắc hội chứng ngưng thở tắc nghẽn khi ngủ. Đặc trưng của bệnh này là các cơn ngưng thở, giảm thở trên 10 giây dẫn đến tỉnh giấc đột ngột, có thể kèm theo giảm oxy máu và tiếng ngáy to, gián đoạn giấc ngủ. Thay vì thức dậy trong trạng thái khỏe khoắn, người bệnh thường đau đầu, mệt mỏi, buồn ngủ vào ban ngày, khó tập trung trong công việc. Ngưng thở khi ngủ do tắc nghẽn có thể làm tăng nguy cơ cao huyết áp, tiểu đường, suy giảm trí nhớ, trầm cảm, tăng nguy cơ gây bệnh tim mạch.\n\"Tình trạng ngưng thở khi ngủ của chị Nhung khá nghiêm trọng, hệ quả của béo phì\", bác sĩ Trâm nói, thêm rằng người bệnh cần giảm cân để tránh biến chứng nguy hiểm.\nBác sĩ Quỳnh Trâm tư vấn cho chị Nhung. Ảnh: Bệnh viện Đa khoa Tâm Anh\nChị Nhung thường xuyên thức khuya để làm việc, đi công tác, ăn uống thất thường, ít có thời gian tập thể dục. Do đó, bác sĩ Trâm lên phác đồ điều trị cá thể hóa, kết hợp dùng thuốc vừa điều chỉnh chế độ ăn uống phù hợp với sở thích cho người bệnh.\nChị không phải kiêng khem ăn uống, một tuần sau cảm giác ăn nhanh no, không còn thèm ăn như trước. Tháng đầu tiên chị giảm 2 kg, sau 10 tháng giảm 17 kg.\nTiến sĩ, bác sĩ Lâm Văn Hoàng, Giám đốc Trung tâm Kiểm soát cân nặng và Điều trị béo phì, cho biết bệnh béo phì không phải chỉ do chế độ dinh dưỡng, vận động mà còn do gene di truyền, mắc các bệnh nội tiết... Nhiều người thừa cân, béo phì từng thất bại trong điều trị do chưa xác định đúng nguyên nhân. Nhiều người béo phì vừa do mắc các bệnh nội tiết vừa do di truyền, áp dụng các phương pháp giảm cân nhưng không thành công. Bác sĩ hiểu rõ tâm lý, cuộc sống, lịch sinh hoạt làm việc, nguy cơ bệnh, nguyên nhân, bệnh nền đi kèm... để có giải pháp điều trị hợp lý, tăng hiệu quả cho người bệnh.\nĐức Hạnh\n20 giờ, ngày 13/3, hệ thống Bệnh viện Đa khoa Tâm Anh tổ chức tư vấn sức khỏe trực tuyến \"Thừa cân, béo phì và những vấn đề chuyển hóa: Gan nhiễm mỡ, tim mạch, hiếm muộn\", phát trên VnExpress.\nCác bác sĩ Trung tâm Kiểm soát cân nặng và Điều trị béo phì tham gia tư vấn gồm TS.BS Lâm Văn Hoàng, BS.CKII Trương Thị Vành Khuyên, ThS.BS Trần Đình Mạnh Long. Độc giả đặt câu hỏi tại đây để được giải đáp.\nBà Thảo, 51 tuổi, tiểu đường, tăng huyết áp, béo phì hơn 10 năm không điều trị nên khó kiểm soát bệnh nền, gan nhiễm mỡ, thoái hóa khớp và thoát vị đĩa đệm.\nChị Liên, 35 tuổi, giảm 11 kg trong ba tháng, nhờ vậy cải thiện tình trạng ngưng thở khi ngủ, ngon giấc hơn.\nBéo phì là bệnh mạn tính đang gia tăng nhanh, gây ra hoặc làm tăng nguy cơ mắc hơn 200 bệnh khác, có thể dẫn đến tử vong, cần theo dõi và điều trị phù hợp."
}