{
  "url": "https://vnexpress.net/hai-tre-o-quang-nam-tu-vong-nganh-y-te-bao-dong-dich-soi-4859516.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:49:27",
  "category": "suc-khoe",
  "title": "Hai trẻ ở Quảng Nam tử vong, ngành y tế báo động dịch sởi",
  "description": "Hai em bé 8 và 10 tuổi, ở huyện Nam Trà My, Quảng Nam, tử vong sau một tuần sốt cao và phát ban, Bộ Y tế nhận định \"khả năng rất cao liên quan bệnh sởi\" và cảnh báo chống dịch.",
  "publish_time": "Thứ ba, 11/3/2025, 11:20 (GMT+7)",
  "author": "",
  "content": "Sáng 11/3, Bộ Y tế ghi nhận như trên, trong bối cảnh giám sát tại huyện Nam Trà My từ cuối tháng 1 đến nay phát hiện 255 trường hợp sốt phát ban nghi sởi, tương tự triệu chứng của hai em bé này.\nTheo điều tra dịch tễ, hai trẻ tử vong là học sinh Trường Phổ thông Dân tộc bán trú tiểu học Trà Dơn. Trong đó, bé 8 tuổi ho, sốt cao, tiêu chảy từ ngày 26/2, nghỉ học ở nhà. Nhân viên y tế thôn bản, giáo viên vào nhà vận động người nhà đưa trẻ đến trạm y tế xã khám, nhưng gia đình không đi và ở nhà cúng bái. Vài ngày sau, bé nôn mửa, không ăn uống được, suy kiệt, tử vong ngày 5/3. Hiện tại các thành viên trong gia đình sức khỏe ổn định, không có triệu chứng liên quan bệnh.\nCòn bé 10 tuổi ho, sốt, tiêu chảy từ ngày 2/3, người nhà không đưa đi viện. Trẻ suy kiệt, tử vong ngày 9/3.\nNgành y tế giám sát trên địa bàn huyện Nam Trà My từ ngày 25/1 đến 10/3, ghi nhận 255 trường hợp sốt kèm phát ban. Trong đó, 149 trẻ đã khỏi bệnh, 104 trẻ đang được điều trị tại các cơ sở y tế trên địa bàn, tình trạng tỉnh táo, giảm sốt song còn ho.\nTrung tâm Y tế huyện Nam Trà My phối hợp Trung tâm Kiểm soát Bệnh tật (CDC) tỉnh gửi mẫu bệnh phẩm đi xét nghiệm, kết quả 19 trường hợp xác định dương tính với sởi.\n\"Hai trẻ tử vong có khả năng rất cao liên quan bệnh sởi\", Bộ Y tế nhận định, trên cơ sở địa phương đã có nhiều trường hợp xét nghiệm dương tính với sởi và bối cảnh số ca sởi có xu hướng tăng cục bộ tại một số địa phương thời gian qua. Tuy nhiên, điều tra sơ bộ cho thấy các ca bệnh này không có mối liên quan dịch tễ với nhau.\nTheo quy định, những trường hợp sốt kèm phát ban được xem là \"nghi bệnh sởi\" mặc dù đây là triệu chứng điển hình của sởi. Các ca \"nghi\" chỉ được ghi nhận mắc bệnh sởi nếu xét nghiệm dương tính virus sởi.\nMột trẻ mắc bệnh sởi, biến chứng viêm phổi, phải thở oxy. Ảnh: Lê Phương\nNgành y tế tỉnh Quảng Nam cùng Viện Pasteur Nha Trang đang triển khai các biện pháp phòng, chống dịch bệnh. Dự báo thời gian tới có thể tiếp tục ghi nhận các ca bệnh nghi sởi do huyện Nam Trà My là huyện miền núi cao, chủ yếu người dân tộc thiểu số hoặc ở phân tán các vùng núi cao, điều kiện đi lại khó khăn, tồn dư phong tục lạc hậu như cúng bái khi ốm đau.\nViệc tiêm chủng và chăm sóc y tế đối với người dân các xã trên hiện là thách thức với ngành y tế. Theo Bộ Y tế, trong thời gian xảy ra dịch Covid-19 bốn năm trước, nhiều trẻ nơi đây không được tiêm chủng đầy đủ vaccine sởi. Tình trạng thiếu vaccine kéo dài trong năm 2023 cũng ảnh hưởng đến tỷ lệ tiêm chủng ở trẻ em trên địa bàn, tạo khoảng trống miễn dịch trong cộng đồng. Chiến dịch tiêm vaccine phòng bệnh mới được triển khai trong tháng 3/2025, hiện huyện Nam Trà My tiêm được gần 50%.\nNgành y tế đã kích hoạt hệ thống phòng chống dịch, lập đội cơ động phản ứng nhanh hỗ trợ huyện Nam Trà My chống dịch, kịp thời phát hiện trẻ ốm để vận động gia đình đưa đến trạm y tế cách ly, điều trị. Các ổ dịch được khoanh vùng, không để lây ra các địa phương khác. Đồng thời, lực lượng chức năng đang rà soát để tổ chức tiêm vaccine sởi cho trẻ.\nNgười nhà cũng được hướng dẫn cách ly và chăm sóc y tế bệnh nhân trong 7 ngày kể từ khi phát ban. Trường hợp bệnh nhẹ cho cách ly tại nhà (nghỉ học, nghỉ làm việc, không tham gia các hoạt động tập thể, tập trung đông người). Bệnh nặng lên hoặc có dấu hiệu biến chứng cần đến điều trị và cách ly tại các cơ sở y tế. Trong thời gian cách ly, bệnh nhân phải đeo khẩu trang y tế.\nBệnh sởi lây truyền qua đường hô hấp do ho, hắt hơi, tiếp xúc gần với người bị nhiễm hoặc dịch tiết mũi họng. Bệnh có biểu hiện đặc trưng là sốt, viêm long đường hô hấp, viêm kết mạc và phát ban. Trẻ mắc sởi đa phần tự khỏi, song một số nhóm như suy giảm miễn dịch, ung thư, bệnh mạn tính, tim bẩm sinh nguy cơ diễn tiến nặng, có thể tử vong. Trẻ mắc sởi thường giảm miễn dịch lâu dài, dễ còi cọc suy dinh dưỡng, mắc các bệnh khác sau đó.\nNăm 2024, bệnh sởi xuất hiện cục bộ ở nhiều địa phương, tăng hơn 100 lần so với 2023. TP HCM đã công bố dịch sởi từ nửa cuối năm ngoái để tập trung tiêm vaccine phòng bệnh, tuy nhiên do biến động dân cư và tỷ lệ trẻ trong trường học chưa tiêm chủng còn cao, đến nay thành phố vẫn chưa khống chế được sởi và chưa thể công bố hết dịch. Trong bối cảnh dịch, độ tuổi tiêm vaccine sởi được mở rộng cho trẻ 6 tháng tuổi trở lên, thay vì từ 9 tháng tuổi như trước.\nLê Nga\nTừ đầu năm đến nay, Bộ Y tế ghi nhận gần 5.000 ca dương tính với virus sởi, cao hơn 111 lần so với năm 2023.\nCa sởi đang tăng tại Hà Nội và một số tỉnh phía Bắc, nhiều bệnh nhân gồm cả người lớn lẫn trẻ nhỏ trở nặng phải thở máy.\nTrung bình một ca bệnh sởi lây cho 12-18 người trong khi mắc Covid-19 chỉ lây 2-5 người, may mắn sởi đã có vaccine từ lâu."
}