{
  "url": "https://vnexpress.net/hoi-chung-guillain-barre-nguy-hiem-khong-4859113.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:08:42",
  "category": "suc-khoe",
  "title": "Hội chứng Guillain - Barré nguy hiểm không?",
  "description": "Ba tôi vừa phát hiện mắc hội chứng Guillain - Barré. Đây là bệnh gì, nguy hiểm không, điều trị ra sao?(Thanh Phượng, Long An)",
  "publish_time": "Thứ hai, 10/3/2025, 16:00 (GMT+7)",
  "author": "",
  "content": "Trả lời:\nHội chứng Guillain - Barré là bệnh lý thần kinh cơ ngoại vi tự miễn cấp tính, xảy ra khi hệ miễn dịch tấn công các dây thần kinh ngoại vi, làm tổn thương và hủy hoại lớp myelin bao quanh sợi trục. Myelin có vai trò bảo vệ, cung cấp dinh dưỡng và tăng tốc độ dẫn truyền xung thần kinh. Các dây thần kinh mất lớp myelin dễ thoái hóa, tổn thương, cản trở hoặc mất hoàn toàn khả năng dẫn truyền tín hiệu, dẫn đến rối loạn chức năng thần kinh.\nNguyên nhân gây ra hội chứng Guillain - Barré hiện chưa được xác định rõ. Các yếu tố làm tăng nguy cơ mắc bệnh gồm nhiễm trùng do virus hoặc vi khuẩn, chủ yếu là nhiễm trùng hô hấp, cúm, viêm gan B hoặc C, nhiễm trùng đường ruột...; sau phẫu thuật; chấn thương hoặc ghép tủy. Một số trường hợp xảy ra không rõ nguyên nhân. Triệu chứng điển hình là yếu liệt, tê cấp tính ở đối xứng cơ thể, diễn tiến tăng dần ở tứ chi, có thể lan đến cơ mặt. Người bệnh nặng có thể cảm thấy khó thở, tức ngực, nói khó, nuốt sặc...\nHội chứng Guillain - Barré thường khó dự đoán, tùy cơ địa mỗi người, mức độ nặng của triệu chứng và diễn tiến có thể khác nhau.Trường hợp bệnh nhẹ có thể tự khỏi hoặc diễn tiến chậm và kéo dài, tái phát nhiều lần, dẫn đến mạn tính. Tần suất xảy ra, mức độ nghiêm trọng của triệu chứng và nguy cơ biến chứng thường tăng sau mỗi lần tái phát. Hội chứng này cũng có thể diễn tiến nặng hoặc gây biến chứng nặng như suy dinh dưỡng, tê liệt toàn bộ cơ thể, suy hô hấp cấp, tăng hoặc hạ huyết áp, bí tiểu, rối loạn nhịp tim, rối loạn thần kinh thực vật, tử vong.\nBác sĩ Trang khám chức năng hô hấp cho người mắc hội chứng Guillain-Barré. Ảnh: Bệnh viện Đa khoa Tâm Anh\nHội chứng Guillain-Barré được xếp vào nhóm bệnh cấp cứu thần kinh. Do đó, gia đình nên nhanh chóng đưa ba bạn đến chuyên khoa thần kinh để được điều trị kịp thời, tránh để lâu nguy hiểm. Bác sĩ chẩn đoán dựa trên kết quả khám lâm sàng, hỏi bệnh sử, kết hợp chỉ định cận lâm sàng phù hợp như xét nghiệm máu và nước tiểu, đo điện cơ, xét nghiệm dịch não tủy, sinh thiết da hoặc dây thần kinh, chụp CT 768 lát cắt, 1975 lát cắt hoặc 100.000 lát cắt, chụp MRI 1,5-3 Tesla...\nCác phương pháp điều trị có thể khác nhau hoặc kết hợp theo phác đồ đa mô thức. Điển hình như thay huyết tương, immunoglobulin miễn dịch, thuốc ức chế miễn dịch, điều trị triệu chứng và nâng đỡ, kết hợp tập vật lý trị liệu phục hồi chức năng. Mức độ hồi phục của mỗi bệnh nhân có thể khác nhau, thường dao động trong khoảng 3-6 tháng hoặc kéo dài 1-5 năm.\nĐể giảm nguy cơ mắc bệnh, mỗi người nên khám sức khỏe định kỳ, tiêm vaccine phòng ngừa các bệnh truyền nhiễm, kiểm soát tốt bệnh nền. Thường xuyên tập luyện thể dục thể thao vừa sức, tránh uống nhiều rượu bia, không hút thuốc lá, hạn chế tiếp xúc các hóa chất độc hại hoặc môi trường ô nhiễm.\nKhi có biểu hiện bất thường như tê bì, yếu các chi cấp tính hoặc lan dần và ngày càng tăng, nhất là sau khi mắc cảm cúm hoặc các bệnh nhiễm trùng đường hô hấp, tiêu hóa, người bệnh nên đi khám tại chuyên khoa thần kinh để được chẩn đoán, điều trị kịp thời, tránh nguy cơ xảy ra biến chứng nặng, tử vong.\nBS.CKI Nguyễn Thị Kim Trang\nChuyên khoa Thần kinh\nPhòng khám Đa khoa Tâm Anh Quận 7\nTôi thường gặp ác mộng, tỉnh dậy mệt mỏi, tim đập nhanh, có hôm còn hét giữa đêm. Tôi có đang mắc bệnh thần kinh không? (Ngọc Lan, Cần Thơ)\nTôi có dấu hiệu đau lưng dưới, đau hông, nóng rát và ngứa ở chân, không rõ là do đau thần kinh tọa hay đau lưng. Hai tình trạng này có gì khác? (Lan Anh, 36 tuổi, Hà Nội)\nBà Huyền, 60 tuổi, đau nóng dữ dội quanh mông, lan dần ra sau đùi, hậu môn, bác sĩ phát hiện nang nước chiếm hết ống sống, chèn ép các rễ thần kinh."
}