{
  "url": "https://vnexpress.net/hon-37-hoc-sinh-tp-hcm-thua-can-beo-phi-4860969.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:00:58",
  "category": "suc-khoe",
  "title": "Hơn 37% học sinh TP HCM thừa cân béo phì",
  "description": "Dữ liệu chuyển đổi số khám sức khỏe học sinh TP HCM ghi nhận gần 101.000 (hơn 20%) học sinh thừa cân và hơn 84.000 (hơn 17%) béo phì.",
  "publish_time": "Thứ năm, 13/3/2025, 19:28 (GMT+7)",
  "author": "",
  "content": "Ngày 13/3, Giám đốc Sở Y tế TP HCM Tăng Chí Thượng, cho biết nhờ việc chuyển đổi số dữ liệu khám sức khỏe học sinh từ năm 2024, ngành y tế đã nhận diện được mô hình bệnh tật học, làm cơ sở quan trọng để triển khai các can thiệp y tế học đường. Dữ liệu này còn giúp theo dõi liên tục tình trạng sức khỏe của mỗi học sinh từ cấp mầm non đến cấp trung học phổ thông, tích hợp liên thông vào hồ sơ sức khỏe ngay khi ngành y tế triển khai.\nKết quả ban đầu cho thấy tình trạng thừa cân béo phì đang có xu hướng tăng ở mọi lứa tuổi. Các thống kê trước đó ghi nhận tỷ lệ thừa cân béo phì ở trẻ dưới 5 tuổi của TP HCM năm 2017 là 11,1%, tăng lên 13,6% năm 2022 và hiện ở mức 19,02%, cao hơn trung bình toàn quốc. Ở lứa tuổi học đường, tỷ lệ trẻ béo phì của TP HCM cũng tăng nhanh.\nHọc sinh tại TP HCM. Ảnh: Quỳnh Trần\nTheo Kế hoạch thực hiện chiến lược quốc gia về dinh dưỡng tại TP HCM từ nay đến năm 2030, do UBND TP HCM ban hành năm ngoái, một trong nguyên nhân khiến tình trạng thừa cân béo phì gia tăng là thành phố đang chịu tác động của quá trình đô thị hóa, môi trường thực phẩm thay đổi. Việc tiếp cận thực phẩm và đồ uống không lành mạnh tăng đáng kể cùng với các cửa hàng thực phẩm, đồ uống chế biến sẵn giá rẻ. Sự tiện lợi này tạo điều kiện mọi người tiêu thụ nhiều thực phẩm giàu năng lượng như đồ ăn nhanh, nước ngọt có ga, cùng với lối sống ít hoạt động thể lực, lười vận động.\nTheo Tổ chức Y tế Thế giới (WHO), béo phì là nguyên nhân dẫn đến nhiều bệnh nguy hiểm, bao gồm các biến chứng về cơ xương, tiểu đường type 2, tăng nguy cơ các bệnh tim mạch và có mối liên quan đến 13 loại ung thư. Chi phí xã hội sẽ cao hơn do tình trạng sức khỏe liên quan đến thừa cân. Thế giới dự kiến phải chi trả 4 nghìn tỷ USD hàng năm kể từ 2035 để giải quyết các hệ lụy gây ra từ béo phì, tương đương 3% GDP toàn cầu.\nTP HCM đặt mục tiêu kiểm soát tỷ lệ thừa cân béo phì ở trẻ dưới 5 tuổi đạt mức nhỏ hơn 14%, trẻ 5-18 tuổi ở mức dưới 40% và người trưởng thành ở mức dưới 35% vào năm 2030. Bên cạnh đó, lượng muối tiêu thụ trung bình của dân số được kỳ vọng giảm xuống dưới 8 gram mỗi ngày vào năm 2025 và dưới 7 gram vào năm 2030.\nDữ liệu chuyển đổi số khám sức khỏe học sinh TP HCM lần này còn ghi nhận hơn 47% học sinh bị tật khúc xạ, hơn 9% sâu răng, hơn 2% vẹo cột sống và 0,69% còng cột sống.\nTừ tháng 10/2024, kết quả khám sức khỏe học sinh được nhập lên Hệ thống sức khỏe cộng đồng do Sở Y tế xây dựng, theo mô hình chuyển đổi số. Ảnh: Sở Y tế TP HCM\nSở Giáo dục Đào tạo TP HCM tiếp tục phối hợp cung cấp thông tin tất cả học sinh để cập nhật đầy đủ vào ứng dụng \"Hệ thống quản lý sức khỏe cộng đồng\" do Sở Y tế xây dựng. Điều này giúp các cơ sở khám sức khỏe dễ dàng chọn và nhập dữ liệu sức khỏe học sinh tại buổi kiểm tra sức khỏe.\nTheo ông Thượng, quản lý sức khỏe học sinh là một trong 5 nội dung chủ yếu của chương trình sức khỏe học đường giai đoạn 2021-2025 do Thủ tướng Chính phủ phê duyệt. Tại TP HCM, việc kiểm tra sức khỏe học sinh vào đầu mỗi năm học đã giúp phát hiện sớm các bệnh, tật học đường, kịp thời chuyển trẻ đến cơ sở khám chữa bệnh và áp dụng chế độ học tập, rèn luyện phù hợp.\nTrước đây, hoạt động này vẫn còn một số hạn chế như kết quả được ghi trên phiếu giấy, gây khó khăn trong việc tổng hợp, báo cáo và quản lý. Tại các cơ sở khám chữa bệnh, nhân sự thực hiện kiểm tra sức khỏe học sinh chưa đáp ứng đầy đủ, quy trình và điều kiện của các cơ sở chưa thống nhất.\nLê Phương\nBộ trưởng Đào Hồng Lan đề nghị ngành y ứng dụng công nghệ thông tin, chuyển đổi số trong cải cách thủ tục hành chính để giảm phiền hà cho người bệnh. 25\nChủ tịch UBND TP HCM Phan Văn Mãi mong ngành y tế sớm chuyển đổi số với việc liên kết các dữ liệu, giúp người bệnh chỉ phải xét nghiệm, thực hiện các cận lâm sàng, thủ tục một lần.\nNgành y tế TP HCM đứng trước nhiều khó khăn khi triển khai y tế thông minh như phần mềm còn lạc hậu, thiếu kinh phí và nhân lực chất lượng cao."
}