{
  "url": "https://vnexpress.net/hon-1-trieu-nguoi-han-quoc-co-the-mat-tri-nho-vao-nam-2026-4861025.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:00:28",
  "category": "suc-khoe",
  "title": "Hơn 1 triệu người Hàn Quốc có thể mất trí nhớ vào năm 2026",
  "description": "Số người mắc chứng mất trí nhớ tại Hàn Quốc đang tăng nhanh, dự kiến sẽ vượt ngưỡng một triệu vào năm 2026, theo một nghiên cứu.",
  "publish_time": "Thứ sáu, 14/3/2025, 08:50 (GMT+7)",
  "author": "",
  "content": "Đây là thông tin được Bộ Y tế và Phúc lợi Hàn Quốc công bố ngày 12/3, dựa trên nghiên cứu toàn quốc kéo dài 7 năm. Số người mắc chứng mất trí nhớ có thể tăng gấp đôi sau 20 năm nữa do tình trạng già hóa dân số nhanh chóng. 9,25% trong số 9,46 triệu người từ 65 tuổi trở lên ở Hàn Quốc được chẩn đoán mắc chứng mất trí nhớ - căn bệnh gây suy giảm chức năng não. Người cao tuổi chiếm 18,5% tổng dân số cả nước.\nSau khi xem xét tỷ lệ hiện mắc ở người cao tuổi và tốc độ tăng trưởng dân số già, các nhà nghiên cứu tại Bộ Y tế và Phúc lợi cho biết hiện có hơn 970.000 người đang gặp tình trạng này. Con số này dự kiến sẽ vượt 2 triệu người vào năm 2044.\nMột điểm tích cực là tỷ lệ mắc chứng mất trí nhớ ở nhóm tuổi trên đã giảm so với mức 9,5% được ghi nhận trong nghiên cứu năm 2016. Các nhà khoa học cho rằng điều này là do xã hội giảm các yếu tố nguy cơ gây bệnh như hút thuốc, uống rượu. Tỷ lệ uống rượu quá mức giảm từ 10,6% năm 2017 xuống 7,8% năm 2023.\nTuy nhiên, tuổi tác vẫn là yếu tố nguy cơ lớn nhất gây ra chứng mất trí nhớ. Báo cáo cho thấy số người được chẩn đoán suy giảm nhận thức nhẹ (xảy ra trước khi mất trí nhớ) tăng từ 22,25% lên 28,42% trong giai đoạn này. Hiện nay, ước tính có khoảng 2,98 triệu người mắc chứng suy giảm nhận thức, dự đoán tăng lên 4 triệu người năm 2033.\nSố lượng bệnh nhân mất trí nhớ tăng đồng nghĩa với áp lực tài chính ngày càng lớn đối với gia đình và hệ thống chăm sóc sức khỏe quốc gia.\nTrong một cuộc khảo sát do các quan chức y tế thực hiện, 45,8% số người được hỏi cho biết họ cảm thấy \"có gánh nặng\", về tài chính hoặc tinh thần, khi chăm sóc người thân mắc chứng mất trí nhớ.\nMột phụ nữ đi hai chiếc giày khác nhau trong buổi diễn tập mô phỏng nhằm hỗ trợ các bệnh nhân mất trí nhớ tuổi già. Ảnh: Korea Times\nNghiên cứu cũng phát hiện các thành viên trong gia đình chi trung bình khoảng 17,34 triệu won (12.000 USD) mỗi năm cho việc chăm sóc bệnh nhân, 67% chi phí dành cho việc thuê người chăm sóc. Báo cáo cho biết tình trạng càng nặng thì chi phí chăm sóc càng có xu hướng tăng cao.\nDo chưa có phương pháp chữa trị chứng mất trí nhớ, giới chức cho biết việc phát hiện sớm bệnh là rất quan trọng, cho phép bác sĩ can thiệp và điều trị kịp thời, cải thiện chất lượng sống cho bệnh nhân và gia đình.\nCùng với những nỗ lực này, Bộ Y tế sẽ tăng cường vai trò của các trung tâm y tế công cộng trong việc phát hiện sớm chứng mất trí nhớ, đặc biệt là đối với người có nguy cơ cao.\nBộ đang soạn thảo một kế hoạch toàn diện để cải thiện hệ thống trong 5 năm tới. Các chính sách được thảo luận là hỗ trợ mở rộng cho gia đình đang gặp khó khăn về tài chính.\n\"Do số bệnh nhân mất trí nhớ dự kiến tiếp tục tăng vì dân số già, chúng tôi sẽ xây dựng nhiều chính sách khác nhau, giúp mọi người khỏe mạnh và giảm bớt gánh nặng cho gia đình của họ\", ông Kim Eul-ki, Tổng cục trưởng Cục Chính sách Người cao tuổi thuộc Bộ Y tế và Phúc lợi, cho biết.\nThục Linh (Theo Korea Times)\nCác chính sách thưởng tiền, giảm giá nhà, hỗ trợ phụ nữ cân bằng sự nghiệp - gia đình đã khiến tỷ lệ sinh tại Hàn Quốc tăng sau gần 10 năm.\nRobot AI đang trở thành giải pháp đột phá giúp Nhật Bản đối phó tình trạng dân số già, bằng các công việc như hỗ trợ chăm sóc người cao tuổi tại nhà, bệnh viện và viện dưỡng lão.\nBa lần mất chồng và hai lần mất con, bà Nguyễn Thị Hòa (73 tuổi, Bến Tre) có lúc như \"hóa điên\" khi những điểm tựa về già đột ngột sụp đổ. 121"
}