{
  "url": "https://vnexpress.net/hpv-va-viem-gan-b-co-tiem-duoc-cung-luc-4858469.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:40:06",
  "category": "suc-khoe",
  "title": "HPV và viêm gan B có tiêm được cùng lúc?",
  "description": "Tôi muốn tiêm vaccine HPV và viêm gan B trong cùng một buổi tiêm thì có được không và nên lưu ý điều gì? (Đức Phúc, 28 tuổi, Phú Yên).",
  "publish_time": "Thứ bảy, 8/3/2025, 19:00 (GMT+7)",
  "author": "",
  "content": "Trả lời:\nTrong thông tin kê toa của hai nhà sản xuất, không có quy định hay khuyến cáo về việc tiêm HPV hay viêm gan B trước, hoặc cần phải có khoảng cách tiêm giữa hai mũi tiêm. Vì vậy, bạn hoàn toàn có thể tiêm hai loại vaccine trong cùng một buổi tiêm.\nTrước tiêm, bạn cần được bác sĩ khám sàng lọc kỹ, chia sẻ đầy đủ về tình trạng bệnh đang mắc, sử dụng thuốc hay có dị ứng với các buổi tiêm vaccine trước đó hay không. Điều này giúp bác sĩ đánh giá, có thể đưa ra mũi tiêm phù hợp.\nTheo thống kê, trên 80% bệnh nhân ung thư gan tiến triển từ viêm gan B. Người bệnh viêm gan B có nguy cơ ung thư gan cao gấp 200 lần so với bình thường. Khoảng 15-20% trường hợp xơ gan do viêm gan B biến chứng thành ung thư gan.\nCòn HPV là virus gây u nhú ở người, lây nhiễm phổ biến qua đường tình dục. Trong khoảng 200 chủng, có hơn 15 chủng gây ra sùi mào gà, các bệnh ung thư như cổ tử cung, âm hộ, âm đạo, dương vật và ung thư vùng hầu họng...\nNgười lớn tiêm vaccine viêm gan B và HPV tại VNVC Hoàng Văn Thụ. Ảnh: Diệu Thuần\nTiêm vaccine là cách phòng ngừa các bệnh kể trên hiệu quả. Với viêm gan B, hiện Việt Nam có nhiều loại vaccine viêm gan B dành cho trẻ em và người lớn, gồm: Heberbiovac HB (Cu Ba) và Gene Hbvax (Việt Nam), Twinrix (Bỉ) phòng viêm gan A và B trong một mũi tiêm; vaccine phối hợp có thành phần viêm gan B như 5 trong 1, 6 trong 1 cho trẻ em.\nCòn HPV có hai loại vaccine, gồm: HPV Gardasil phòng 4 type 6, 11, 16, 18 chỉ định tiêm cho bé gái và phụ nữ tuổi 9-26. Vaccine Gardasil 9, phòng ngừa 9 type 6, 11, 16, 18, 31, 33, 45, 52 và 58, chỉ định cho nam và nữ tuổi 9-45, hiệu quả bảo vệ đến trên 90%.\nNgoài phòng ngừa bằng vaccine, bạn nên tránh sử dụng chung đồ dùng cá nhân, áp dụng biện pháp an toàn khi quan hệ tình dục để tránh nhiễm hai bệnh kể trên. Chế độ dinh dưỡng nên đủ chất, kết hợp sinh hoạt lành mạnh, nghỉ ngơi hợp lý, ngủ đủ giấc để tăng cường sức đề kháng. Khi mắc bệnh, bạn cần tuân thủ việc điều trị của bác sĩ.\nBác sĩ Nguyễn Văn Mác Toàn\nQuản lý Y khoa Vùng 1 khu vực miền Trung - Tây Nguyên\nHệ thống tiêm chủng VNVC\nĐộc giả đặt câu hỏi tư vấn vaccine để bác sĩ trả lời tại đây."
}