{
  "url": "https://vnexpress.net/hut-thuoc-hai-anh-em-mac-ung-thu-phoi-4860498.html#box_comment_vne",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:07:14",
  "category": "suc-khoe",
  "title": "Hút thuốc, hai anh em mắc ung thư phổi",
  "description": "HÀ NỘIHai anh em 49 và 56 tuổi, có thói quen hút thuốc lá lâu năm, số lượng một bao mỗi ngày, được phát hiện mắc ung thư phổi, người em bệnh chuyển biến nặng, đã qua đời.",
  "publish_time": "Thứ sáu, 14/3/2025, 00:04 (GMT+7)",
  "author": "",
  "content": "Ngày 12/3, bác sĩ Nguyễn Duy Anh, Trung tâm Ung bướu, Xạ trị và Y học hạt nhân Quốc Tế, Bệnh viện Đa khoa Phương Đông, cho biết người em phát hiện ung thư phổi giai đoạn cuối khoảng một năm trước với dấu hiệu ho dai dẳng, ra máu, đau ngực, sụt cân. Dù đã điều trị tích cực nhưng bệnh chuyển nặng, bệnh nhân không qua khỏi.\nSự ra đi khiến người anh quyết định đi tầm soát sức khỏe. Kết quả chụp cắt lớp vi tính lồng ngực cho thấy khối u xâm lấn màng phổi. Sinh thiết xác định người đàn ông bị ung thư phổi biểu mô tế bào vảy. Đây là loại ung thư có nguyên nhân đến từ khói thuốc lá.\nKhai thác tiền sử, cả hai anh em đều hút thuốc lá lâu năm với số lượng một bao thuốc/ngày. Bác sĩ nhận định thói quen hút thuốc lá là nguyên nhân khiến họ cùng mắc một bệnh ung thư. Sau hội chẩn, bệnh nhân được chỉ định điều trị theo phác đồ kết hợp miễn dịch và hóa chất.\nMinh họa khối u ung thư phổi. Ảnh: Johnson & Johnson\nỞ Việt Nam, ung thư phổi đứng thứ hai sau ung thư gan với khoảng 26.000 người mắc mới và 23.000 người tử vong mỗi năm. 75% bệnh nhân ung thư phổi phát hiện bệnh khi đã ở giai đoạn muộn. Đây là bệnh lý ác tính, tiến triển rất âm thầm ở giai đoạn sớm, hầu như không có biểu hiện lâm sàng. Hiện, chẩn đoán và điều trị sớm ung thư phổi vẫn là một thách thức lớn đối với nhiều nước, trong đó có Việt Nam.\nCác triệu chứng chỉ xuất hiện khi khối u kích thước đủ lớn và xâm lấn vào những tổ chức lân cận xung quanh. Đa số trường hợp phát hiện sớm là do khám sức khỏe định kỳ hoặc khám các bệnh lý khác. Phác đồ điều trị là kết hợp hóa trị với liệu pháp miễn dịch, giúp cải thiện khả năng kiểm soát khối u mà còn kéo dài thời gian sống cho bệnh nhân.\nBác sĩ Duy Anh cho biết khói thuốc lá chứa hơn 7.000 hóa chất, trong đó khoảng hơn 70 hóa chất gây ung thư. Một số nghiên cứu chỉ ra 90% nam giới bị ung thư phổi có liên quan tới thuốc lá.\nVới ung thư phổi ở nữ giới, 50-80% trường hợp liên quan tới hút thuốc lá thụ động hoặc chủ động. Đối với trẻ em, hút thuốc thụ động gây viêm đường hô hấp, viêm tai giữa, làm nặng thêm các triệu chứng hen và là một trong những nguyên nhân gây đột tử ở trẻ sơ sinh.\nBác sĩ khuyến cáo nên tầm soát ung thư phổi định kỳ hàng năm, đặc biệt với người từ 50-80 tuổi; đang hút thuốc hoặc đã bỏ thuốc trong vòng 15 năm; thường xuyên hít phải khói thuốc; có người thân mắc ung thư phổi; hoặc từng phơi nhiễm khí Radon (một loại khí phóng xạ tự nhiên có thể xuất hiện trong môi trường sống, nhà ở, trường học, nơi làm việc).\nThúy Quỳnh\nHơn một tháng nay, người đàn ông 59 tuổi nuốt nghẹn, đau ngực âm ỉ, khó thở tăng dần, đi khám phát hiện ung thư phổi.\nSau hai tuần đau tức ngực, ho khan, người đàn ông 58 tuổi đi khám phát hiện bị ung thư phổi di căn gan, thận."
}