{
  "url": "https://vnexpress.net/kien-nghi-rut-ngan-thoi-gian-cho-su-dung-the-bhyt-4860668.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:33:05",
  "category": "suc-khoe",
  "title": "Kiến nghị rút ngắn thời gian chờ sử dụng thẻ BHYT",
  "description": "Cử tri Bạc Liêu đề xuất rút ngắn thời gian chờ sử dụng thẻ bảo hiểm y tế từ 30 ngày xuống mức thấp hơn, nhằm đảm bảo quyền lợi và khuyến khích người dân tham gia BHYT.",
  "publish_time": "Thứ năm, 13/3/2025, 10:06 (GMT+7)",
  "author": "",
  "content": "Kiến nghị được cử tri Bạc Liêu đưa ra khi phản ánh vấn đề liên quan lĩnh vực y tế trước Kỳ họp thứ 8 Quốc hội khóa XV.\nTheo phản ánh, những người lần đầu mua BHYT thường phải chờ đến 30 ngày sau khi đóng phí mới được sử dụng thẻ. Thời gian chờ khiến nhiều người cảm thấy bất tiện, thậm chí ảnh hưởng đến quyền lợi khi có nhu cầu khám chữa bệnh. \"Điều này vô tình làm giảm sức hấp dẫn của chính sách, vốn được thiết kế để đảm bảo sức khỏe cộng đồng\", một người dân bày tỏ.\nTrả lời vấn đề này, Bộ trưởng Y tế Đào Hồng Lan nói theo Điều 16 của Luật BHYT, quy định thời gian chờ áp dụng cho một số nhóm tham gia lần đầu để đảm bảo mọi người có trách nhiệm với việc tham gia BHYT liên tục, hạn chế chỉ mua BHYT khi mắc bệnh. Trong thực tế, nhiều người đợi có bệnh mới mua BHYT, dẫn đến bị thiệt thòi về cơ hội chữa khỏi.\nCụ thể, với nhóm do người lao động, người sử dụng lao động hoặc ngân sách nhà nước mua sẽ được sử dụng thẻ ngay sau khi hoàn tất đóng phí. Ngược lại, nhóm được Nhà nước hỗ trợ một phần (như hộ cận nghèo, học sinh, sinh viên), hoặc mua BHYT theo hộ gia đình, hoặc nghỉ đóng BHYT trên 3 tháng, thì phải chờ 30 ngày mới có hiệu lực.\nBộ Y tế khẳng định, phần lớn người tham gia BHYT đều được hưởng quyền lợi ngay từ ngày đóng, trừ số ít trường hợp thuộc nhóm cần chờ. \"Tuy nhiên, Bộ đã ghi nhận ý kiến và sẽ nghiên cứu, đề xuất cấp có thẩm quyền điều chỉnh trong tương lai\", bà Lan nói.\nNgoài việc giảm thời gian chờ, cử tri cũng kiến nghị cho phép người mua BHYT được khám chữa bệnh tại bất kỳ cơ sở y tế nào, thay vì phải đăng ký nơi khám ban đầu. Trả lời vấn đề này, Bộ Y tế nói quy định hiện hành thực chất nhằm giúp quản lý và chăm sóc sức khỏe người dân toàn diện và dài hạn. Điều đó đặc biệt cần thiết với những bệnh nhân mắc bệnh mạn tính, đòi hỏi theo dõi thường xuyên. Ngoài ra, việc này còn góp phần giữ cân đối quỹ BHYT và hỗ trợ công tác lập hồ sơ y tế cá nhân.\nDẫu vậy, trong bối cảnh nhiều người thường xuyên thay đổi nơi cư trú, công tác, nhu cầu khám chữa bệnh cũng cần sự linh hoạt hơn. Hiện nay, người dân được phép đăng ký khám, chữa bệnh ban đầu tại bất kỳ cơ sở y tế nào gần nơi mình sinh sống, làm việc. Đây cũng được xem là một bước tiến trong việc tạo điều kiện thuận lợi cho người tham gia BHYT.\nBệnh nhân chờ khám bệnh tại Bệnh viện Ung Bướu TP HCM cơ sở 2, TP Thủ Đức. Ảnh:Quỳnh Trần\nNgoài ra, ngày 1/1/2025, Bộ Y tế đã ban hành Thông tư số quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo hiểm y tế, trong đó bao gồm: Danh mục 62 bệnh hiếm và bệnh hiểm nghèo không cần giấy chuyển viện, người bệnh vẫn được hưởng 100% mức hưởng BHYT; Quy định về đăng ký khám, chữa bệnh bảo hiểm y tế ban đầu và quy định chuyển người bệnh về cơ sở khám, chữa bệnh bảo hiểm y tế ban đầu. Các thay đổi này giúp cho công tác khám, chữa bệnh bảo hiểm y tế được thuận lợi, đảm bảo quyền lợi của người dân.\nTheo Luật Khám chữa bệnh, hệ thống khám chữa bệnh hiện chia thành 3 cấp chuyên môn: ban đầu, cơ bản, chuyên sâu, thay vì 4 tuyến trung ương, tỉnh, huyện, xã. Người tham gia BHYT có các mức hưởng 80%, 95%, và 100%. Việc quy định cụ thể và chặt chẽ giúp giảm tải cho các cơ sở y tế chuyên sâu, đồng thời cân đối Quỹ BHYT, đảm bảo quyền lợi bệnh nhân nặng.\nLê Nga\nCử tri Thừa Thiên - Huế kiến nghị bổ sung một số bệnh ung thư phổ biến như tuyến giáp, cổ tử cung, vú... vào danh mục sàng lọc được chi trả BHYT.\nNgười tham gia BHYT khi thay đổi nơi tạm trú, lưu trú vẫn được hưởng 100% mức được chi trả, không phân biệt địa giới hành chính. 13\nBộ Y tế vừa ban hành danh mục 62 bệnh hiếm, bệnh hiểm nghèo không cần giấy chuyển viện, người bệnh vẫn được hưởng 100% mức hưởng bảo hiểm y tế. 51\nBệnh nhân mắc bệnh hiếm hoặc bệnh hiểm nghèo sẽ được điều trị trực tiếp tại các cơ sở y tế chuyên sâu mà không cần giấy chuyển tuyến. 43"
}