{
  "url": "https://vnexpress.net/l-oreal-thu-hoi-kem-tri-mun-noi-tieng-tai-my-4860398.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:02:48",
  "category": "suc-khoe",
  "title": "L'Oréal thu hồi kem trị mụn nổi tiếng tại Mỹ",
  "description": "L’Oreal thu hồi kem trị mụn Effaclar Duo của La Roche-Posay tại Mỹ do nhiễm benzene, một chất gây ung thư.",
  "publish_time": "Thứ tư, 12/3/2025, 15:52 (GMT+7)",
  "author": "",
  "content": "Quyết định được đưa ra đối với sản phẩm kem trị mụn và dưỡng ẩm Effaclar Duo của La Roche-Posay tại thị trường Mỹ, sau khi thảo luận với Cục Quản lý Thực phẩm và Dược phẩm Mỹ (FDA).\nSản phẩm có giá khoảng 35 USD, được phòng thí nghiệm độc lập Valisure tại Connecticut xác định nhiễm benzene, một chất gây ung thư. Công thức của Effaclar Duo tại Mỹ chứa benzoyl peroxide (BPO), một chất diệt khuẩn trị mụn. Việc thu hồi không ảnh hưởng đến Anh và một số nước khác, vì chất này không có trong sản phẩm tại đây. BPO có thể phân hủy thành benzene trong điều kiện nhất định, bao gồm nhiệt độ cao.\nVụ việc xảy ra chỉ một năm sau khi một phòng thí nghiệm độc lập phát hiện hàm lượng benzene cao trong một số sản phẩm trị mụn của các thương hiệu như: Clinique và Clearasil.\n\"Phối hợp với FDA, chúng tôi chủ động thu hồi những sản phẩm Effaclar Duo công thức hiện tại còn lại tại các nhà bán lẻ. Quyết định này cũng tạo điều kiện chuyển đổi sang công thức Effaclar Duo mới và cải tiến, được phát triển từ năm 2024 và sẽ sớm có mặt trên thị trường\", L'Oréal cho biết.\nTại Mỹ, benzene được FDA coi là \"dung môi loại 1\", \"không nên dùng trong sản xuất dược chất, tá dược và sản phẩm thuốc do độc tính vượt mức chấp nhận\".\nTrụ sở của L'Oréal tại Mỹ. Ảnh: American Salon\nHít hoặc hấp thụ benzene qua da trong thời gian dài có thể gây hậu quả nghiêm trọng cho sức khỏe, bởi nó làm rối loạn hoạt động của tế bào. Tiếp xúc quá nhiều với benzene cũng ảnh hưởng đến khả năng sản xuất hồng cầu, dẫn đến thiếu máu và ung thư máu như bệnh bạch cầu. Nó cũng gây hại cho hệ miễn dịch, khiến nồng độ kháng thể trong máu thay đổi và tiêu diệt nạc cầu. Hít phải nồng độ benzene cao trong thời gian ngắn có thể gây ra nhiều tác dụng phụ như: chóng mặt, đau đầu, thậm chí rối loạn nhịp tim.\nNăm ngoái, phòng thí nghiệm Valisure tiết lộ, đã phát hiện \"hàm lượng benzene cao vượt ngưỡng\" trong một số loại thuốc trị mụn không kê đơn và kê đơn có chứa benzoyl peroxide. Một số sản phẩm chứa lượng benzene vượt quá 800 lần giới hạn khuyến nghị của liên bang. Các sản phẩm bao gồm kem trị mụn của Clinique, Clearasil, Up & Up và Equate Beauty.\nValisure cũng đệ đơn lên FDA, kêu gọi cơ quan này thu hồi các sản phẩm, tiến hành điều tra chính thức và sửa đổi hướng dẫn ngành. Tuy nhiên, FDA chưa công bố phản hồi chính thức.\nNăm ngoái, Dynarex Corporation ở New York đã thu hồi gần 42.000 chai phấn rôm trẻ em do có khả năng nhiễm amiăng, một khoáng chất gây ung thư. Trong khi đó, vào năm 2021, Johnson & Johnson ở New Jersey thu hồi 5 sản phẩm kem chống nắng dạng xịt sau khi phát hiện benzene trong một số mẫu.\nTại Anh, một số sản phẩm từ benzoyl peroxide chỉ được bán theo toa do chứa các loại thuốc khác như: kháng sinh hoặc retinoid (chất tẩy tế bào chết). Những sản phẩm khác có thể mua không cần toa với sự hướng dẫn của dược sĩ.\nThục Linh (Theo Bloomberg)\nNgày 15/12, Công ty Maeil Dairies thông báo thu hồi sản phẩm sữa tiệt trùng do phát hiện một số sản phẩm bị nhiễm bẩn.\nPháp thu hồi hàng loạt chai nước mang nhãn hiệu Olympic dành cho trẻ em vì chứa hóa chất gây rối loạn nội tiết tố.\nCục Quản lý thực phẩm và dược phẩm Mỹ (FDA) cho biết hàng trăm sản phẩm cà phê đóng gói đang bị thu hồi vì lo ngại nhiễm độc tố botulinum."
}