{
  "url": "https://vnexpress.net/lam-the-nao-nhan-biet-roi-loan-tien-dinh-4860719.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:59:10",
  "category": "suc-khoe",
  "title": "Làm thế nào nhận biết rối loạn tiền đình?",
  "description": "Tôi thường choáng váng, hoa mắt, cảm thấy mọi thứ xoay vòng. Có phải tôi bị rối loạn tiền đình, làm thế nào để biết chính xác? (Hương Mai, 35 tuổi, Đồng Nai)",
  "publish_time": "Thứ năm, 13/3/2025, 14:00 (GMT+7)",
  "author": "",
  "content": "Trả lời:\nHệ thống tiền đình gồm các ống bán khuyên và bộ phận tiền đình (soan nang, cầu nang). Rối loạn tiền đình là những rối loạn có liên quan đến thăng bằng, xuất phát từ dây thần kinh số 8 và các đường nối kết của nó. Bộ phận này bị tổn thương khiến thông tin dẫn truyền bị sai lệch, gây mất thăng bằng, choáng váng... Người bệnh có thể bị buồn nôn, đau đầu, mất ngủ.\nBạn hoa mắt, choáng váng có thể là dấu hiệu của bệnh nhưng không thể khẳng định chắc chắn. Bởi hoa mắt, choáng váng còn là triệu chứng của một số bệnh như tim mạch, thiếu máu não, huyết áp, chấn thương tai, viêm dây thần kinh, stress, rối loạn lo âu...\nBạn nên đi khám ở bệnh viện có chuyên khoa Thần kinh hoặc Tai Mũi Họng. Nếu bạn bị chóng mặt tư thế kịch phát lành tính (thạch nhĩ lạc chỗ), tức là dạng rối loạn tiền đình ngoại biên, bác sĩ Tai Mũi Họng sẽ điều trị. Trường hợp rối loạn tiền đình trung ương hoặc các bệnh rối loạn tiền đình ngoại biên khác, bác sĩ chuyên khoa Thần kinh điều trị.\nĐể chẩn đoán rối loạn tiền đình, bác sĩ hỏi về tần suất, mức độ choáng váng, mất thăng bằng, triệu chứng đi kèm khác. Bác sĩ có thể kiểm tra chức năng tiền đình cho bạn bằng hệ thống Interacoustics kết hợp công nghệ ảnh động nhãn đồ (VNG) ứng dụng trí tuệ nhân tạo (AI).\nNgười bệnh được kiểm tra chức năng tiền đình bằng hệ thống Interacoustics ứng dụng trí tuệ nhân tạo (AI). Ảnh minh họa: Bệnh viện Đa khoa Tâm Anh\nChẩn đoán chính xác nguyên nhân góp phần điều trị hiệu quả, nâng cao chất lượng cuộc sống cho người bệnh. Trước đây, bác sĩ chẩn đoán rối loạn tiền đình dựa trên khám lâm sàng dẫn đến tỷ lệ bỏ sót cao. Người bệnh phải tái khám nhiều lần, sử dụng thuốc tốn kém. Hiện hệ thống đo chức năng tiền đình Interacoustics hỗ trợ bác sĩ chẩn đoán chính xác bệnh, nâng cao hiệu quả điều trị, tiết kiệm chi phí. Hệ thống này cũng giúp người bệnh thực hiện các bài tập nhằm tái định vị sỏi tai nếu sỏi tai lạc chỗ gây hoa mắt, choáng váng. Công nghệ VNG giúp bác sĩ kiểm tra chuyển động mắt, đánh giá phản xạ tiền đình bằng cách theo dõi chuyển động mắt trong các tư thế khác nhau, phát hiện tổn thương, xác định rối loạn tiền đình trung ương hay ngoại biên.\nVới bài kiểm tra lắc đầu có ghi hình (video Head Impulse Test - vHIT), bác sĩ sẽ yêu cầu bạn nhìn vào một điểm cố định và bất ngờ xoay đầu nhẹ sang trái hoặc phải. Lúc này, camera ghi lại chuyển động mắt để kiểm tra chức năng tiền đình ốc tai, xác định rối loạn tiền đình do bệnh lý tai trong hay nguyên nhân thần kinh.\nNếu nghi ngờ người bệnh có tổn thương ở não, bác sĩ khoa thần kinh chỉ định thêm một số xét nghiệm cận lâm sàng, chụp MRI não...\nThS.BS.CKI Diệp Phúc Anh\nTrung tâm Tai Mũi Họng\nBệnh viện Đa khoa Tâm Anh TP HCM\nRối loạn tiền đình tái phát nhiều lần có thể làm tăng nguy cơ chấn thương do ngã, rối loạn tâm lý, suy giảm nhận thức.\nKiểm soát stress, ăn uống lành mạnh, ngủ đủ giấc, không dùng điện thoại khi di chuyển, tránh xa tiếng ồn lớn, góp phần hạn chế rối loạn tiền đình tái phát dịp cuối năm.\nTôi mắc bệnh Meniere (rối loạn tiền đình ngoại biên), bác sĩ dặn ăn ít muối. Tại sao? (Trang Trần, 45 tuổi, Long An)"
}