{
  "url": "https://vnexpress.net/lam-the-nao-ngan-tang-huyet-ap-4857087.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:51:16",
  "category": "suc-khoe",
  "title": "Làm thế nào ngăn tăng huyết áp",
  "description": "Tăng huyết áp được ví như kẻ giết người thầm lặng cần được theo dõi, điều trị hợp lý bằng thuốc và thay đổi lối sống.",
  "publish_time": "Thứ bảy, 8/3/2025, 20:00 (GMT+7)",
  "author": "",
  "content": "PGS.TS Nguyễn Thị Thu Hoài, Viện trưởng Tim mạch Quốc gia, cho biết như trên, nhấn mạnh rằng bên cạnh liệu pháp dùng thuốc, thay đổi lối sống là \"chìa khóa vàng\" trong chiến lược xuyên suốt để dự phòng, điều trị tăng huyết áp.\nChế độ ăn\nĐây là yếu tố hết sức quan trọng đến sức khỏe nói chung, sức khỏe tim mạch nói riêng. Chế độ ăn lành mạnh, phù hợp sẽ giúp ngăn ngừa và hỗ trợ điều trị tăng huyết áp hiệu quả. Theo khuyến cáo của Hội Tim mạch Việt Nam, DASH (Dietary Approaches to Stop Hypertension) là chế độ ăn lành mạnh được thiết kế với mục đích hỗ trợ điều trị hoặc phòng ngừa tăng huyết áp.\nDASH tùy thuộc khẩu vị từng người, từng quốc gia, văn hóa ẩm thực có thể tùy biến một cách đa dạng. Tuy nhiên, nhìn chung chế độ ăn cần tôn trọng các nguyên tắc cơ bản sau đây: Tăng cường rau củ quả, trái cây, ngũ cốc nguyên hạt; sản phẩm từ sữa ít béo đã giảm hàm lượng chất béo bão hòa, hạn chế chất béo bão hòa; tăng cường ăn cá, thịt gia cầm, hạn chế thịt đỏ; hạn chế muối, thức uống có gas, đồ ngọt; bổ sung hợp lý các khoáng chất, vitamin như kali, magie...\nChế độ ăn uống lành mạnh có thể giúp giảm 5 mmHg huyết áp tâm thu ở bệnh nhân tăng huyết áp và giảm khoảng 3 mmHg ở người không tăng huyết áp. Mức chỉ số này tương đương tác dụng của một loại thuốc hạ huyết áp liều thấp.\nNgoài ra, chế độ ăn bổ sung lượng kali thích hợp sẽ rất tốt cho dự phòng và điều trị tăng huyết áp. Tuy nhiên kali là nguyên tố quan trọng trong cơ thể, ảnh hưởng lớn đến hoạt động tim mạch nên cần theo dõi và kiểm soát tốt nồng độ kali máu, duy trì ở mức phù hợp.\nChế độ ăn lành mạnh giúp hỗ trợ điều trị hoặc phòng ngừa tăng huyết áp. . Ảnh:Mindfood\nKiểm soát cân nặng\nCân nặng một người nên duy trì tối ưu, không quá béo cũng không quá gầy. Thông qua chỉ số khối cơ thể, mỗi người có thể tự xác định cân nặng lý tưởng của mình cần đạt. Chỉ số khối cơ thể (BMI) lý tưởng là từ 19 đến 23. Thừa cân, béo phì là yếu tố nguy cơ rõ ràng của bệnh lý tim mạch, chuyển hóa, tăng nguy cơ tăng huyết áp.\nGiảm cân có lợi trong điều trị tăng huyết áp. Nguyên tắc sống còn trong giảm cân là thâm hụt calo, nghĩa là tổng lượng calo cơ thể nạp vào phải ít hơn tổng lượng calo cơ thể tiêu thụ trong một ngày, thì mới có thể giảm cân.\nDo đó để giảm cân cần tác động hai yếu tố là tăng lượng calo tiêu thụ bằng tăng cường hoạt động thể lực, tăng chuyển hóa cơ bản phù hợp và giảm lượng calo nạp vào bằng chế độ ăn uống phù hợp. Giảm 1 kg cân nặng ở người thừa cân có thể giảm 1 mmHg huyết áp tâm thu ở người tăng huyết áp, hiệu quả tối đa có thể giảm từ 5 đến 10 mmHg huyết áp tâm thu.\nGiảm muối trong khẩu phần ăn uống\nNatri (muối) là nguyên tố quan trọng trong cơ thể, là thành phần không thể thiếu cho hoạt động tế bào cơ thể. Lượng natri quá nhiều là một trong những nguyên nhân tăng huyết áp. Các khuyến cáo về tăng huyết áp hiện nay là giảm lượng natri trong chế độ ăn.\nLý tưởng là lượng natri trong khẩu phần ăn dưới 1.500 mg một ngày, tương đương gần 3 g muối ăn. Ở mức chấp nhận được, theo khuyến cáo của WHO, lượng muối ăn tiêu thụ một ngày cho một người lớn trưởng thành không nên quá 5 g, tương đương 2 thìa sữa chua.\nKhi quy đổi ra các gia vị, thực phẩm hay dùng ở Việt Nam, thì 5 g muối ăn tương đương khoảng 8 g bột canh, 10 g bột nêm (2 thìa cafe), 25 g nước mắm (5 thìa cafe) và khoảng 35 g xì dầu.\nGiảm khoảng 1.000 mmHg natri trong chế độ ăn, bạn có thể giảm từ 1 đến 3 mmHg huyết áp tâm thu. Một chế độ ăn hạn chế natri tốt có thể giúp giảm khoảng 5 đến 10 mmHg huyết áp tâm thu.\nChế độ tập luyện\nCần luyện tập thường xuyên, đều đặn, đặc biệt là vận động toàn thân như đi bộ, chạy bộ, đạp xe, bơi, cardio... Đồng thời uống ít rượu, bia và đồ uống có cồn.\nLê Nga\nKhi ăn thịt kho trứng, nên ưu tiên chọn nguyên liệu lành mạnh, ăn kèm rau xanh, không tiêu thụ quá nhiều, liên tục.\nTăng huyết áp là nguy cơ hàng đầu gây đột quỵ, song người đàn ông 31 tuổi chủ quan không kiểm soát tốt, phải nhập viện lần 2, nguy cơ tử vong cao."
}