{
  "url": "https://vnexpress.net/lam-the-nao-de-giam-tieu-thu-do-uong-co-duong-4860504.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:14:37",
  "category": "suc-khoe",
  "title": "Làm thế nào để giảm tiêu thụ đồ uống có đường?",
  "description": "Tiêu thụ quá nhiều, thường xuyên đồ uống có đường gây nhiều hệ lụy cho sức khỏe, chuyên gia khuyến cáo cần áp thuế đủ mạnh để giảm tiêu thụ và khuyến khích người tiêu dùng lựa chọn đồ uống lành mạnh.",
  "publish_time": "Thứ tư, 12/3/2025, 19:58 (GMT+7)",
  "author": "",
  "content": "Bà Trương Tuyết Mai, Phó viện trưởng Dinh dưỡng quốc gia, Bộ Y tế, cho biết tiêu thụ đồ uống có đường đã tăng mạnh trong những năm qua. Theo số liệu Euromonitor 2023, tổng tiêu thụ nước giải khát có đường đã tăng 4 lần từ 1,59 tỷ lít năm 2009 lên 6,67 tỷ lít năm 2023. Giai đoạn tới, ước tính mức tiêu thụ đồ uống có đường ở Việt Nam sẽ tăng khoảng 6,4% mỗi năm.\nMột phần 330 ml đồ uống có đường có ga thường chứa khoảng 35 g đường, tương đương cung cấp khoảng 140 kcal năng lượng, trong khi cung cấp rất ít giá trị dinh dưỡng khác. Theo khuyến nghị của WHO, một ngày không nên sử dụng vượt quá 25 g đường tính trên tổng khẩu phần. Như vậy, uống một chai nước ngọt có ga thì đã sử dụng gần vượt gấp đôi so với khuyến cáo.\nSử dụng đồ uống ngọt không hợp lý được xác định là nguyên nhân gây ra thừa cân, béo phì. Ngoài ra, lạm dụng đồ uống này còn làm tăng nguy cơ và mắc bệnh đái tháo đường type 2, rối loạn chuyển hóa, bệnh tim mạch, tăng huyết áp.\nVì vậy, bà Mai cho rằng cần phải can thiệp để giảm tiêu thụ cũng như tác hại của loại đồ uống này. Trong đó, áp thuế tiêu thụ đặc biệt đối với đồ uống có đường là biện pháp quan trọng được Tổ chức Y tế Thế giới (WHO) khuyến cáo. \"Điều này giúp tuyên truyền, giáo dục cho người dân biết rằng tại sao đồ uống có đường lại bị áp thuế, bởi vì nó không có lợi\", bà nói, thêm rằng việc áp thuế tiêu thụ đặc biệt cũng giúp người dân thay đổi hành vi, hạn chế tiêu thụ đồ uống có đường và sử dụng các thực phẩm tự nhiên.\nĐến nay, đã có hơn 100 quốc gia áp thuế đối với đồ uống có đường. Tại Mexico, ước tính chính sách thuế giúp ngăn ngừa được 239.900 trường hợp béo phì (39% trong số đó là ở trẻ em) sau 2 năm thực hiện. Nghiên cứu ở Thái Lan cũng cho thấy thuế sẽ làm giảm tỷ lệ thừa cân và béo phì với các mức 1,7%, 3,8% và 4,9% trong ba năm, tương ứng với việc thực hiện các mức thuế 11%, 20% và 25%.\nĐồ uống có đường gây thừa cân béo phì và các bệnh về rối loạn chuyển hóa. Ảnh:Pexels\nTại Việt Nam, Bộ Tài chính đang dự thảo Luật thuế tiêu thụ đặc biệt (sửa đổi), trong đó nước giải khát theo Tiêu chuẩn Việt Nam, có hàm lượng đường trên 5g/100ml được bổ sung vào đối tượng chịu thuế với thuế suất là 10%. Song, WHO và Bộ Y tế cho rằng thuế suất thuế tiêu thụ đặc biệt theo tỷ lệ 10% trên giá xuất xưởng sẽ có tác động rất khiêm tốn đến giá bán lẻ. Ví dụ, sản phẩm nước giải khát hiện nay đang có giá là 7.000-10.000 đồng/1 chai/lon, sau khi áp thuế chỉ tăng có 350-500 đồng/1 chai/lon. Điều này khó tác động đến việc giảm tiêu thụ, chưa đủ để tác động làm thay đổi hành vi tiêu dùng, dẫn đến không đạt được mục tiêu giảm tiêu thụ vì sức khỏe cộng đồng.\nVì vậy, WHO đề xuất xem xét đưa ra một lộ trình tăng để đến năm 2030 thuế suất là 40% giá xuất xưởng để giá bán lẻ đồ uống có đường tăng thêm 20%, nhằm giảm khả năng chi trả đối với sản phẩm này và đảo ngược xu hướng gia tăng nhanh chóng mức tiêu thụ các sản phẩm đồ uống có đường hiện nay.\nNgoài áp thuế, các chuyên gia cho rằng hạn chế quảng cáo đồ uống có đường, nhất là các chương trình dành cho trẻ em; hạn chế các khu vực bán đồ uống có đường như các máy bán nước tự động hay các khu vực trường học.\nLê Nga\nTiêu thụ quá nhiều, thường xuyên đồ uống có đường gây nhiều hệ lụy cho sức khỏe như thừa cân béo phì, đái tháo đường type 2, bệnh rối loạn chuyển hóa, tim mạch.\nNgười Việt tiêu thụ lượng đồ uống có đường tăng gấp 10 lần trong 20 năm kéo theo nhiều bệnh tật mạn tính, Tổ chức Y tế Thế giới đề xuất áp thuế tiêu thụ đặc biệt với loại sản phẩm này. 19"
}