{
  "url": "https://vnexpress.net/lieu-phap-dieu-tri-benh-nhan-ung-thu-truc-trang-giai-doan-cuoi-4860529.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:53:05",
  "category": "suc-khoe",
  "title": "Liệu pháp điều trị bệnh nhân ung thư trực tràng giai đoạn cuối",
  "description": "Bệnh nhân nam, 50 tuổi, mắc ung thư trực tràng giai đoạn cuối di căn gan đa ổ, được các bác sĩ cá thể hóa điều trị giúp kiểm soát bệnh và cải thiện chất lượng sống.",
  "publish_time": "Thứ tư, 12/3/2025, 20:05 (GMT+7)",
  "author": "",
  "content": "Bệnh nhân phát hiện bệnh trong một lần khám sức khỏe tổng quát cách đây hơn một năm. Khi đó, ông có một khối u lớn cách rìa hậu môn 5 cm, tổn thương dày thành trực tràng cùng khoảng 15 khối u tại nhu mô gan, khối lớn nhất có kích thước 48x83x50 mm. Chỉ số chỉ dấu ung thư CEA của bệnh nhân là 105,6 ng/mL, cao hơn rất nhiều so với ngưỡng bình thường là dưới 5 ng/mL.\nSau khi thăm khám và thực hiện các cận lâm sàng cần thiết, bệnh nhân được chẩn đoán ung thư trực tràng giai đoạn cuối, di căn gan đa ổ.\nThS.BS. Bùi Quang Lộc, Trưởng Đơn nguyên Ung bướu, Bệnh viện Việt Pháp Hà Nội, cho hay gan là một trong những vị trí di căn phổ biến nhất của ung thư đại trực tràng. Lý do gan nhận máu trực tiếp từ hệ thống tiêu hóa, tế bào ung thư có thể lan từ đại trực tràng tới gan qua đường máu hoặc hệ bạch huyết, hình thành các khối u thứ phát tại đây.\n\"Đây là ca bệnh phức tạp, đòi hỏi phác đồ điều trị toàn diện và theo dõi liên tục để kiểm soát bệnh, ngăn các khối u phát triển và kéo dài thời gian sống\", bác sĩ Lộc nói.\nHình ảnh phim chụp với nhiều khối u gan của bệnh nhân trước điều trị. Ảnh: Bệnh viện cung cấp\nTheo Hướng dẫn Chẩn đoán và điều trị ung thư đại - trực tràng của Bộ Y tế và Hướng dẫn Hiệp hội Ung thư Lâm sàng Châu Âu (ESMO); Mạng lưới Ung thư Toàn diện Quốc gia Mỹ (NCCN), phác đồ điều trị cho bệnh nhân cần được cá thể hóa để đạt được hiệu quả tối ưu. Các bác sĩ không chỉ dựa vào giai đoạn bệnh, kích thước và vị trí các khối u mà còn cần dựa trên các kết quả xét nghiệm sinh học phân tử.\nỞ trường hợp này, kết quả xét nghiệm sinh học phân tử cho thấy bệnh nhân có đột biến gen RAS, không có đột biến BRAF. RAS là họ gen có thể gây ung thư khi bị đột biến (thay đổi). Sự hiện diện của các đột biến này ảnh hưởng đến hiệu quả của một số liệu pháp điều trị, đặc biệt là liệu pháp nhắm trúng đích vào thụ thể EGFR.\nDựa trên tình trạng của bệnh nhân và các kết quả xét nghiệm sinh học phân tử, phác đồ hóa trị và điều trị đích của bệnh nhân được lựa chọn phù hợp với bệnh nhân có đột biến RAS. Bệnh nhân được điều trị bước một bằng phác đồ tiêu chuẩn với Fluoropyrimidine, Oxaliplatin, Bevacizumab.\nBệnh nhân đáp ứng tốt với phác đồ điều trị, theo bác sĩ Lộc. Ngay sau đợt đầu tiên, một số ổ kích thước nhỏ ở gan đã không còn thấy trên phim chụp cắt lớp sau điều trị. Sau khoảng một năm, tổn thương đích lớn nhất tại gan đã giảm thể tích từ 78 ml còn 27,26 ml. Tổn thương gan ở phân loại ổn định sau điều trị. Đồng thời, chỉ số CEA của bệnh nhân giảm từ 105,6 ng/mL xuống còn 33,6 ng/mL.\nNhư vậy, việc tiếp cận cá nhân hóa và điều trị đa mô thức trong ung thư trực tràng di căn kết hợp giữa hóa trị và điều trị đích mang lại nhiều lợi ích, giúp bệnh nhân không chỉ kiểm soát được bệnh mà còn cải thiện chất lượng sống.\nUng thư đại trực tràng là bệnh ung thư đường tiêu hóa có tỷ lệ mắc nhiều nhất. Theo GLOBOCAN 2022, loại ung thư này đứng thứ 4 về tỷ lệ mắc mới và đứng thứ 5 về tỷ lệ tử vong do ung thư. Mỗi năm, Việt Nam ghi nhận gần 17.000 ca mới, hơn 8.000 người tử vong. Bệnh có dấu hiệu mơ hồ nên người bệnh thường bỏ sót, không đi khám.\nCác bác sĩ khuyến cáo tầm soát phát hiện sớm ung thư có ý nghĩa quan trọng trong điều trị. Người dân cần tầm soát để phát hiện bệnh sớm, tránh để bệnh ở giai đoạn muộn, gây khó cho điều trị và rút ngắn thời gian, chất lượng sống.\nLê Nga\nNhóm nhà khoa học Nhật Bản đang thử nghiệm lâm sàng loại thuốc tổng hợp điều trị bệnh ung thư gan ác tính, bước đầu không gây tác dụng phụ nghiêm trọng.\nGần đây, tôi thấy tóc mình rụng nhiều, cứ vuốt nhẹ là rụng cả nắm, đây có phải dấu hiệu bị bệnh ung thư? (Hiền, 33 tuổi, Hà Nội)."
}