{
  "url": "https://vnexpress.net/mat-mung-mu-sau-cay-mo-tao-ma-baby-4860892.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:44:37",
  "category": "suc-khoe",
  "title": "Mặt mưng mủ sau cấy mỡ tạo 'má baby'",
  "description": "Mong muốn có gương mặt tròn đầy thay vì hốc hác, người phụ nữ 35 tuổi đến spa làm thủ thuật cấy mỡ tự thân vào má, song bị nhiễm trùng phải nhập viện.",
  "publish_time": "Thứ năm, 13/3/2025, 19:00 (GMT+7)",
  "author": "",
  "content": "Chẩn đoán ban đầu của các bác sĩ tại khoa Phẫu thuật Tạo hình - Thẩm mỹ, Bệnh viện Bạch Mai, hôm 10/3, cho thấy bệnh nhân bị nhiễm trùng, xuất hiện các khối dịch mủ dưới da và áp xe. Bệnh nhân phải điều trị bằng kháng sinh và trích rạch ổ áp xe để dẫn lưu dịch.\nTương tự, một phụ nữ trẻ bị biến chứng nhiễm trùng và mất cân đối vùng rãnh cười sau khi tiêm chất làm đầy với tên gọi \"tái sinh da đa tầng bằng tinh chất HA\" tại một cơ sở làm đẹp không được cấp phép. Sau tiêm hai ngày, mặt cô sưng phồng, đỏ nề, xuất hiện u cục và sốt nhẹ.\nPGS.TS Phạm Thị Việt Dung, Trưởng khoa Phẫu thuật Tạo hình - Thẩm mỹ, cho biết tình trạng nhiễm trùng của hai bệnh nhân này là hậu quả của việc không đảm bảo vô trùng khi thực hiện các thủ thuật thẩm mỹ.\nCấy mỡ tự thân là kỹ thuật sử dụng mỡ thừa từ cơ thể cấy vào các vùng cần tạo hình, thường được áp dụng để trẻ hóa khuôn mặt, khắc phục tình trạng gầy, hóp. Tuy nhiên, thủ thuật này chỉ nên thực hiện tại các bệnh viện hoặc cơ sở y tế được cấp phép bởi bác sĩ chuyên khoa. Việc thực hiện tại các spa hoặc cơ sở thiếu chuyên môn tiềm ẩn nguy cơ nhiễm trùng, thậm chí dẫn đến biến chứng nghiêm trọng như tắc mạch máu phổi, não hoặc mù mắt.\nCác chuyên gia thăm khám vùng mặt cho bệnh nhân. Ảnh: Thế Anh\nBà Dung lưu ý, nhiều cơ sở thẩm mỹ tự đặt tên gọi hấp dẫn cho các dịch vụ như \"tế bào gốc\", \"trẻ hóa da đa tầng\" nhưng thực chất tiêm chất làm đầy (filler) không rõ nguồn gốc. Các biến chứng do tiêm filler hoặc cấy mỡ không đúng cách có thể rất nguy hiểm, bao gồm tắc mạch máu, suy giảm thị lực, đột quỵ và tử vong.\nBác sĩ khuyến cáo người dân chỉ thực hiện tiêm filler tại các bệnh viện hoặc phòng khám thẩm mỹ được cấp phép. Người thực hiện phải là bác sĩ có chứng chỉ hành nghề về tạo hình thẩm mỹ. Tuyệt đối không tự tiêm filler tại nhà hoặc thực hiện tại các cơ sở không đủ tiêu chuẩn.\nNếu xuất hiện các dấu hiệu biến chứng như sưng, đau, mất thị lực, khó thở, cần đến ngay cơ sở y tế chuyên môn để được cấp cứu kịp thời.\nLê Nga\nXem quảng cáo từ mạng xã hội, thấy nâng mũi bằng tiêm filler nhanh và đơn giản, nữ sinh 14 tuổi đã tự tiêm tại nhà, kết quả suýt mù mắt.\nGrace Stewart, 32 tuổi, quản lý mạng xã hội tại Nottingham, ngán ngẩm với gương mặt như \"tòa nhà bị sập\" sau tiêm tan chất làm đầy (filler)."
}