{
  "url": "https://vnexpress.net/mui-nen-thom-co-gay-ung-thu-khong-4856477.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:24:28",
  "category": "suc-khoe",
  "title": "Mùi nến thơm có gây ung thư không?",
  "description": "Tôi đốt nến thơm trong nhà để thư giãn và khử mùi hôi. Các chất tạo mùi trong nến có khả năng gây ung thư không? (Thùy, 32 tuổi, Hà Nội)",
  "publish_time": "Thứ bảy, 8/3/2025, 17:27 (GMT+7)",
  "author": "",
  "content": "Trả lời:\nNến thơm hay sáp thơm là loại nến tỏa ra mùi hương khi đốt, tạo cảm giác dễ chịu, thư giãn, khử mùi hôi trong nhà. Tuy nhiên, việc dùng nến thơm không đúng cách lại có thể gây hại, tăng nguy cơ ung thư.\nParafin là loại nguyên liệu làm nến thơm phổ biến nhất hiện nay, có trộn nhiều thành phần hóa học, chất tạo thơm, khi đốt sẽ tạo ra formaldehyde và benzen. Hai chất này đều được xếp vào danh mục chất gây ung thư, có thể tiếp xúc qua đường hô hấp, đường miệng và da. Đặc biệt khi đốt nến thơm kéo dài trong phòng kín gió có thể xảy ra ngộ độc.\nNgoài ra, một số hương liệu tạo ra mùi thơm của nến có thể làm từ hương liệu nhân tạo chứa phthalate. Khi nến cháy, phthalate được phát tán vào không khí, có thể bị hít hoặc hấp thụ qua da làm trầm trọng thêm các triệu chứng dị ứng, hen suyễn và thay đổi nồng độ hormone trong cơ thể.\nNếu lạm dụng các sản phẩm nến thơm kém chất lượng mùi hương nồng đậm có thể gây kích thích ở người nhạy cảm với mùi hương; làm tăng nguy cơ mắc bệnh phổi tắc nghẽn mạn tính (COPD), viêm mũi dị ứng, hen suyễn.\nĐể đảm bảo sức khỏe, nên dùng các sản phẩm có nguồn gốc tự nhiên như đậu nành, stearin hoặc sáp ong. Ngoài ra, các tinh dầu dùng để sản xuất nến cũng phải là loại từ tự nhiên. Chỉ đốt nến thơm ở không gian thoáng gió và không quá lạm dụng với số lượng nhiều.\nĐặc biệt, không đốt nến thơm trong những phòng kín, không đốt gần chỗ có người ngủ, nghỉ. Người già, trẻ nhỏ, người có các bệnh về đường hô hấp như hen suyễn nên tránh những chỗ đốt nến thơm và tụ tập đông người. Người bị bệnh nền như ung thư, viêm phế quản phổi mạn nên hạn chế tiếp xúc nhiều với khói từ nến thơm.\nẢnh minh họa: Thúy Quỳnh\nBác sĩ Đoàn Dư Mạnh\nHội Bệnh Mạch Máu Việt Nam\nParaffin có trong nến thơm chứa ít nhất 20 chất độc có thể gây ung thư, kích ứng phổi và làm tổn thương đến các bộ phận cơ thể bao gồm cả não.\nThường xuyên sử dụng nến thơm khử mùi phòng có ảnh hưởng gì đến sức khỏe không thưa bác sĩ? (Bình Minh, 32 tuổi, Quảng Ninh)"
}