{
  "url": "https://vnexpress.net/nang-nguc-do-hep-ba-nhanh-mach-vanh-4859412.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:22:28",
  "category": "suc-khoe",
  "title": "Nặng ngực do hẹp ba nhánh mạch vành",
  "description": "TP HCMÔng Philip, 61 tuổi, hẹp cả ba mạch máu nuôi tim, nguy cơ nứt vỡ mảng xơ vữa, được bác sĩ đặt stent nong mạch ngăn nhồi máu cơ tim.",
  "publish_time": "Thứ ba, 11/3/2025, 09:00 (GMT+7)",
  "author": "",
  "content": "Một tháng trước nhập viện, ông Philip thường có cảm giác nặng ngực trái, có lần đau hơn một giờ rồi tự hết, thỉnh thoảng khó thở, hụt hơi khi gắng sức, vã mồ hôi. BS.CKI Lê Minh Quân, Trung tâm Tim mạch Can thiệp, Bệnh viện Đa khoa Tâm Anh TP HCM, chỉ định ông chụp CT mạch vành. Kết quả xác định ông mắc bệnh ba nhánh mạch vành (tức ba nhánh mạch máu chính nuôi tim đều bị hẹp) mức độ trung bình, trong đó nặng nhất là động mạch liên thất trước hẹp 70%. Hẹp động mạch vành là tình trạng các mảng xơ vữa tích tụ trên thành động mạch, làm thu hẹp lòng mạch theo thời gian. Mức độ hẹp tiến triển từ nhẹ đến nặng và đôi khi dẫn đến tắc nghẽn hoàn toàn.\nGS.TS.BS Võ Thành Nhân, Giám đốc Trung tâm Tim mạch Can thiệp, Bệnh viện Đa khoa Tâm Anh TP HCM, đánh giá phương pháp điều trị tối ưu cho ông Philip là dùng thuốc hoặc đặt stent. Để tìm phương án phù hợp, êkíp đo phân suất dự trữ mạch vành (iFR/FFR). Đây là kỹ thuật được chỉ định cho các tổn thương hẹp mức độ 50-70% trên hình ảnh chụp mạch, giúp xác định chính xác tổn thương hẹp nào gây giảm lưu lượng máu thực sự. Kết quả chụp mạch vành và đo FFR cho thấy tình trạng hẹp của ông Philip chưa làm giảm lưu lượng tưới máu mạch vành, chưa có chỉ định can thiệp. Tuy nhiên, ông từng có cơn đau thắt ngực một giờ cảnh báo dấu hiệu điển hình cơn nhồi máu cơ tim cấp.\nNghi ngờ nguyên nhân liên quan đến mảng xơ vữa không ổn định, giáo sư Nhân chỉ định chụp cắt lớp kết quang nội mạch (OCT) cho ông Philip. Kết quả xác định đây là mảng xơ vữa không ổn định với đặc điểm nắp xơ mỏng (bề dày 0.05 mm < 0.065 mm là tiêu chí để chẩn đoán), lõi lipid lớn, dễ gây nứt vỡ. Nếu tình trạng nứt vỡ xảy ra sẽ dẫn đến hội chứng động mạch vành cấp, nhồi máu cơ tim.\nỞ trường hợp ông Philip, mảng xơ vữa đột ngột vỡ ra khiến tiểu cầu bám vào chỗ nứt và hình thành huyết khối làm tắc mạch máu. Sau đó nhờ cơ thể có cơ chế tự tiêu sợi huyết, huyết khối này tan đi. \"Đây là nguyên nhân bệnh nhân có cơn đau ngực một giờ rồi tự hết\", giáo sư Nhân nói.\nGiáo sư Nhân (thứ hai từ trái sang) cùng ê kíp can thiệp đặt stent cho bệnh nhân. Ảnh: Huyền Vũ\nĐể tránh mảng xơ vữa nứt vỡ lại gây nhồi máu cơ tim bất cứ lúc nào, các bác sĩ quyết định can thiệp đặt stent kích thước 4x28 mm vào động mạch liên thất trước cho ông Philip. Nhờ sự hỗ trợ của kỹ thuật OCT, bác sĩ xác định chính xác chiều dài đoạn hẹp, đường kính mạch máu để chọn stent phù hợp, sau can thiệp kiểm tra đảm bảo stent nở hết, áp sát thành mạch, ngăn ngừa tái hẹp.\nSau can thiệp, bệnh nhân tỉnh táo, không đau ngực và khó thở, xuất viện ngay hôm sau. Ông cần uống thuốc chống kết tập tiểu cầu đầy đủ, kết hợp với các loại thuốc hạ huyết áp, giảm cholesterol máu, tái khám định kỳ.\nĐộng mạch liên thất hẹp rải rác (hình A) và sau khi được nong mạch đặt stent (hình B). Ảnh: Bệnh viện Tâm Anh\nSau khi điều trị bệnh ba nhánh mạch vành, tình trạng tắc nghẽn có thể tiếp tục xảy ra ở những vị trí khác trong hệ mạch vành. Nguy cơ này cao hơn ở những bệnh nhân không uống thuốc theo chỉ định của bác sĩ, khiến bệnh tái phát chỉ sau 1-2 năm, thậm chí trong vòng 6 tháng sau thủ thuật. Để giảm rủi ro tái hẹp, người bệnh cần tuân thủ hướng dẫn của bác sĩ.\nBên cạnh yếu tố tuổi tác, lối sống không lành mạnh là yếu tố nguy cơ gây xơ vữa động mạch. Phòng bệnh bằng cách thay đổi chế độ ăn uống như ăn ít thực phẩm có chứa chất béo xấu, tăng cường trái cây, rau củ, các loại hạt và thực phẩm giàu omega-3. Mọi người cũng nên tập thể dục đều đặn, kiểm soát cân nặng, duy trì huyết áp, đường huyết, chỉ số mỡ máu ổn định, không hút thuốc lá, kiểm soát căng thẳng, kiểm tra sức khỏe định kỳ.\nThu Hà\n* Tên người bệnh đã được thay đổi\nMinh Anh, 2 tuổi, thông liên nhĩ, suy dinh dưỡng nên chậm tăng cân, thường xuyên viêm đường hô hấp, bác sĩ can thiệp đóng lỗ thông.\nÔng Hùng, 62 tuổi, đang tập thể dục ở công viên đột ngột ngưng tim, ngưng thở hơn 60 phút, được bác sĩ hồi sức tim phổi cứu sống. 15"
}