{
  "url": "https://vnexpress.net/nen-an-gi-de-thanh-nhiet-giai-doc-mua-nang-nong-4860736.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:01:24",
  "category": "suc-khoe",
  "title": "Nên ăn gì để thanh nhiệt, giải độc mùa nắng nóng?",
  "description": "Để hạ nhiệt mùa nóng, nên dùng các loại rau, trái cây nhiều nước, thực phẩm giàu điện giải và khoáng chất, các loại trà thảo mộc hoặc món ăn dễ tiêu hóa.",
  "publish_time": "Thứ sáu, 14/3/2025, 00:03 (GMT+7)",
  "author": "",
  "content": "Bác sĩ Nguyễn Phối Hiền, Bệnh viện Đại học Y Dược TP HCM - Cơ sở 3 cho biết nguy cơ sốc nhiệt, mất nước, dị ứng, suy giảm miễn dịch... sẽ tăng cao vào mùa nóng.\nDưới đây là các thực phẩm được các chuyên gia dinh dưỡng đánh giá là có tác dụng thanh nhiệt, giải độc, bổ sung nước và khoáng chất hiệu quả, hạn chế các tác động tiêu cực khi thời tiết nắng nóng.\nRau xanh và trái cây giàu nước\n- Dưa hấu, dưa leo, dứa, cam, bưởi, thanh long: Chứa hàm lượng nước cao, cung cấp vitamin C và chất chống oxy hóa giúp tăng cường sức đề kháng.\n- Rau má, rau diếp cá, mồng tơi, rau đay: Giúp thanh nhiệt, lợi tiểu, hỗ trợ tiêu hóa tốt.\nThực phẩm giàu điện giải và khoáng chất\n- Nước dừa: Chứa nhiều kali, natri, giúp bù nước nhanh chóng.\n- Sữa chua: Giàu probiotic, hỗ trợ tiêu hóa và giúp làm dịu cơ thể.\n- Chè sắn dây đậu xanh, đặc biệt rất mát gan và thanh nhiệt khi ăn lạnh.\nCác loại trà thảo mộc thanh nhiệt\n- Trà atiso, trà xanh, trà cúc, trà râu ngô: Giúp giải nhiệt, hỗ trợ gan thải độc và tăng cường tuần hoàn máu.\n- Nước sâm, nước nha đam đường phèn: Giúp mát gan, tăng cường đề kháng trong mùa nóng, thanh nhiệt.\nCác món ăn giải nhiệt\n- Canh bí đao, canh chua, canh rau mồng tơi nấu cua: Giúp bổ sung nước, thanh nhiệt và dễ tiêu hóa.\n- Chè đậu xanh, chè hạt sen, chè bột sắn dây: Giàu chất xơ, thanh nhiệt và làm dịu cơ thể.\nChè đậu xanh là một trong những món giúp hạ nhiệt ngày nóng. Ảnh: Bùi Thủy\nCác món dùng từ dược liệu\n- Nước đậu đen rang: Giúp thanh nhiệt, lợi tiểu, bù nước.\n- Canh hạt sen, ý dĩ: Giúp mát gan, bổ tỳ, giảm mệt mỏi do nóng bức.\n- Trà hoa cúc, kỷ tử: Thanh nhiệt, giảm căng thẳng, đẹp da.\nLưu ý về thân nhiệt ở trẻ em và người lớn tuổi\nỞ trẻ em, hệ thống điều hòa thân nhiệt chưa hoàn thiện, dễ bị mất nước và tăng thân nhiệt nhanh hơn người lớn. Trong khi đó, cơ thể người cao tuổi lại điều tiết mồ hôi kém, dẫn đến nguy cơ mất nước và sốc nhiệt cao hơn. Còn đối với người trưởng thành, có khả năng điều hòa nhiệt độ tốt hơn nhưng vẫn có nguy cơ mất nước, mệt mỏi và suy giảm thể lực khi tiếp xúc với nắng nóng quá lâu. Từ đó, bác sĩ đưa ra một số lưu ý về dinh dưỡng cho 2 nhóm là trẻ em và người cao tuổi như sau:\nĐối với trẻ em\nTăng cường các thực phẩm giàu nước như trái cây, rau xanh, cháo loãng. Hạn chế đồ ăn nhiều dầu mỡ, thực phẩm cay nóng để tránh ảnh hưởng đến hệ tiêu hóa. Bổ sung đủ nước và nước điện giải, hạn chế nước ngọt có gas. Khuyến khích sử dụng sữa chua, sinh tố hoa quả để tăng cường hệ miễn dịch.\nĐối với người cao tuổi\nĂn nhiều rau xanh, trái cây, hạn chế thức ăn nhiều đạm, dầu mỡ để giảm áp lực lên hệ tiêu hóa. Bổ sung đủ nước (1,5-2 lít/ngày hoặc tùy theo mức độ và môi trường làm việc), tránh uống quá nhiều nước đá. Sử dụng các loại thực phẩm dễ tiêu hóa như cháo, súp, canh rau, sữa chua để duy trì hệ miễn dịch. Dùng thêm trà thảo mộc như trà gừng, trà hoa cúc để hỗ trợ tuần hoàn và làm dịu thần kinh.\nMùa nắng nóng gây ảnh hưởng lớn đến sức khỏe, đặc biệt là với trẻ em và người cao tuổi. Việc lựa chọn thực phẩm phù hợp không chỉ giúp cơ thể điều hòa nhiệt độ mà còn tăng cường sức đề kháng, giảm nguy cơ mắc các bệnh do thời tiết gây ra.\nBên cạnh chế độ dinh dưỡng hợp lý, mọi người cần duy trì thói quen sinh hoạt lành mạnh như uống đủ nước, tránh tiếp xúc trực tiếp với nắng gắt và nghỉ ngơi hợp lý để bảo vệ sức khỏe trong những ngày hè oi bức.\nMỹ Ý\nKhi đi nắng về, tôi thường bật ngay điều hòa nhiệt độ thấp để hạ nhiệt cơ thể liệu có gây sốc nhiệt, đột quỵ hay không?(Trang, 29 tuổi, Hà Nội).\nVào mùa hè, nền nhiệt độ cao tiềm ẩn nguy cơ dẫn tới ngất xỉu, khó thở hoặc xuất hiện các triệu chứng ở tim mạch khác cao hơn bình thường.\nĐể phòng tránh các bệnh do nắng nóng như choáng ngất, sốc nhiệt, chuyên gia khuyến nghị uống đủ nước, tránh những khu vực đông đúc và mặc quần áo sáng màu."
}