{
  "url": "https://vnexpress.net/nguoi-suy-than-do-3-4-nen-an-uong-the-nao-4860941.html#box_comment_vne",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:17:50",
  "category": "suc-khoe",
  "title": "Người suy thận độ 3, 4 nên ăn uống thế nào?",
  "description": "Bà nội tôi 70 tuổi suy thận độ 4, ba tôi 48 tuổi suy thận độ 3, ăn chung thực đơn cho người suy thận được không? Lưu ý những món gì? (Thu Minh, TP HCM)",
  "publish_time": "Thứ năm, 13/3/2025, 19:00 (GMT+7)",
  "author": "",
  "content": "Trả lời:\nChế độ dinh dưỡng cho người suy thận độ 3 và độ 4 rất khác nhau. Ba và bà nội bạn không nên dùng chung thực đơn ăn uống hàng ngày. Tuy nhiên, thực đơn cho người bệnh suy thận có các nguyên tắc chung là ít muối (natri) để kiểm soát huyết áp, hạn chế đạm, phốt pho và kali giúp làm chậm tổn thương ở thận, xương, mạch máu, ưu tiên thực phẩm lành mạnh, tốt cho sức khỏe tim, thận.\nBa bạn bị suy thận độ 3, chỉ số lọc cầu thận GFR đã giảm khoảng 50% so với bình thường và chức năng thận suy giảm vừa phải, vẫn có thể tạo ra nước tiểu nên không cần kiêng khem chặt chẽ như suy thận độ 4. Các lựa chọn thực phẩm ở người bị suy thận độ 3 đa dạng và có thể ăn uống thoải mái hơn một chút so với độ 4. Ba bạn có thể chưa cần hạn chế kali trong chế độ ăn hàng ngày nhưng cần giảm đạm, ít muối và sử dụng thuốc theo đơn của bác sĩ để kiểm soát các bệnh nền như huyết áp, tiểu đường.\nTrường hợp bà nội bạn suy thận độ 4, chỉ số lọc cầu thận đã giảm khoảng 75% so với bình thường, chức năng thận suy giảm nghiêm trọng. Đặc biệt khi ở giai đoạn sau của suy thận độ 4, rất ít nước tiểu được tạo ra nên bà cần kiêng khem nghiêm ngặt hơn.\nKhi lên thực đơn cho bà, bạn nên hỏi bác sĩ điều trị về lượng kali và nước có thể dùng mỗi ngày và tuân thủ liều lượng này. Tuyệt đối không cho bà sử dụng nhiều thực phẩm như chuối, dưa lưới, dưa lê, dưa hấu, quả bơ, mơ, trái cây sấy khô... vì chứa nhiều kali, nhiều nước gây tăng kali máu, phù phổi cấp rất nguy hiểm.\nBác sĩ Tấn Thông tư vấn cho người bệnh. Ảnh minh họa: Phòng khám Đa khoa Tâm Anh Quận 7\nNgười bệnh suy thận giai đoạn 4 nói chung cần tuân thủ chế độ dinh dưỡng nghiêm ngặt hơn, điều trị bệnh nền tích cực. Riêng người suy thận độ 4 giai đoạn sau (gần chuyển sang giai đoạn 5) được bác sĩ tư vấn các lựa chọn điều trị thay thế thận như chạy thận nhân tạo, lọc màng bụng hoặc ghép thận.\nNgười bị suy thận độ 3 và độ 4 cần khám định kỳ để bác sĩ theo dõi quá trình tiến triển các tổn thương ở thận, mức độ suy giảm chức năng thận để điều chỉnh về chế độ dinh dưỡng, liều lượng thuốc và lựa chọn điều trị thay thế phù hợp.\nBác sĩ CKII Hồ Tấn Thông\nĐơn vị Nội thận - Lọc máu\nPhòng khám Đa khoa Tâm Anh Quận 7\nNgứa da, thiếu máu, phù nề, chán ăn nhưng tăng cân, nước tiểu có bọt là các dấu hiệu đặc trưng của thận yếu.\nÔng Nam, 71 tuổi, suy thận giai đoạn cuối khiến urê trong máu tăng gần 10 lần, thở ra mùi thịt ôi thiu, chán ăn, buồn nôn. 14\nBà Nhâm, 70 tuổi, suy thận giai đoạn cuối nhưng không phải chạy thận 4 năm nay nhờ phác đồ thuốc và dinh dưỡng phù hợp."
}