{
  "url": "https://vnexpress.net/nguoi-dan-ong-song-100-ngay-voi-tim-nhan-tao-titan-4860768.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 22:58:54",
  "category": "suc-khoe",
  "title": "Người đàn ông sống 100 ngày với tim nhân tạo titan",
  "description": "AUSTRALIANam bệnh nhân 40 tuổi, sống 100 ngày với tim titan nhân tạo, được cấy ghép tại Bệnh viện St. Vincent, Sydney.",
  "publish_time": "Thứ năm, 13/3/2025, 11:51 (GMT+7)",
  "author": "",
  "content": "Bệnh nhân 40 tuổi, bị suy tim và cần làm phẫu thuật cấy ghép. Trong lúc chờ đợi, ông đã đồng ý ghép một trái tim titan nhân tạo tại Bệnh viện St. Vincent, Sydney. Ca phẫu thuật diễn ra hồi tháng 11 năm ngoái.\nVào tháng 2 năm nay, ông trở thành người đầu tiên trên thế giới xuất viện với thiết bị. Nam bệnh nhân đã sống 100 ngày cùng trái tim nhân tạo - khoảng thời gian dài nhất tính đến nay đối với người sử dụng công nghệ y khoa này.\nVào đầu tháng 3, ông được cấy ghép tim từ người cho chết não hiến tặng. Theo thông báo ngày 12/3 của Bệnh viện St. Vincent, Đại học Monash và BiVACOR (công ty Mỹ - Australia), người đàn ông \"đang hồi phục tốt\".\nTim nhân tạo toàn phần BiVACOR (TAH) chỉ có một bộ phận chuyển động, một rotor bay được giữ cố định bằng nam châm. Đúng như tên gọi, nó làm từ titan và không có van hoặc ổ trục cơ học dễ bị mòn. Quả tim bơm máu đến cơ thể và phổi, thay thế cả hai tâm thất của một trái tim suy yếu.\nKhả năng duy trì sự sống của thiết bị trong thời gian dài được coi là dấu hiệu cho thấy tim nhân tạo có thể là một lựa chọn lâu dài cho những người bị suy tim. Thiết bị vẫn đang trong giai đoạn thử nghiệm và chưa được phê duyệt cho sử dụng rộng rãi.\nNhà sáng lập BiVACOR, kỹ sư sinh học Daniel Timms, đã phát minh ra thiết bị sau khi cha ông qua đời vì bệnh tim. Ông cho biết bản thân rất \"phấn khởi khi được chứng kiến thành quả của nhiều thập kỷ làm việc\".\n\"Toàn bộ nhóm BiVACOR vô cùng biết ơn bệnh nhân và gia đình ông vì đã tin tưởng vào Tim nhân tạo toàn phần của chúng tôi. Sự dũng cảm của họ sẽ mở đường cho vô số bệnh nhân khác được tiếp cận công nghệ cứu sống này\", ông nói trong thông báo.\nTrái tim nhân tạo BiVACOR Total được làm từ titan. Ảnh: BiVACOR\nTheo Tổ chức Y tế Thế giới (WHO), bệnh tim mạch là nguyên nhân gây tử vong hàng đầu trên toàn cầu, giết chết khoảng 18 triệu người mỗi năm.\nMục tiêu dài hạn là sử dụng thiết bị này để cứu sống những người đang chờ đợi tạng hiến phù hợp. Giáo sư Chris Hayward, Viện Nghiên cứu Tim mạch Victor Chang, cho biết tim BiVACOR đã mở ra \"một hướng đi hoàn toàn mới cho việc ghép tim\". Ông cho rằng trong một thập kỷ tới, tim nhân tạo có thể trở thành lựa chọn thay thế cho các bệnh nhân không thể chờ tạng hiến, không có tạng hiến tương thích.\nTuy nhiên, các chuyên gia cũng lưu ý thời gian hoạt động của tim nhân tạo là hơn 100 ngày, ngắn hơn so với tuổi thọ của một trái tim hiến tặng, vốn có thể kéo dài 10 - 20 năm. Do đó, vẫn còn một chặng đường dài trước khi trái tim nhân tạo có thể thay thế hoàn toàn ghép tim.\nThục Linh (Theo CNN)\nCác nhà khoa học Anh và Nhật Bản đang nghiên cứu máu nhân tạo, trong bối cảnh tình trạng thiếu máu tiếp diễn và nhu cầu truyền máu an toàn ngày càng tăng."
}