{
  "url": "https://vnexpress.net/nguy-co-dot-quy-khi-mac-cum-4860839.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:33:20",
  "category": "suc-khoe",
  "title": "Nguy cơ đột quỵ khi mắc cúm",
  "description": "Người mắc cúm bị viêm, sốt dễ dẫn đến đông máu, huyết áp thay đổi, tạo gánh nặng lên hệ tim mạch có thể làm tăng nguy cơ đột quỵ.",
  "publish_time": "Thứ năm, 13/3/2025, 18:00 (GMT+7)",
  "author": "",
  "content": "Cúm là bệnh đường hô hấp truyền nhiễm do virus gây ra. Triệu chứng thường xuất hiện đột ngột, điển hình như nghẹt mũi, ho, đau họng, sốt.\nBác sĩ Hoàng Quyết Tiến, Trung tâm Thông tin Y khoa, Bệnh viện Đa khoa Tâm Anh TP HCM, cho biết người cao tuổi, người mắc bệnh nền như tăng huyết áp, tiểu đường có nguy cơ đột quỵ cao hơn khi mắc cúm. Bởi viêm là tình trạng thường gặp khi virus cúm xâm nhập, hệ miễn dịch phản ứng bằng cách giải phóng các chất trung gian gây viêm như interleukin-6 và TNF-alpha. Phản ứng viêm lan rộng làm tổn thương nội mạc mạch máu não, khiến thành mạch suy yếu, dễ tổn thương hơn.\nVirus cúm có thể gây ra phản ứng viêm mạnh trong cơ thể làm trầm trọng thêm tổn thương não do thiếu máu cục bộ, tăng nguy cơ xuất huyết sau điều trị tiêu huyết khối, từ đó khiến nguy cơ đột quỵ cao hơn. Hàng rào máu não có thể tổn thương nghiêm trọng hơn nếu đột quỵ trong khi nhiễm cúm, để lại hậu quả nặng nề.\nSốt do cúm dẫn đến mất nước, làm huyết áp dao động và tăng gánh nặng lên hệ tim mạch, tạo điều kiện thuận lợi cho đột quỵ não. Phản ứng viêm toàn thân kích thích quá trình đông máu, dễ hình thành huyết khối, cản trở dòng máu lên não. Những yếu tố trên khiến người cao tuổi, người có bệnh tim mạch hoặc tăng huyết áp đối mặt với nguy cơ đột quỵ cao hơn khi mắc cúm. Ngoài ra, hệ thống đông máu dễ bị kích hoạt do cúm, tăng khả năng hình thành cục máu đông nhỏ. Khi các cục máu đông này di chuyển và mắc kẹt trong những mạch máu não nhỏ, chúng có thể gây tắc nghẽn, làm gián đoạn nguồn cung cấp oxy và dưỡng chất cho tế bào thần kinh, dẫn đến đột quỵ thiếu máu não.\nCộng hưởng với đó, sốt cao khi mắc cúm làm cơ thể mất nước, máu trở nên đặc hơn, giảm lưu lượng tuần hoàn lên não và tăng nguy cơ tắc nghẽn mạch máu.\nHệ thống chụp CT 1975 lát cắt giúp tầm soát, chẩn đoán nhanh đột quỵ. Ảnh: Bệnh viện Đa khoa Tâm Anh\nBác sĩ Tiến cho biết người mắc cúm cần chú ý các dấu hiệu thần kinh bất thường như đau đầu dữ dội, méo miệng, yếu liệt tay chân, rối loạn ngôn ngữ. Người có triệu chứng nghi ngờ cần đến bệnh viện để được can thiệp kịp thời, phòng ngừa đột quỵ. Bổ sung đủ vitamin và khoáng chất có thể tăng cường hệ miễn dịch. Uống đủ nước, nghỉ ngơi hợp lý giúp cơ thể phục hồi. Người có tiền sử tăng huyết áp cần theo dõi huyết áp thường xuyên để kịp thời điều chỉnh khi có biến động.\nBổ sung các dưỡng chất từ thiên nhiên như chiết xuất Blueberry (việt quất) và Ginkgo Biloba (bạch quả) có thể tăng cường máu lên não. Các dưỡng chất này vượt qua hàng rào máu não, đưa máu lên não tốt nhằm nuôi dưỡng và bảo vệ tế bào thần kinh, hỗ trợ giảm mất ngủ, đau đầu, phòng ngừa đột quỵ não.\nĐình Diệu\nTê tay xảy ra do nhiều nguyên nhân nhưng cũng có thể cảnh báo đột quỵ, nhận biết sớm dấu hiệu có thể tránh biến chứng nguy hiểm.\nBác sĩ có thể điều trị đột quỵ xuất huyết não bằng thuốc, can thiệp nội mạch, phẫu thuật tùy từng trường hợp để giảm nguy cơ biến chứng, tử vong.\nÔng Năm, 82 tuổi, bệnh rung nhĩ 20 năm, từng hai lần đột quỵ, nay đi khám tiêu hóa bất ngờ tái phát đột quỵ được bác sĩ can thiệp kịp thời. 27"
}