{
  "url": "https://vnexpress.net/nhung-thuc-pham-lanh-manh-phong-ung-thu-4858495.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:36:59",
  "category": "suc-khoe",
  "title": "Những thực phẩm lành mạnh phòng ung thư",
  "description": "Chế độ ăn uống lành mạnh ưu tiên thực phẩm từ thực vật như ngũ cốc nguyên hạt, các loại đậu, hạn chế thịt đỏ và thịt chế biến, có lợi cho sức khỏe.",
  "publish_time": "Chủ nhật, 9/3/2025, 08:00 (GMT+7)",
  "author": "",
  "content": "Ung thư là bệnh phức tạp do nhiều yếu tố làm tăng nguy cơ gồm chế độ ăn uống, di truyền và môi trường. Chuyên gia dinh dưỡng Đỗ Thị Lan, khoa Dinh dưỡng, Bệnh viện Đa khoa Tâm Anh Hà Nội, cho biết dù chế độ ăn uống và lối sống lành mạnh không thể ngăn ung thư nhưng có thể góp phần giảm nguy cơ mắc bệnh. Chế độ ăn ưu tiên thực phẩm gốc thực vật, ngũ cốc nguyên hạt và hạn chế loại chế biến sẵn (thịt xông khói, xúc xích, lạp xưởng...) còn có thể tăng tuổi thọ.\nNgũ cốc nguyên hạt\nNgũ cốc nguyên hạt gồm ba phần của hạt là cám, nội nhũ và mầm, giúp giữ lại gần như toàn bộ chất dinh dưỡng tự nhiên. Cám là lớp vỏ cứng bên ngoài của hạt nhân, giàu chất xơ, giúp nhuận tràng, có khả năng thúc đẩy tiêu hóa ổn định, giảm nguy cơ ung thư đại trực tràng. Mầm là bộ phận nảy mầm thành cây mới, chứa nhiều vitamin, chất béo lành mạnh và chất dinh dưỡng thực vật tự nhiên. Nội nhũ chủ yếu chứa tinh bột, một lượng nhỏ protein và vitamin, tốt cho sức khỏe.\nTrái cây và rau củ\nNgười có chế độ ăn nhiều trái cây, rau củ có nguy cơ mắc ung thư miệng, hầu, thanh quản, thực quản, dạ dày và phổi thấp hơn. Bổ sung thực phẩm từ thực vật hợp lý góp phần tăng cường chất chống oxy hóa, bảo vệ tế bào, giảm nguy cơ ung thư ruột già, tuyến tụy, tuyến tiền liệt. Trái cây, rau chứa nhiều vitamin, lượng đường thấp, hỗ trợ giảm nguy cơ mắc bệnh tim, tiểu đường và tăng huyết áp, kiểm soát cân nặng, tốt cho sức khỏe, từ đó kéo dài tuổi thọ.\nTrái cây góp phần phòng ngừa ung thư. Ảnh: Khuê Lâm\nCác loại đậu\nĐậu gồm nhiều loại như đậu nành, đậu xanh, đậu đen, đậu đỏ và đậu lăng. Đậu giàu hợp chất phytoestrogen, nhất là isoflavone trong đậu nành, có khả năng điều hòa hormone, giảm viêm và chống oxy hóa mạnh mẽ, góp phần ngăn ngừa ung thư vú, ung thư tuyến tiền liệt. Đậu đen và đậu đỏ chứa anthocyanin là chất chống oxy hóa có thể bảo vệ DNA khỏi tổn thương, giảm nguy cơ đột biến tế bào, kéo dài tuổi thọ.\nCá\nCá cung cấp nhiều protein, vitamin B, khoáng chất như kali, selen, nhất là lượng axit béo omega-3 cao, có lợi cho sức khỏe tim mạch. Chất béo omega-3 có nhiều trong cá hồi, cá thu, cá trích, cá hồi hồ và cá hồi cầu vồng, cá mòi, cá ngừ albacore. Hàm lượng omega-3 cao có tác dụng giảm viêm, phòng ngừa bệnh mạn tính, có thể tăng tuổi thọ.\nHoài Phạm\nRau họ cải, cá, các loại hạt, đậu, lành mạnh, giàu dinh dưỡng và chất xơ, chống viêm, giúp cơ thể chống lại bệnh ung thư tốt hơn.\nDâu tây, bắp cải, cá béo, nghệ, đậu, chứa chất chống oxy, chất béo lành mạnh giúp giảm viêm, góp phần ngăn ngừa ung thư.\nRau xanh, quả mọng, các loại đậu và hạt, giàu chất xơ, chất chống oxy hóa, cung cấp năng lượng, góp phần tăng khả năng bảo vệ của cơ thể và phòng ung thư."
}