{
  "url": "https://vnexpress.net/nu-sinh-bi-thung-tang-rong-nghi-do-ap-luc-hoc-tap-4858766.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:40:02",
  "category": "suc-khoe",
  "title": "Nữ sinh bị thủng tạng rỗng nghi do áp lực học tập",
  "description": "HÀ NỘIThấy đau bụng dữ dội, nữ sinh 15 tuổi đi viện khám, bác sĩ phát hiện thủng tạng rỗng, nghi do áp lực học tập gây nên.",
  "publish_time": "Chủ nhật, 9/3/2025, 19:04 (GMT+7)",
  "author": "",
  "content": "Theo thông tin từ Bệnh viện E ngày 9/3, bệnh nhân nhập viện khi cơn đau lan khắp ổ bụng. Trước đó, nữ sinh hoàn toàn khỏe mạnh, không có tiền sử bệnh lý tiêu hóa. Kết quả siêu âm cho thấy khí và dịch tự do trong ổ bụng, dấu hiệu điển hình của thủng tạng rỗng.\nThủng tạng rỗng là một thuật ngữ y khoa dùng để chỉ tình trạng một cơ quan rỗng trong ổ bụng bị thủng, dẫn đến việc các chất bên trong cơ quan đó (như dịch tiêu hóa, thức ăn, phân, hoặc nước tiểu) tràn vào ổ bụng. Điều này gây ra viêm phúc mạc (viêm màng bụng) và có thể dẫn đến các biến chứng nguy hiểm nếu không được điều trị kịp thời.\nCác bác sĩ xác định bệnh nhân bị viêm phúc mạc do thủng ổ loét mặt trước hành tá tràng. Ca phẫu thuật nội soi cấp cứu được tiến hành để khâu lỗ thủng kích thước 5 mm và làm sạch ổ bụng, ngăn ngừa nguy cơ nhiễm trùng. Sau phẫu thuật, sức khỏe bệnh nhân ổn định nhưng vẫn cần theo dõi sát sao và điều chỉnh chế độ sinh hoạt để tránh tái phát.\nTiến sĩ, bác sĩ Nguyễn Đình Liên, Trưởng Khoa Phẫu thuật thận tiết niệu và nam học, cho biết thủng tạng rỗng là một cấp cứu ngoại khoa nguy hiểm với tỷ lệ tử vong cao nếu không được xử lý kịp thời. Tuy nhiên, nhiều người thường nhầm lẫn với các cơn đau bụng thông thường, dẫn đến bệnh diễn tiến nặng, gây biến chứng nghiêm trọng như viêm phúc mạc, nhiễm trùng, nhiễm độc ổ bụng, thậm chí suy đa tạng, đe dọa tính mạng.\nBác sĩ phẫu thuật cho bệnh nhân. Ảnh: Bệnh viện cung cấp\nTrước đây, bệnh thường gặp ở nam giới từ 35 đến 65 tuổi. Tuy nhiên, hiện nay, số lượng người trẻ tuổi mắc viêm loét dạ dày – tá tràng và biến chứng thủng tạng rỗng đang gia tăng. Nguyên nhân chủ yếu là căng thẳng, áp lực học tập, thức khuya, ăn uống không điều độ, lạm dụng thuốc giảm đau hoặc kháng viêm mà không có chỉ định của bác sĩ. Những yếu tố này làm tổn thương niêm mạc dạ dày, tăng nguy cơ loét và thủng.\nTrong trường hợp này, nữ sinh không có tiền sử bệnh lý tiêu hóa, nhưng áp lực học tập và căng thẳng kéo dài được cho là nguyên nhân chính dẫn đến tình trạng trên.\nBác sĩ Liên khuyến cáo, để phòng tránh các bệnh lý dạ dày – tá tràng và biến chứng nguy hiểm, người trẻ cần duy trì chế độ sinh hoạt khoa học, ăn uống đúng giờ, hạn chế thức khuya và ăn muộn. Khi xuất hiện các triệu chứng như đau bụng vùng thượng vị, ợ hơi, ợ chua, buồn nôn, chướng bụng, rối loạn tiêu hóa kéo dài, phân đen hoặc sụt cân, cần đến ngay cơ sở y tế để được thăm khám và điều trị kịp thời.\nThúy Quỳnh\nBệnh nhân 60 tuổi, tiền sử uống rượu nhiều năm, xơ gan, suy tim, vào viện trong tình trạng đau bụng dữ dội, chướng bụng.\nDo uống nhiều rượu bia ngày Tết, người đàn ông 40 tuổi bị thủng ổ loét dạ dày tá tràng, phải cấp cứu trong tình trạng nguy kịch."
}