{
  "url": "https://vnexpress.net/phat-hien-som-chua-kip-thoi-u-nao-khong-la-an-tu-4859385.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:11:33",
  "category": "suc-khoe",
  "title": "Phát hiện sớm chữa kịp thời, u não không là 'án tử'",
  "description": "U não từng được xem là \"án tử\", tuy nhiên ngày nay nhờ thiết bị hiện đại bệnh có thể được phát hiện sớm, điều trị kịp thời, mở ra hy vọng sống cho người bệnh.",
  "publish_time": "Thứ ba, 11/3/2025, 08:00 (GMT+7)",
  "author": "",
  "content": "U não là tình trạng các tế bào trong não hoặc hộp sọ phát triển bất thường, vượt ngoài tầm kiểm soát. Não là cơ quan điều khiển mọi hoạt động sống. Do đó, khối u não có thể gây tổn thương vĩnh viễn các chức năng thần kinh nếu không điều trị kịp thời, chèn ép dây thần kinh hay mô não khỏe mạnh.\nY văn ghi nhận hơn 100 loại u não, gồm u lành tính và ác tính. Ngày 11/3, ThS.BS.CKII Chu Tấn Sĩ, Trưởng khoa Phẫu thuật Thần kinh, Trung tâm Khoa học Thần kinh, Bệnh viện Đa khoa Tâm Anh TP HCM, cho biết phát hiện sớm đóng vai trò quyết định kết quả điều trị u não. Khi khối u còn nhỏ, chưa xâm lấn sâu hay gây tổn thương nghiêm trọng, khả năng loại bỏ hoàn toàn hoặc kiểm soát bệnh hiệu quả cao.\nỞ giai đoạn mới hình thành, khối u chỉ từ vài mm, thường chưa chèn ép, triệu chứng nhẹ hoặc chưa rõ ràng. Người bệnh chủ động khám định kỳ, được chụp chiếu bằng kỹ thuật hiện đại vẫn phát hiện được các khối u rất nhỏ này.\nVới u não lành tính, kể cả u có kích thước lớn, người bệnh được phẫu thuật cắt bỏ toàn bộ u có thể hồi phục hoàn toàn, tỷ lệ tái phát dưới 5%. Với u ác tính, phát hiện ở giai đoạn đầu (1-2 cm), kết hợp phẫu thuật, xạ trị, hóa trị kịp thời, người bệnh có thể sống đến khoảng 10 năm hoặc lâu hơn tùy loại u và sức khỏe người bệnh. Ngược lại, không được phát hiện kịp thời, khối u kích thước 1 cm có thể tăng lên 3-5 cm trong vài tháng đến vài năm, tùy tốc độ phát triển. U lớn chèn ép não dẫn đến phù não, động kinh, yếu liệt, mất chức năng thần kinh, tử vong.\nTiên lượng điều trị u não phụ thuộc vào nhiều yếu tố như loại u, giai đoạn phát hiện bệnh, vị trí, kích thước khối u, tuổi tác, sức khỏe tổng thể của người bệnh và kỹ thuật điều trị. Khối u càng nằm sâu, gần các dây thần kinh quan trọng và các tế bào lành thì càng khó can thiệp. Quá trình điều trị khối u ở vị trí khó có thể ảnh hưởng đến chức năng thần kinh hoặc chức năng vận động liên quan. Kích thước khối u lớn, hình dạng khối u không đều, không rõ ràng cũng dễ ảnh hưởng đến quy trình phẫu thuật, xạ trị loại bỏ hoặc kiểm soát khối u, nguy cơ tái phát sau điều trị cao.\nBác sĩ Sĩ và đồng nghiệp thực hiện ca mổ u não bằng robot ứng dụng trí tuệ nhân tạo (AI). Ảnh: Bệnh viện Đa khoa Tâm Anh\nNgười bệnh sức khỏe không ổn định, mắc nhiều bệnh nền như tim mạch, tăng huyết áp, tiểu đường, béo phì, đề kháng kém... có thể khó đáp ứng cuộc mổ hay hóa trị, xạ trị. Người trẻ tuổi thường đáp ứng điều trị và phục hồi sau điều trị tốt hơn người bệnh cao tuổi.\nTheo bác sĩ Tấn Sĩ, phẫu thuật là lựa chọn hàng đầu với u não lành tính. Khối u có thể được loại bỏ, giúp người bệnh hồi phục hoàn toàn. U não ác tính thường được áp dụng phác đồ điều trị đa mô thức, kết hợp phẫu thuật, hóa trị và xạ trị. Sự phát triển của y học hiện đại đã mang đến nhiều phương pháp giúp điều trị u não hiệu quả. Điển hình là công nghệ AI trong robot chuyên mổ não và tủy sống Modus V Synaptive giúp bác sĩ nhìn thấy rõ và đánh giá tổng quan khối u cũng như các cấu trúc lành trong não trên cùng một hình ảnh. Từ đó, phẫu thuật viên chọn đường mổ vào não phù hợp, loại bỏ khối u an toàn, hạn chế tổn thương mô lành. Công nghệ này giúp rút ngắn thời gian phẫu thuật, giảm rủi ro, tăng tỷ lệ thành công.\n\"Đây là điều mà kỹ thuật mổ não truyền thống trước đây không làm được, phẫu thuật viên mở não theo kinh nghiệm và dựa trên các hình ảnh chẩn đoán riêng lẻ\", bác sĩ Tấn Sĩ nói.\nXạ trị sử dụng tia bức xạ (tia X, gamma) để tiêu diệt tế bào ung thư còn sót lại sau mổ và hóa trị bằng thuốc, kìm hãm sự phát triển của khối u. Các phương pháp mới như liệu pháp miễn dịch hoặc thuốc nhắm trúng đích đang được nghiên cứu và áp dụng, mang lại hy vọng cho những ca bệnh khó.\nHệ thống chụp CT 1975 lát cắt giúp phát hiện tổn thương nhỏ chỉ 0,23 mm trong cơ thể. Ảnh: Bệnh viện Đa khoa Tâm Anh\nDấu hiệu thường gặp của u não như đau đầu, buồn nôn, mờ mắt, tê yếu tay chân... thường dễ nhầm với bệnh thông thường, khiến người bệnh không đi khám sớm. Nhiều trường hợp phát hiện bệnh đã ở giai đoạn muộn, khi khối u gây chèn ép nghiêm trọng gây biến chứng hoặc di căn.\nBác sĩ khuyến cáo mọi người nên chủ động khám sức khỏe định kỳ. Người có yếu tố nguy cơ cao như trên 40 tuổi hoặc có tiền sử gia đình mắc u não nên khám sức khỏe thần kinh định kỳ 6-12 tháng một lần để kịp thời phát hiện các bất thường và điều trị. Duy trì lối sống khoa học, ăn uống cân bằng, tránh tiếp xúc các hóa chất độc hại... cũng góp phần đảm bảo sức khỏe, phòng ngừa u não.\nNgười có dấu hiệu bất thường như đau đầu dai dẳng (nhất là vào buổi sáng hoặc nặng hơn khi nằm), buồn nôn, nôn mửa không rõ nguyên nhân, mờ mắt, nhìn đôi, giảm thị lực đột ngột, tê yếu tay chân, đi lại khó khăn, mất thăng bằng, co giật, động kinh cần đến ngay cơ sở có chuyên khoa thần kinh để kiểm tra, tránh để lâu nguy hiểm. Hiện các công nghệ trí tuệ nhân tạo tích hợp trong máy MRI 3 Tesla, CT 768, 1975 hay 100.000 lát cắt có thể phát hiện các tổn thương nhỏ nhất trong não, hỗ trợ bác sĩ điều trị kịp thời, chính xác.\nPhương Phạm\nBà Thoa, 61 tuổi, không cảm nhận được mùi, lúc nhớ lúc quên, bác sĩ phát hiện khối u 8 cm chèn ép não trước. 14\nÔng Mậu, 68 tuổi, giảm thị lực mắt trái 90% và mắt phải 40%, bác sĩ phát hiện u tuyến yên 3 cm nằm ở đáy não nên mổ nội soi AI qua đường mũi. 14\nCon trai tôi 14 tuổi, gần đây thường xuyên đau đầu, chụp MRI 3 Tesla phát hiện u sao bào lông, nguy hiểm không, điều trị ra sao? (Hoài Xuân, TP HCM)"
}