{
  "url": "https://vnexpress.net/roi-loan-tam-than-do-san-lam-to-trong-nao-4859271.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:01:53",
  "category": "suc-khoe",
  "title": "Rối loạn tâm thần do sán làm tổ trong não",
  "description": "HÀ NỘINgười đàn ông 41 tuổi đột ngột lên cơn co giật, động kinh, điều trị về tâm thần không bớt, bác sĩ phát hiện sán làm tổ trong não gây nhiều tổn thương.",
  "publish_time": "Thứ ba, 11/3/2025, 12:53 (GMT+7)",
  "author": "",
  "content": "Bệnh nhân cho biết đau nhiều năm tại vùng trán đỉnh, tần suất 1-2 cơn/ngày, uống thuốc giảm triệu chứng nhưng sau đó tái phát. Vài tháng trước, anh co giật, méo miệng sau đó bình thường. Gần đây, cơn co giật tăng dần khiến anh không thể ăn ngủ, uống thuốc không khỏi.\nNgày 11/3, đại diện Bệnh viện Đặng Văn Ngữ (thuộc Viện Sốt rét - Ký sinh trùng - Côn trùng Trung ương), cho biết các xét nghiệm và chụp cộng hưởng từ sọ não cho thấy bệnh nhân bị tổn thương do ấu trùng sán lợn ở hệ thần kinh trung ương, kèm phù não, co giật, gây các biểu hiện về tâm thần. \"Thói quen ăn rau sống, tiết canh có thể là nguyên nhân khiến sán ký sinh trong cơ thể bệnh nhân\", bác sĩ cho hay.\nBệnh viện Đặng Văn Ngữ mỗi năm tiếp nhận hàng chục nghìn ca mắc ký sinh trùng, phần lớn bệnh nhân ban đầu bị chẩn đoán nhầm u não, rối loạn tâm thần, động kinh, hoặc thị lực suy yếu. Có người nhiều năm xuất hiện triệu chứng mới phát hiện có sán, khi đó chúng đã thành u cục trong cơ thể, phát bệnh đau đớn.\nNhư người đàn ông 62 tuổi ở Bắc Giang, từ năm 2018 xuất hiện nhiều cơn đau đầu dữ dội, chụp cộng hưởng từ chẩn đoán u não. Gần đây, bệnh nhân đau đầu kèm co giật, động kinh, chụp X-quang phát hiện nhiều đốm trắng trên phần mềm cánh tay, làm tổ trên não gây ra những cơn động kinh, rối loạn tâm thần. Bác sĩ phẫu thuật phát hiện khối u là những ổ sán lợn.\nHình ảnh phim chụp các nang sán ngấm thuốc cản quang chuyển trắng của một bệnh nhân. Ảnh: Bệnh viện cung cấp\nSán não (còn gọi u não do ấu trùng sán dây) là bệnh lý thuộc nhóm nhiễm trùng hệ thần kinh trung ương, gây suy giảm trí nhớ, đau đầu, mờ mắt. Người bệnh sốt cao, đau đầu, nôn do tăng áp lực nội sọ, có thể dẫn đến co giật, liệt mặt ngoại biên (liệt thần kinh số VII, liệt nửa người), tử vong nếu không được chẩn đoán và điều trị kịp thời.\nCác dấu hiệu nhiễm sán trên não dễ bị nhầm với viêm màng não, u não. Nhiều người nghĩ nhầm là mắc bệnh động kinh, tai biến, tâm thần nên điều trị ở bệnh viện tâm thần nhiều năm. Khi đến Bệnh viện Đặng Văn Ngữ, tình trạng bệnh tương đối muộn, ký sinh trùng đã tấn công vào cơ thể và lên não gây nhiều di chứng.\nNguyên nhân mắc bệnh sán não là ăn phải ấu trùng sán dây lợn hoặc ăn thịt lợn, nem hoặc thịt lợn tái, nướng chưa chín, rau sống chưa được vệ sinh sạch sẽ. Khi vào cơ thể, ấu trùng sán di chuyển theo đường máu tới não, cơ và gây bệnh.\nBác sĩ khuyến cáo tuân thủ nguyên tắc ăn chín uống sôi, vệ sinh tay trước khi ăn. Người lớn, trẻ nhỏ cần tẩy giun định kỳ 6 tháng đến một năm một lần, không ăn tiết canh, thịt lợn tái, nội tạng không bảo đảm, không rõ nguồn gốc. Tăng cường vệ sinh môi trường, giữ gìn nơi ở, vườn tược sạch sẽ.\nThúy Quỳnh\nNgười đàn ông 27 tuổi đột ngột lên cơn co giật, đau đầu, nghi ngờ có u song bác sĩ phát hiện sán làm tổ trên não gây nhiều tổn thương.\nBé trai 7 tuổi nhập viện khi đau đầu, tức ngực, kết quả xét nghiệm phát hiện tràn dịch màng phổi do sán ký sinh."
}