{
  "url": "https://vnexpress.net/sai-lam-an-uong-khien-tre-kho-phat-trien-the-chat-toi-uu-4858374.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:26:18",
  "category": "suc-khoe",
  "title": "Sai lầm ăn uống khiến trẻ khó phát triển thể chất tối ưu",
  "description": "Giờ ăn không nhất quán, lạm dụng thực phẩm chế biến sẵn, thức ăn nhiều đường, dùng mật ong sai cách ảnh hưởng đến sức khỏe của trẻ.",
  "publish_time": "Chủ nhật, 9/3/2025, 11:00 (GMT+7)",
  "author": "",
  "content": "Cho trẻ ăn khẩu phần như người lớn\nNhiều phụ huynh có tâm lý lo trẻ ăn không đủ, thường chuẩn bị những bữa lớn. Tuy nhiên, dạ dày của bé còn nhỏ chưa thể ăn khẩu phần như người lớn. Trẻ có thể ăn đủ ba bữa lớn, hai bữa nhẹ mỗi ngày. Cha mẹ nên chuẩn bị thực đơn cân bằng dinh dưỡng, đủ các nhóm chất béo, đạm, bột đường, vitamin và khoáng chất.\nLạm dụng thực phẩm chế biến sẵn, món nhẹ nhiều đường\nTrẻ ăn nhiều bánh kẹo, nước ngọt có gas lâu ngày ảnh hưởng đến sức khỏe, dễ tăng nguy cơ béo phì và mắc bệnh mạn tính như tiểu đường, ung thư. Những món ăn chế biến sẵn cũng chứa nhiều muối, chất bảo quản, chất tạo màu, hương liệu... Do đó, xúc xích, đồ ăn nhẹ đông lạnh, bánh ngọt không nên có trong chế độ ăn của trẻ trong những năm đầu đời. Cha mẹ nên chọn cho trẻ thực phẩm tươi sống, có nguồn gốc rõ ràng, không có hóa chất. Trẻ uống sữa không đường, đồ uống từ rau củ quả để cung cấp protein, canxi, phốt pho, magiê và các khoáng chất khác tốt cho cơ thể.\nMất kiên nhẫn khi cho trẻ thử món mới\nTrẻ mới bắt đầu ăn dặm cần thời gian để làm quen với các món mới. Thông thường, trẻ chưa thích hoặc có tâm lý né tránh vì không quen với đồ ăn lạ. Phụ huynh nên kiên trì giới thiệu món ăn mới với trẻ, hướng tới xây dựng thực đơn ăn uống đa dạng. Trẻ có thể cần tiếp xúc với thực phẩm mới khoảng 10 lần để thích nghi với hương vị.\nGiờ ăn không đều đặn\nThói quen ăn uống rất quan trọng đối với trẻ, vì vậy cần phải có giờ dùng bữa cố định. Đây là cách hệ tiêu hóa làm quen với thực phẩm, trẻ sẽ đói, có cảm giác thèm ăn vào một giờ cố định. Phụ huynh không nên cho con dùng đồ ăn nhẹ hoặc nước trái cây trước bữa chính vì làm tăng cảm giác no, không dung nạp được thức ăn, dễ dẫn đến thiếu chất.\nCho trẻ dưới một tuổi dùng mật ong\nMật ong có nhiều lợi ích cho sức khỏe khi dùng đúng cách. Tuy nhiên, trẻ dưới một tuổi không nên sử dụng vì làm tăng nguy cơ ngộ độc bào tử clostridium botulinum trong thực phẩm. Bé dễ bị rối loạn hệ hô hấp, ảnh hưởng thần kinh, buồn nôn, đau bụng, tiêu chảy, mệt mỏi...\nĐể trẻ hình thành thói quen ăn uống tốt, người lớn trong gia đình nên làm gương. Ví dụ bạn không thể bắt bé ăn đa dạng thực phẩm khi bản thân duy trì chế độ ăn đơn điệu. Phụ huynh nên cho trẻ tham gia ăn uống cùng gia đình để học cách thưởng thức thực phẩm. Cha mẹ không mắng trẻ nhỏ khi ăn uống vì làm cho bé cảm thấy buồn, bực bội, gây chán ăn, tiêu hóa không tốt.\nLê Nguyễn (Theo FirstCry Parenting, WebMD)\nBé Kiên, ba ngày tuổi, khò khè, khó thở, ăn kém, sau đó sốt cao, thở nhanh, bác sĩ chẩn đoán vỡ kén khí phổi.\nPhụ huynh đỡ bé bị sặc sữa ngồi thẳng, hút sữa, vỗ lưng, ấn ngực, nếu nặng cần đưa đi cấp cứu."
}