{
  "url": "https://vnexpress.net/san-phu-mac-benh-xuong-hoa-da-hiem-gap-vuot-can-an-toan-4859942.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:35:48",
  "category": "suc-khoe",
  "title": "Sản phụ mắc bệnh xương hóa đá hiếm gặp vượt cạn an toàn",
  "description": "Chị Đinh Thanh Hương (32 tuổi, Vĩnh Phúc) mắc bệnh xương hóa đá hiếm gặp với tỷ lệ 1/200.000 người, được bác sĩ Bệnh viện Hồng Ngọc theo dõi thai kỳ và phẫu thuật thành công, đưa bé chào đời an toàn.",
  "publish_time": "Thứ năm, 13/3/2025, 08:00 (GMT+7)",
  "author": "",
  "content": "Khi biết tin có bầu con đầu lòng, chị Hương vừa mừng, vừa lo. Người mẹ rõ căn bệnh xương hóa đá của mình có thể ảnh hưởng trực tiếp đến thai kỳ, khiến chị có nguy cơ cao gặp biến chứng, thậm chí đe dọa tính mạng cả mẹ lẫn con.\n\"Nhà tôi cả 3 chị em đều bị xương hóa đá. Ngay từ nhỏ, chỉ cần ngã nhẹ là đã gãy xương nên mọi cử động đều phải rất nhẹ nhàng, thậm chí phải có người dìu, đỡ mới đi lại được\", chị Hương cho biết. \"Đến khi mang thai lại lo gấp trăm lần, phần sợ không đủ sức giữ con, phần sợ con sẽ bị di truyền giống mẹ và các bác\".\nXương hóa đá là một bệnh lý rối loạn di truyền hiếm gặp, trong đó xương trở nên đặc bất thường nhưng lại giòn và dễ gãy hơn. Ở phụ nữ mang thai mắc xương hóa đá, em bé lớn lên làm chèn ép, tổn thương đến hệ xương, nhất là ở cột sống, xương chậu và xương đùi, gây đau đớn và hạn chế vận động. \"Thai phụ bị xương hóa đá thường phải đối mặt với nguy cơ khó sinh do khung chậu dày bất thường, nghiêm trọng hơn là tiền sản giật và băng huyết sau sinh do xương đặc gây thiếu máu nghiêm trọng\", ThS.BSCKII Nguyễn Khánh Toàn, Khoa Sản phụ khoa, Bệnh viện Đa khoa Hồng Ngọc cho biết.\nGiữa muôn vàn lo lắng, chị Hương tìm đến Bệnh viện Hồng Ngọc để theo dõi thai kỳ theo lời giới thiệu của người quen. Ngay lần đầu thăm khám, chị đã bị thuyết phục bởi sự nhẹ nhàng của đội ngũ bác sĩ. Ngoài tư vấn kỹ về bệnh lý bằng kinh nghiệm và kiến thức chuyên môn, các bác sĩ đã xây dựng phác đồ theo dõi thai kỳ chặt chẽ, từng bước giúp chị vượt qua nỗi sợ để vững bước vào hành trình làm mẹ.\nTheo dõi sát sao ngay từ đầu thai kỳ giúp đảm bảo an toàn của mẹ và bé. Ảnh: Bệnh viện Đa khoa Hồng Ngọc\nVới tình trạng sức khỏe mỏng manh, từng bước đi, từng cử động của thai phụ đều phải cẩn trọng. Để đảm bảo an toàn cho mẹ và thai nhi, đội ngũ bác sĩ liên chuyên khoa Sản - Thần kinh - Cơ xương khớp đã phối hợp lên kế hoạch chăm sóc theo từng thời điểm để đảm bảo an toàn cho cả mẹ và thai nhi. \"Khó khăn nhất là trong những tháng cuối của thai kỳ vì khi thai to có thể chèn ép vào xương chậu làm mẹ đau, mỏi hoặc thậm chí gãy xương. Vì vậy, ê - kíp phải thường xuyên thăm hỏi mẹ, sát sao kiểm tra từng chỉ số, quan sát từng cử động để đảm bảo mẹ không gặp các biến chứng\", bác sĩ Toàn cho hay.\nChị Hương được theo dõi sát sao trong từng chỉ số để đảm bảo an toàn cho mẹ và bé. Ảnh: Bệnh viện Đa khoa Hồng Ngọc\nĐể đảm bảo ca mổ diễn ra thuận lợi, đội ngũ bác sĩ liên chuyên khoa túc trực phòng mổ, theo dõi liên tục các chỉ số. Mọi thao tác từ gây tê, rạch mổ, đưa bé ra ngoài đều phải thực hiện với sự chính xác, nhẹ nhàng để không gây tổn thương đến hệ xương của mẹ.\nKhi tiếng khóc đầu tiên của em bé cất lên, được da kề da với con trong phòng sinh, chị Hương thở phào nhẹ nhõm. \"Các bác sĩ không chỉ giúp tôi có được hành trình mang thai trọn vẹn mà còn luôn đồng hành, động viên mỗi khi tôi lo lắng, nhất là trong những tháng cuối thai kỳ. Các cô điều dưỡng, hộ lý cũng luôn giúp đỡ, chỉ dẫn hai mẹ con từng chút một\", chị Hương chia sẻ.\nVới những sản phụ có bệnh lý nền nghiêm trọng như xương hóa đá, việc theo dõi thai kỳ sát sao, xây dựng chế độ sinh hoạt phù hợp và lựa chọn cơ sở y tế uy tín với đội ngũ bác sĩ chuyên môn cao là yếu tố quyết định sự an toàn cho cả mẹ và bé. \"Những mẹ có bệnh lý di truyền cần được tư vấn di truyền sớm trước khi mang thai để hiểu rõ nguy cơ và có phương án theo dõi tốt nhất. Ngoài ra, chế độ dinh dưỡng hợp lý, vận động nhẹ nhàng và tuân thủ hướng dẫn của bác sĩ sẽ đảm bảo thai kỳ diễn ra an toàn\", bác sĩ Toàn nói thêm.\nThế Đan\n*Tên bệnh nhân đã thay đổi.\nBệnh viện Đa khoa Hồng Ngọc với 20 năm kinh nghiệm trong lĩnh vực sản phụ khoa, tập hợp đội ngũ chuyên gia đầu ngành, giàu kinh nghiệm cùng trang thiết bị hiện đại, là địa chỉ giúp hàng nghìn mẹ bầu vượt cạn thành công.\nHotline 0919 645 271 - 0918 750 845\nBệnh viện Đa khoa Hồng Ngọc: 55 Yên Ninh, Trúc Bạch, Ba Đình, Hà Nội\nBệnh viện Đa khoa Hồng Ngọc Phúc Trường Minh: số 8 Châu Văn Liêm, Nam Từ Liêm, Hà Nội"
}