{
  "url": "https://vnexpress.net/thai-nhi-mac-cung-luc-hai-dot-bien-gene-4860591.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:54:19",
  "category": "suc-khoe",
  "title": "Thai nhi mắc cùng lúc hai đột biến gene",
  "description": "Thai nhi 13 tuần bị phù da vùng đầu và thân, bác sĩ phát hiện bị đột biến gene trên nhiễm sắc thể số 3 và 16 liên quan hội chứng Noonan, phù bạch huyết.",
  "publish_time": "Thứ năm, 13/3/2025, 09:00 (GMT+7)",
  "author": "",
  "content": "Mẹ bé 30 tuổi, mang thai lần đầu. Siêu âm lúc 13 tuần ghi nhận độ mờ da gáy dày 6 mm (dưới 3 mm là bình thường), thai nhi có nang bạch huyết vùng cổ sau kích thước 10x3x13 mm, phù da vùng đầu và thân.\nTại Trung tâm Y học bào thai, Bệnh viện Đa khoa Tâm Anh, thai phụ được sinh thiết gai nhau xét nghiệm di truyền tầm soát dị tật thai. Bác sĩ lấy khoảng 20 mg gai nhau thông qua ống kim xuyên từ thành bụng vào buồng tử cung dưới sự hướng dẫn của máy siêu âm. Kết quả, thai nhi bị đột biến gene FOXC2, RAF1.\nSiêu âm tuần 13 ghi nhận thai nhi có độ mờ da gáy dày 6 mm (chấm vàng). Ảnh: Bệnh viện Đa khoa Tâm Anh\nNgày 13/3, BS.CKI Nguyễn Thị Mộng Nghi, Trung tâm Y học bào thai, Bệnh viện Đa khoa Tâm Anh TP HCM, cho biết đột biến gene FOXC2 là di truyền trội, được tìm thấy trên nhiễm sắc thể số 16, gây hội chứng phù bạch huyết (lymphedema-distichiasis). Gene FOXC2 tham gia quá trình phát triển của tĩnh mạch, phổi, mắt, thận, đường tiết niệu, hệ tim mạch và hệ thống vận chuyển tế bào miễn dịch (mạch bạch huyết). Đây là rối loạn đa hệ thống di truyền ít gặp, đặc trưng bởi tình trạng sưng chân do tích tụ dịch, bất thường phát triển lông mi khiến trẻ có hai hàng lông mi. Hội chứng này có thể gây ra biến chứng bao gồm nhiễm trùng da, viêm mô tế bào, sụp mi, tổn thương mắt, giảm thị lực hoặc sẹo giác mạc, giãn tĩnh mạch, dị tật tim bẩm sinh, rối loạn nhịp tim... Hội chứng phù bạch huyết thường phát triển ở tuổi dậy thì, một số trường hợp có thể phát triển trước khi sinh hoặc ở tuổi trưởng thành.\nĐột biến gene RAF1 di truyền trội, nằm trên nhiễm sắc thể số 3, kiểm soát sự tăng trưởng, phân chia tế bào, liên quan đến hội chứng Noonan ảnh hưởng đa cơ quan từ nhẹ đến nặng. Trẻ sinh ra có đầu to, trán cao, hai mắt xa nhau, sụp mi, thị lực giảm, cổ ngắn, tai thấp, mũi tẹt, ngực nhô ức gà hoặc ngực lõm, bất thường cơ quan sinh dục ở bé trai. Trẻ có thể gặp các vấn đề sức khỏe khác như hẹp van động mạch phổi, bệnh cơ tim phì đại, tầm vóc thấp, chậm phát triển tâm thần vận động, rối loạn chảy máu...\n\"Hai đột biến gene FOXC2 và RAF1 xảy ra cùng lúc rất hiếm gặp\", bác sĩ Nghi nói, giải thích thêm có khả năng là đột biến mới hoặc di truyền từ bố mẹ. Bác sĩ tư vấn xét nghiệm di truyền cho bố mẹ nhưng thai phụ không đồng ý vì lý do cá nhân.\nMột tuần sau bác sĩ Nghi siêu âm kiểm tra lại cho thai nhi kết quả thai phù toàn thân nhiều hơn, nếp gấp da gáy 12,3 mm, nang bạch huyết vùng cổ sau tăng lên 16x6x20 mm. Bác sĩ Nghi đánh giá tình trạng thai nhi tiến triển nặng hơn, các dấu hiệu bất thường của các cơ quan khác có thể xuất hiện theo thời gian. Các bất thường này làm tăng tỷ lệ thai lưu, trẻ tử vong trong hoặc sau sinh. Do đó, gia đình quyết định đình chỉ thai kỳ ở tuần thai 15.\nBác sĩ Nghi siêu âm cho thai phụ. Ảnh minh họa: Bệnh viện Đa khoa Tâm Anh\nBác sĩ Nghi dẫn các nghiên cứu cho thấy có khoảng 1/1.000 hoặc 1/2.500 trẻ sinh sống mắc hội chứng Noonan. Hội chứng này liên quan đến độ mờ da gáy dày khi siêu âm quý một (11-13 tuần 6 ngày). Các biểu hiện khác ở thai nhi bao gồm đa ối do dị tật thận, bệnh tim bẩm sinh, chân tay ngắn, thai to... Bệnh không có phương pháp chữa khỏi hoàn toàn, phần lớn tập trung điều trị cải thiện triệu chứng, chăm sóc hỗ trợ. Trẻ mắc bệnh cần sự theo dõi liên chuyên khoa như kiểm tra thính lực, thị lực trong giai đoạn sơ sinh, phẫu thuật tinh hoàn ẩn cho bé trai, giảm nguy cơ tiến triển thành ung thư tinh hoàn, theo dõi điều trị dị tật tim bẩm sinh suốt đời.\nHội chứng phù bạch huyết di truyền với tỷ lệ khoảng 75% di truyền từ cha mẹ, 25% do đột biến mới. Siêu âm thai có thể phát hiện một số dấu hiệu của hội chứng này như độ mờ da gáy dày, phù thai, nang bạch huyết vùng cổ sau, dị tật tim bẩm sinh... Tuy nhiên những bất thường này dễ nhầm lẫn với hội chứng khác.\nChọc ối hoặc sinh thiết gai nhau là phương pháp chẩn đoán chính xác nguyên nhân gây dị tật thai nhi. Sinh thiết gai nhau được thực hiện ở tuần thai 10-13, chọc ối thường tiến hành sau tuần 16. Sau khi xác định nguyên nhân thai nhi bị dị tật, bác sĩ tư vấn kỹ phương pháp sàng lọc, chẩn đoán trước sinh, tránh lặp lại tình trạng tương tự ở những thai kỳ tiếp theo. Trường hợp đột biến gene di truyền từ bố hoặc mẹ, bác sĩ khuyến nghị gia đình thụ tinh trong ống nghiệm, chọn phôi tốt, sinh con khỏe mạnh.\nNgọc Châu\nTôi hai lần sinh mổ, nay có thai gần đến ngày sinh. Tôi không có nguyện vọng sinh thêm, có nên triệt sản trong lúc mổ bắt con không? (Đài Trang, 36 tuổi, Bà Rịa - Vũng Tàu)\nChị Lý, 33 tuổi, bị lạc nội mạc tử cung ở buồng trứng 6 năm trước, nay tế bào tích tụ thành khối u gây biến chứng áp xe."
}