{
  "url": "https://vnexpress.net/thanh-an-tiktok-qua-doi-o-tuoi-24-4860825.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:33:59",
  "category": "suc-khoe",
  "title": "'Thánh ăn' Tiktok qua đời ở tuổi 24",
  "description": "THỔ NHĨ KỲEfecan Kultur, một KOL \"mukbang\" trên TikTok, qua đời ở tuổi 24 do các vấn đề sức khỏe liên quan đến cân nặng.",
  "publish_time": "Thứ năm, 13/3/2025, 14:11 (GMT+7)",
  "author": "",
  "content": "Efecan Kultur nổi tiếng với các video ăn uống thả ga, khẩu phần lớn, đặc điểm chung của những người làm nội dung dạng \"mukbang\" trên nền tảng mạng xã hội. Đây là hình thức phát sóng trực tuyến, người sáng tạo nội dung sẽ ăn một lượng lớn thức ăn trong khi trò chuyện với khán giả. Xu hướng này đã phổ biến trên toàn cầu từ giữa những năm 2010. Efecan có 155.000 người theo dõi trên TikTok và được biết đến như một streamer \"chuyên về ăn uống\" tại Thổ Nhĩ Kỳ.\nKể từ tháng 12/2024, sau một năm làm nội dung, Efecan phải nhập viện do các vấn đề sức khỏe liên quan đến thừa cân. Anh không thể đứng dậy, khó thở và thường xuyên bị bầm tím do kích thước cơ thể gây khó khăn trong việc di chuyển.\nEfecan gần như nằm liệt giường và phải thở máy, anh thậm chí không thể đến thăm mộ mẹ sau khi bà qua đời một năm trước. Sau thời gian chữa bệnh không hiệu quả, anh trở về nhà và tiếp tục điều trị. Đến 7/3, anh qua đời, hưởng dương 24 tuổi. Đám tang của anh được tổ chức tại Nhà thờ Hồi giáo Celaliye ở Buyukcekmece, Istanbul.\nEfecan không phải là nhà sáng tạo nội dung đầu tiên qua đời khi còn trẻ do ăn quá độ. Một streamer người Trung Quốc, Pan Xiaoting, đã tử vong khi đang phát sóng trực tiếp buổi ăn uống kéo dài 10 tiếng. Cô tiêu thụ 10 kg thức ăn và được chẩn đoán vỡ dạ dày.\nMukbang đã trở thành một công việc kiếm tiền của nhiều người nổi tiếng trên mạng xã hội. Ảnh: Mukbang\nKết quả khám nghiệm tử thi cho thấy, dạ dày của cô bị biến dạng nghiêm trọng và chứa đầy thực phẩm chưa tiêu hóa. Dịch dạ dày và thức ăn đã rò rỉ vào khoang bụng, dẫn đến tử vong.\nTháng 1/2023, ngôi sao TikTok Taylor Brice LeJeune (Waffler69), với 1,7 triệu người theo dõi, cũng qua đời do một cơn đau tim. KOL 33 tuổi nổi tiếng với các video đánh giá thực phẩm kỳ lạ và đồ ăn hết hạn. Anh thường ăn một lượng lớn bánh mì kẹp thịt đóng hộp và ngũ cốc Froot Loop khổng lồ.\nXu hướng Mukbang ngày càng trở nên cực đoan, khi người tham gia ăn một lượng lớn thực phầm không lành mạnh. Các bác sĩ nhiều lần cảnh báo về nguy cơ tử vong vì thói quen này. Chuyên gia khuyến nghị người nổi tiếng trên Internet không nên bỏ qua sức khỏe để chạy theo số lượt truy cập và chia sẻ. Việc ăn quá nhanh với số lượng lớn thức ăn trong thời gian ngắn dễ gây viêm dạ dày, nguy cơ viêm tụy cấp, rối loạn hấp thu, tạo nên gánh nặng lớn cho gan và thận.\nThục Linh (Theo India Express)\nPan Xiaoting, 24 tuổi, nữ mukbanger (thánh ăn) người Trung Quốc, đột ngột qua đời trong một cuộc livestream, nghi do ăn quá nhiều. 38"
}