{
  "url": "https://vnexpress.net/them-benh-vien-hien-dai-o-dong-bang-song-cuu-long-4859042.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:36:04",
  "category": "suc-khoe",
  "title": "Thêm bệnh viện hiện đại ở đồng bằng sông Cửu Long",
  "description": "Bệnh viện Đa khoa Vinmec Cần Thơ được đầu tư trang thiết bị hiện đại tích hợp AI, tham gia hệ thống y tế tại đồng bằng sông Cửu Long.",
  "publish_time": "Thứ hai, 10/3/2025, 13:08 (GMT+7)",
  "author": "",
  "content": "Bệnh viện hoạt động từ ngày 10/3, cung ứng các dịch vụ sàng lọc sớm và chẩn đoán chuyên sâu, điều trị cá thể hóa, theo TS Phùng Nam Lâm, Phó Tổng Giám đốc chuyên môn Hệ thống Y tế Vinmec. Công trình được xây dựng theo tiêu chuẩn quốc tế trên diện tích 41.000 m2 với 21 chuyên khoa, quy mô 155 giường nội trú, công suất tối thiểu 60.000 lượt khám mỗi năm. Trang thiết bị y tế ứng dụng công nghệ chẩn đoán tiên tiến, tích hợp AI giúp phát hiện sớm và chẩn đoán chính xác bệnh lý phức tạp.\n\"Bệnh viện cũng định hướng trở thành trung tâm chăm sóc tốt nhất cho thế hệ tương lai thông qua gói thai sản tối ưu, gói tầm soát sức khỏe cho sản phụ và trẻ sơ sinh, gói tiêm vaccine đến 6 tuổi\", TS Lâm cho hay. Trong đó, chuyên khoa Nhi cung cấp dịch vụ tư vấn cải thiện tình trạng thấp lùn, dậy thì sớm, tâm lý, dinh dưỡng, động kinh, bại não... nhằm đáp ứng nhu cầu chăm sóc sức khỏe trẻ em tại địa phương.\nĐây là bệnh viện thứ 9 trên hệ thống y tế Vinmec áp dụng tiêu chuẩn \"vàng\" JCI (Mỹ) trong lĩnh vực quản lý bệnh viện và an toàn người bệnh.\nBệnh viện Đa khoa Vinmec Cần Thơ. Ảnh: An Bình\nPhát biểu tại lễ khai trương, Phó Chủ tịch UBND TP Cần Thơ Nguyễn Thực Hiện cho biết hiện 40% người bệnh đồng bằng sông Cửu Long đến khám chữa bệnh tại các bệnh viện ở Cần Thơ. Cùng với hệ thống y tế công lập, các bệnh viện tư nhân góp phần chăm sóc sức khỏe người dân ngày càng tốt hơn.\nCần Thơ hiện có hơn 30 bệnh viện, trung tâm y tế công lập và tư nhân, phục vụ khám chữa bệnh cho người dân đồng bằng sông Cửu Long.\nAn Bình"
}