{
  "url": "https://vnexpress.net/thuoc-khang-viem-vu-khi-tri-benh-tai-mui-hong-4860259.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:52:10",
  "category": "suc-khoe",
  "title": "Thuốc kháng viêm - 'vũ khí' trị bệnh tai mũi họng",
  "description": "Thuốc kháng viêm giúp giảm phù nề, giảm đau, thúc đẩy quá trình lành thương nhưng sử dụng không đúng chỉ định có thể suy giảm miễn dịch, tăng đường huyết, loãng xương.",
  "publish_time": "Thứ tư, 12/3/2025, 12:00 (GMT+7)",
  "author": "",
  "content": "GS.TS.BS Trần Phan Chung Thủy, Cố vấn chuyên môn Trung tâm Tai Mũi Họng, Bệnh viện Đa khoa Tâm Anh TP HCM, khuyến cáo như trên tại hội thảo Vai trò của kháng viêm trong điều trị các bệnh lý tai mũi họng và chấn thương diễn ra cuối tháng 2.\nTheo GS Chung Thủy, cơ chế của bệnh tai mũi họng thường gặp (viêm amidan, viêm VA, viêm tai giữa, viêm mũi dị ứng, viêm mũi xoang) là phù nề, sung huyết, tắc nghẽn, chảy dịch. Nếu không điều trị giảm viêm, giảm phù nề, không giải quyết tắc nghẽn thì bệnh không khỏi dù người bệnh uống kháng sinh một tháng.\nTheo ThS.BS.CKI Phạm Thị Phương, Trung tâm Tai Mũi Họng, viêm được kích hoạt để dọn sạch mầm bệnh, bắt đầu quá trình \"sửa chữa\", làm loãng chất độc, đưa kháng thể vào, chuyển giao oxy và dưỡng chất kích thích phản ứng miễn dịch. Do đó, nếu dập tắt viêm quá sớm làm cho quá trình tăng sinh và tái tạo mô tế bào không xảy ra, mô tế bào lâu lành. Vì vậy, sử dụng kháng viêm trong điều trị bệnh lý tai mũi họng cần đúng thời điểm, đúng loại.\nThuốc kháng viêm dùng trong điều trị bệnh tai mũi họng được chia làm ba loại gồm thuốc kháng viêm chứa Steroid (còn gọi là Glucocorticoids hoặc Corticoid), kháng viêm không Steroid - Nsaids và kháng viêm dạng men.\n\"Thuốc kháng viêm chứa Steroid giúp giảm tế bào viêm và cả tế bào tái tạo mô, song tác dụng phụ của thuốc này là làm suy giảm miễn dịch, tăng đường huyết, mỏng da, dễ bầm tím, giảm canxi, loãng xương, tăng cân, kích thích thèm ăn, tăng cortisol máu và suy thượng thận nếu dùng kéo dài\", bác sĩ Phương cho hay, lưu ý thêm cần cân nhắc sử dụng cho bệnh nhân suy thượng thận, cushing. Còn thuốc kháng viêm không Steroid - Nsaids có tác dụng hạ sốt, giảm đau nhưng có thể làm rối loạn đông máu, suy thận, loét dạ dày.\nCơ chế của thuốc kháng viêm dạng men là tác động trực tiếp đến máu đông nhỏ và hình thành fibrin, ly giải fibrin và khai thông các mạch máu bị bít tắc, giúp tái lập tuần hoàn, làm nhanh quá trình thoát dịch, giảm sưng nề, bớt đau, bảo vệ quá trình lành thương. Tuy nhiên thuốc có thể gây ra tác dụng phụ như dị ứng, tiêu chảy, đau bụng, buồn nôn.\nBệnh nhân rối loạn đông máu di truyền, rối loạn đông máu, đang dùng thuốc kháng đông, sắp phẫu thuật, dị ứng protein, phụ nữ có thai hoặc đang cho con bú, người loét dạ dày... chống chỉ định với thuốc này. Theo bác sĩ Phương, thuốc kháng viêm dạng men Chymotrypsin là lựa chọn an toàn, ít tác dụng phụ và phù hợp với nhiều người bệnh.\nGiáo sư Thủy chia sẻ tại hội thảo. Ảnh: Bệnh viện Đa khoa Tâm Anh\nTrong điều trị bệnh viêm tai mũi họng, mục tiêu kiểm soát viêm phù nề có vai trò quan trọng, giúp thông thoáng đường dẫn lưu, hỗ trợ điều trị. Thuốc kháng viêm hỗ trợ giảm phù nề, giảm đau và thúc đẩy quá trình lành thương, nhờ đó bệnh nhân hồi phục nhanh hơn. Bác sĩ nên cân nhắc sử dụng kháng sinh cho bệnh nhân khi thực sự cần thiết. Người bệnh tai mũi họng nên dùng thuốc đúng chỉ định, đúng loại để tránh tình trạng kháng thuốc.\nUyên Trinh\nCon tôi 15 tuổi, đi khám được chẩn đoán viêm mũi dị ứng. Bệnh này có thể chữa khỏi không? (Trần Thị Yến, Thái Bình)\nViêm mũi dị ứng có thể dẫn đến biến chứng như viêm xoang mạn tính, hen suyễn, viêm tai giữa, polyp mũi.\nBa em có thói quen hít dầu gió, cả khi nghẹt mũi và không có triệu chứng. Thói quen này có ảnh hưởng gì đến sức khỏe không? (Lan Hương, 20 tuổi, Bình Thuận)"
}