{
  "url": "https://vnexpress.net/trai-tim-chang-trai-dan-toc-nung-hoi-sinh-nguoi-dan-ong-36-tuoi-4860564.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:07:56",
  "category": "suc-khoe",
  "title": "Trái tim chàng trai dân tộc Nùng hồi sinh người đàn ông 36 tuổi",
  "description": "Bệnh nhân nam 36 tuổi tại Huế hồi phục sau ca ghép tim từ người hiến là chàng trai dân tộc Nùng, trước đó bác sĩ cảnh báo ca phẫu thuật gặp nhiều thách thức.",
  "publish_time": "Thứ tư, 12/3/2025, 20:20 (GMT+7)",
  "author": "",
  "content": "Ngày 12/3, GS.TS Phạm Như Hiệp, Giám đốc Bệnh viện Trung ương Huế, cho biết các xét nghiệm của bệnh nhân ghép tim hiện trong giới hạn bình thường.\nCa phẫu thuật được thực hiện ngày 3/3, chỉ 3 giờ 48 phút sau khi trái tim được vận chuyển từ Bệnh viện Nhân dân Gia Định, TP HCM, tới Huế. Bệnh nhân hiến tạng là chàng trai 34 tuổi, dân tộc Nùng, bị chết não do tai nạn giao thông. Gia đình anh đã đồng ý hiến tạng để cứu sống nhiều bệnh nhân trên khắp cả nước.\nCụ thể, ngoài trái tim được ghép tại Huế, gan phải được chuyển đến Bệnh viện Trung ương Quân đội 108 ở Hà Nội, gan trái được ghép tại Bệnh viện Đại học Y Dược TP HCM, hai quả thận được trao cho hai bệnh nhân suy thận giai đoạn cuối tại Bệnh viện Nhân dân Gia Định.\nNgười nhận tim, quê Quảng Nam, là bệnh nhân mắc bệnh cơ tim giãn với chức năng tim chỉ còn 20%, suy tim giai đoạn cuối, kèm theo tăng áp lực động mạch phổi nghiêm trọng. Điều này khiến ca phẫu thuật trở thành một thử thách lớn đối với đội ngũ y bác sĩ, bởi nguy cơ suy tim và biến chứng sau ghép rất cao.\nCác bác sĩ ghép tim cho bệnh nhân. Ảnh: Bệnh viện cung cấp\nTrước khi tiến hành phẫu thuật, chất lượng tim của người hiến được xem là không đạt yêu cầu do mức men tim tăng gấp hơn 1.000 lần và cần sử dụng nhiều thuốc vận mạch. Tuy nhiên, sau khi hội chẩn, theo dõi chặt chẽ và điều chỉnh phương án điều trị, trái tim được đánh giá là có dấu hiệu cải thiện tốt.\nNgày trái tim được vận chuyển đến Huế, các bác sĩ đã khẩn trương phẫu thuật. Trái tim bắt đầu đập trở lại trong buồng ngực bệnh nhân ngay tối cùng ngày. Tuy nhiên, hành trình sau ca ghép không đơn giản, ê kíp nhận định.\nVới tình trạng suy tim và tăng áp lực động mạch phổi nặng, bệnh nhân phải dựa vào sự hỗ trợ của hệ thống ECMO (tuần hoàn ngoài cơ thể), thuốc tăng cường co bóp cơ tim và giãn động mạch phổi để duy trì sự sống. Sau 3 ngày điều trị tích cực, bệnh nhân được cai ECMO và máy thở thành công khi huyết động ổn định và áp lực động mạch phổi được kiểm soát.\nHiện tại, người đàn ông phục hồi tốt, có thể tự ăn uống và hoạt động nhẹ tại giường. Các xét nghiệm huyết học và sinh hóa đều cho kết quả trong giới hạn bình thường.\nĐây là ca ghép tim xuyên Việt thứ 15 tại Bệnh viện Trung ương Huế, đánh dấu bước tiến trong hành trình 32 năm ghép tạng và 14 năm lấy tạng từ người cho chết não tại Việt Nam.\nLê Nga\nNgười đàn ông 41 tuổi suy tim giai đoạn cuối, hồi sinh nhờ trái tim hiến của một người xa lạ qua hành trình đặc biệt từ TP HCM đến Huế, dịp cận Tết.\nCậu bé 12 tuổi bệnh cơ tim hạn chế, một người ung thư biểu mô tế bào gan và hai người suy thận mạn giai đoạn cuối, hồi sinh nhờ ghép tạng của một người hiến chết não."
}