{
  "url": "https://vnexpress.net/tre-an-uong-the-nao-de-tang-chieu-cao-4859581.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:45:32",
  "category": "suc-khoe",
  "title": "Trẻ ăn uống thế nào để tăng chiều cao?",
  "description": "Con gái tôi 5 tuổi, nặng 12 kg, cao 75 cm, biếng ăn, thấp còi nhưng nhanh nhẹn. Bé cần ăn uống, điều trị dinh dưỡng thế nào để cải thiện tình trạng này? (Ngọc Phượng, Hà Nội)",
  "publish_time": "Thứ ba, 11/3/2025, 13:00 (GMT+7)",
  "author": "",
  "content": "Trả lời:\nSuy dinh dưỡng thấp còi là tình trạng trẻ có chiều cao dưới 90% so với chuẩn, phản ánh sự thiếu hụt dinh dưỡng mạn tính. Trẻ thấp còi khi trưởng thành thường có chiều cao hạn chế, nguy cơ mắc bệnh cao, tỷ lệ tử vong tăng, khả năng lao động suy giảm.\nKhi trẻ có biểu hiện suy dinh dưỡng, ba mẹ cần đưa con đến cơ sở y tế để được khám, đánh giá. Bác sĩ chẩn đoán suy dinh dưỡng dựa vào biểu hiện lâm sàng, chỉ số cân nặng và chiều cao theo tuổi, cân nặng theo chiều cao.\nTrẻ bị suy dinh dưỡng nhẹ hay chưa biến chứng có thể cải thiện tại nhà bằng cách thay đổi chế độ ăn giàu năng lượng, bổ sung vitamin và khoáng chất. Trẻ nên ăn thực phẩm giàu calo, protein, thêm bữa ăn nhẹ, dùng thức uống nhiều calo như sữa, ngũ cốc, sinh tố.\nNguyên tắc chung về dinh dưỡng là đảm bảo cung cấp đủ năng lượng theo lứa tuổi. Trẻ không thể tăng trưởng tốt nếu chế độ ăn thiếu hụt năng lượng. Trẻ cần được duy trì các bữa ăn đầy đủ cháo, bột, cơm phù hợp với độ tuổi, đồng thời bổ sung đủ dầu mỡ trong khẩu phần hằng ngày. Ưu tiên thực phẩm giàu đạm như thịt, cá, tôm, cua, trứng, sữa. Bổ sung thêm thực phẩm giàu canxi, sắt, kẽm có nguồn gốc động vật như trứng, sữa, thủy sản, thịt. Các thực phẩm giàu kẽm như thịt gà, hàu quan trọng, vì thiếu kẽm có thể khiến trẻ chậm phát triển chiều cao.\nTrẻ lớn vẫn cần duy trì uống sữa hằng ngày vì đây là nguồn cung cấp canxi chính. Canxi trong sữa cũng dễ hấp thu hơn so với thực phẩm khác. Rau xanh và quả chín giúp ngăn ngừa táo bón, cung cấp vi chất dinh dưỡng cần thiết cho sự phát triển chiều cao, hỗ trợ hấp thu tốt khoáng chất như canxi, sắt, kẽm... Trẻ cũng có thể cần bổ sung thêm vi chất dưới dạng viên uống như vitamin D, vitamin A, canxi, kẽm, sắt... theo hướng dẫn của bác sĩ.\nBạn có thể bắt đầu thử cho bé thay đổi chế độ ăn uống, nghỉ ngơi, vận động khoa học. Bạn nên đưa con đi khám để bác sĩ xét nghiệm vi chất trong cơ thể bằng máy sắc ký lỏng hiệu năng cao HPLC, xác định cơ thể đang thiếu, thừa dưỡng chất nào. Dựa vào đó, bác sĩ tư vấn chế độ dinh dưỡng cụ thể và hướng dẫn sử dụng thêm chất dinh dưỡng bổ sung (nếu cần).\nBác sĩ Trần Thị Trà Phương\nKhoa Dinh dưỡng Tiết chế\nBệnh viện Đa khoa Tâm Anh Hà Nội\nCanxi, collagen, protein, chất chống oxy hóa trong thực phẩm như cam, lựu, cá hồi, thảo dược tốt cho sức khỏe, cân bằng nội tiết nữ, giảm nguy cơ mắc bệnh sau tuổi 40.\nCacao chứa magie, kali, sắt hỗ trợ tăng cường sức khỏe tim mạch, còn mướp đắng có tác dụng kiểm soát đường huyết, tăng cường hệ miễn dịch."
}