{
  "url": "https://vnexpress.net/tu-canada-sang-viet-nam-lan-hai-de-thay-khop-goi-4859624.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:23:58",
  "category": "suc-khoe",
  "title": "Từ Canada sang Việt Nam lần hai để thay khớp gối",
  "description": "HÀ NỘISau hai năm phẫu thuật gối trái thành công, bà Christina Phypers, 71 tuổi, từ Canada tới Việt Nam lần hai để thay khớp gối phải.",
  "publish_time": "Thứ tư, 12/3/2025, 13:00 (GMT+7)",
  "author": "",
  "content": "\"Nhờ thay khớp gối thành công, tôi có thể đi du lịch tuổi xế chiều\", bà Christina Phypers nói khi gặp lại ThS.BS Nguyễn Quang Tôn Quyền, Phó khoa Chấn thương chỉnh hình, Bệnh viện Đa khoa Tâm Anh Hà Nội, người đã thay khớp gối trái cho bà hai năm trước.\nLần đầu bà Christina phẫu thuật thay khớp gối là vào năm 2022. Khi đó, bà bị đau khớp gối nặng nhưng không thể đặt hẹn phẫu thuật thay khớp tại bệnh viện ở Canada sau dịch Covid-19 nên sang Việt Nam, đến Bệnh viện Đa khoa Tâm Anh Hà Nội điều trị. Bác sĩ Quyền xác định cả hai khớp gối của bà đều thoái hóa giai đoạn 4, trong đó khớp gối trái nghiêm trọng hơn cần được phẫu thuật trước. Gối phải có thể duy trì điều trị bảo tồn và cân nhắc phẫu thuật sau khi khớp gối trái đã ổn định.\nCa mổ thay khớp gối trái thành công. Nay, sau hai năm, khớp gối nhân tạo vẫn hoạt động tốt, nhưng khớp gối phải của bà Christina thoái hóa nặng hơn, đau, phát ra tiếng kêu lạo xạo, ảnh hưởng đến sinh hoạt hàng ngày. Vợ chồng bà trở lại Việt Nam để phẫu thuật thay khớp nhân tạo cho gối bên phải.\nBác sĩ Quyền chọn khớp nhân tạo Medial Pivot hợp kim để thay khớp gối cho bà Christina bởi thiết kế gần giống khớp gối tự nhiên, sau phẫu thuật có thể gập hoặc quỳ gối và chuyển động như ban đầu. Loại khớp này giải quyết được nhược điểm của các thiết kế khớp trước đó như đau mặt trước gối, giảm chuyển động nghịch thường ra trước, cải thiện sức mạnh cơ tứ đầu đùi, tăng tuổi thọ khớp, giảm nguy cơ trật khớp.\nÊkíp bác sĩ phẫu thuật cho bà Christina. Ảnh: Bệnh viện cung cấp\nCa mổ được hỗ trợ bởi công nghệ dẫn đường phẫu thuật thực tế ảo Navigation Knee+, giúp định vị chính xác khớp nhân tạo, đảm bảo sự phù hợp tối ưu. Bác sĩ Quyền áp dụng kỹ thuật mổ ít xâm lấn, không cắt cơ đùi, đóng vết thương bằng keo dán sinh học giúp giảm đau, ít mất máu, rút ngắn thời gian hồi phục, dễ chăm sóc sau mổ. Các bác sĩ Phục hồi chức năng, Dinh dưỡng phối hợp Chấn thương chỉnh hình xây dựng phác đồ cá nhân hóa theo từng giai đoạn cho bệnh nhân để sớm hoạt động thể chất trở lại.\nSau phẫu thuật, bà Christina có thể co duỗi nhẹ nhàng, tinh thần lạc quan, xuất viện sau ba ngày. \"Tôi hồi phục nhanh hơn lần phẫu thuật trước\", bà Christina nói, thêm rằng chi phí điều trị chưa áp dụng bảo hiểm y tế chỉ bằng 1/10 so với Canada.\nÔng bà Phypers cho biết họ dự định ở lại Việt Nam 4 tháng để khám phá Đà Nẵng, Hạ Long, Nha Trang...\nBà Christina tập phục hồi chức năng sau phẫu thuật. Ảnh: Bệnh viện cung cấp\nCục Khám chữa bệnh, Bộ Y tế, ước tính mỗi năm có khoảng 300.000 người nước ngoài và Việt kiều đến Việt Nam khám chữa bệnh. Theo bác sĩ Quyền, ngành y tế trong nước ứng dụng thành công các kỹ thuật điều trị tiên tiến trên thế giới cùng chi phí hợp lý là lý do thu hút ngày càng nhiều bệnh nhân nước ngoài lựa chọn Việt Nam để chăm sóc sức khỏe. Tại Bệnh viện Đa khoa Tâm Anh Hà Nội, đầu năm 2025, số lượng bệnh nhân quốc tế tăng gần 25% so với cùng kỳ năm trước.\nThoái hóa khớp gối là bệnh phổ biến ở người cao tuổi, gây đau khi vận động, hạn chế trong sinh hoạt hàng ngày. Bác sĩ Quyền khuyến cáo khi thoái hóa khớp gối ở giai đoạn 4, người bệnh nên phẫu thuật thay khớp nhân tạo. Sau thay khớp gối, người bệnh không chỉ đi lại bình thường mà có thể chơi các môn thể thao nhẹ nhàng như đi bộ và bơi lội, thậm chí tennis.\nVân Anh - Linh Đặng\nBác sĩ Bệnh viện Tâm Anh mổ thị phạm, trình diễn kỹ thuật thay khớp háng ABMS nhanh gọn, hiệu quả, trước sự chứng kiến của các chuyên gia quốc tế.\nBà Khanh, 75 tuổi, vấp ngã ở bậc thềm, bác sĩ chẩn đoán gãy cổ xương đùi phải thay khớp khẩn trong 24 giờ.\nBà Anh, 62 tuổi, cả hai khớp gối thoái hóa giai đoạn cuối, được bác sĩ áp dụng 4 kỹ thuật hiện đại thay khớp nhân tạo."
}