{
  "url": "https://vnexpress.net/tuong-ung-thu-phoi-hoa-roi-loan-lo-au-4860303.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:04:19",
  "category": "suc-khoe",
  "title": "Tưởng ung thư phổi hóa rối loạn lo âu",
  "description": "HÀ NỘIÔng Đường, 62 tuổi, khó thở, hụt hơi, kiệt sức, nghĩ mắc ung thư phổi song bác sĩ chẩn đoán nguyên nhân do rối loạn lo âu.",
  "publish_time": "Thứ tư, 12/3/2025, 12:00 (GMT+7)",
  "author": "",
  "content": "Kết quả chụp CT phổi, khám tim mạch tại Bệnh viện Đa khoa Tâm Anh Hà Nội, ông Đường bình thường, song kiểm tra tâm lý chuyên sâu cho thấy ông bị rối loạn lo âu. ThS.BS Phạm Văn Dương, khoa Nội Tổng hợp, điều trị bằng thuốc và tư vấn tâm lý, hướng dẫn ông Đường thực hiện các kỹ thuật thư giãn, kiểm soát tâm trạng. Sau 4 ngày, tình trạng tiến triển tốt, ông không còn hụt hơi, khó thở hay bồn chồn, xuất viện điều trị ngoại trú.\nBác sĩ Dương khám và điều trị cho ông Đường. Ảnh: Bệnh viện Đa khoa Tâm Anh\nRối loạn lo âu là dạng rối loạn tâm lý thường gặp. Triệu chứng gồm tâm trạng mất kiểm soát, bồn chồn, hồi hộp, đánh trống ngực, hụt hơi, khó thở, sợ hãi và lo lắng, mất ngủ, cáu kỉnh, đau nhức không rõ nguyên nhân...\nRối loạn lo âu biểu hiện đa dạng nhiều triệu chứng ở các cơ quan bộ phận khác nhau. Các triệu chứng về thể chất như hồi hộp, khó thở, chóng mặt, đau đầu, bốc hỏa... giống các bệnh lý khác nhưng khám, xét nghiệm thường không phát hiện bất thường. Về nhận thức, người bị rối loạn lo âu khó tập trung, dễ phân tâm, giảm trí nhớ. Một số trường hợp suy nghĩ rối loạn, cảm giác đầu óc trống rỗng khi lo âu, luôn nghĩ đến những điều tồi tệ. Bệnh không được điều trị có thể tiến triển mạn tính, dẫn đến các biến chứng tinh thần, thể chất như trầm cảm, giảm năng suất làm việc, cô lập xã hội, đau mạn tính...\nTheo bác sĩ Dương, điều trị rối loạn lo âu cần kết hợp nhiều phương pháp như dùng thuốc, trị liệu, kích thích từ trường xuyên sọ. Điều trị hỗ trợ giúp người bệnh hiểu rõ tình trạng, học các kỹ năng kiểm soát cảm xúc, tránh bệnh tái phát. Người bị mất ngủ, bồn chồn, lo lắng, căng thẳng đã đi khám nhưng không phát hiện bệnh lý thì nên khám và sàng lọc chuyên khoa tâm lý, sức khỏe tâm thần.\nThanh Ba\nCơ thể giải phóng các hormone như adrenaline và cortisol khi căng thẳng kéo dài làm suy giảm hệ miễn dịch, giảm chất lượng giấc ngủ, rối loạn lo âu.\nCà phê, nước ngọt, rượu, thịt chế biến sẵn và thực phẩm chiên chứa chất kích thích, caffein, muối, ảnh hưởng đến não, làm tăng căng thẳng, lo âu.\nTrầm cảm, cô lập xã hội, nảy sinh ý định tự tử, đau mạn tính, có thể xảy ra nếu rối loạn lo âu không được kiểm soát và điều trị kịp thời."
}