{
  "url": "https://vnexpress.net/ung-thu-tuyen-giap-co-tai-phat-khong-4858885.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:10:29",
  "category": "suc-khoe",
  "title": "Ung thư tuyến giáp có tái phát không?",
  "description": "Mẹ tôi mắc ung thư tuyến giáp giai đoạn sớm, vừa điều trị xong. Bệnh này có tái phát không? (Mỹ Dung, Tây Ninh)",
  "publish_time": "Thứ hai, 10/3/2025, 09:00 (GMT+7)",
  "author": "",
  "content": "Trả lời:\nUng thư tuyến giáp là tình trạng các tế bào tuyến giáp phát triển bất thường và ác tính. Đây là ung thư phổ biến ở người trưởng thành, đứng hàng thứ 6 trong các loại ung thư tại Việt Nam (theo Globocan năm 2022), nguy cơ ở nữ giới cao hơn nam giới. Bệnh gồm nhóm ung thư tuyến giáp thể biệt hóa (thể nhú, thể nang, thể hỗn hợp) và ung thư tuyến giáp không biệt hóa (thể tủy, thể không biệt hóa).\nPhương pháp điều trị phổ biến là phẫu thuật cắt một thùy hoặc toàn bộ tuyến giáp, nạo hạch xung quanh (nếu có di căn vùng này), uống iốt phóng xạ... Sau điều trị, bệnh ung thư tuyến giáp có thể tái phát. Tùy theo loại ung thư tuyến giáp, kích thước u, hiệu quả của phương pháp điều trị, mức độ tái phát khác nhau.\nNhóm ung thư tuyến giáp thể biệt hóa tiến triển chậm, tiên lượng điều trị khỏi hơn 90% nếu phát hiện ở giai đoạn sớm, tỷ lệ tái phát thấp. Nhóm ung thư tuyến giáp thể không biệt hóa tiến triển nhanh, di căn nhanh, tỷ lệ tái phát cao. Người bệnh ở giai đoạn sớm có tỷ lệ tái phát khoảng 1-5%, tỷ lệ này ở người bệnh giai đoạn tiến triển và di căn là 28,2%. Vị trí tái phát thường ở hạch cổ chiếm 80%.\nBác sĩ Trông tư vấn cho người bệnh. Ảnh minh họa: Bệnh viện Đa khoa Tâm Anh\nDấu hiệu của ung thư tuyến giáp tái phát như cảm giác cổ căng, khó thở, đau nhức, khó nuốt thức ăn... Bệnh có thể ảnh hưởng đến cân nặng, gây tăng hoặc giảm cân không rõ nguyên nhân, mệt mỏi thường xuyên. Đôi khi tình trạng tái phát không có dấu hiệu, chỉ phát hiện khi khám sức khỏe.\nMẹ bạn nên duy trì tái khám theo lịch hẹn của bác sĩ chuyên khoa Ngoại Vú - Đầu Mặt Cổ để được kiểm tra, sớm phát hiện bất thường và xử trí phù hợp. Sau điều trị, mẹ bạn nên ăn uống lành mạnh, cân bằng các nhóm chất tinh bột, đạm, béo, vitamin; hạn chế dùng thức ăn nhanh, thực phẩm chế biến sẵn. Gia đình nên ưu tiên chọn thực phẩm tươi sống, nấu chín kỹ, ít dầu mỡ, muối... đảm bảo an toàn vệ sinh để hạn chế nguy cơ tái phát bệnh. Thường xuyên tập thể dục thể thao và giữ tinh thần lạc quan cũng giúp người bệnh ung thư tuyến giáp duy trì sức khỏe, giảm nguy cơ tái phát.\nThS.BS.CKII Đoàn Minh Trông\nKhoa Ngoại Vú - Đầu Mặt Cổ\nBệnh viện Đa khoa Tâm Anh TP HCM\nGia đình tôi có hai người mắc ung thư tuyến giáp, đã điều trị khỏi. Tôi nên ăn uống thế nào, kiêng món gì để phòng ung thư? (Hoài Sa, Sóc Trăng)\nTôi bị bướu cổ 6 năm nay, u tăng kích thước chậm, có phải bướu cổ càng to thì nguy cơ ung thư càng cao? (Mạnh Hà, 41 tuổi, Nha Trang)\nChị Loan, 44 tuổi, trong 12 năm đã vượt qua ung thư vú và ung thư tuyến giáp, vừa được phẫu thuật điều trị ung thư vú. 18"
}