{
  "url": "https://vnexpress.net/uong-gi-giam-nguy-co-soi-than-4859161.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:24:18",
  "category": "suc-khoe",
  "title": "Uống gì giảm nguy cơ sỏi thận?",
  "description": "Uống ít hơn ba ly cà phê, khoảng hai lít nước lọc mỗi ngày, trà thảo mộc có thể làm giảm nguy cơ hình thành sỏi thận.",
  "publish_time": "Thứ hai, 10/3/2025, 19:00 (GMT+7)",
  "author": "",
  "content": "Sỏi thận là bệnh thường gặp nhất ở đường tiết niệu, xảy ra khi muối hoặc chất hóa học trong nước tiểu hình thành nên các tinh thể. Những tinh thể này tăng trưởng và kết tụ tạo thành sỏi làm nghẽn dòng nước tiểu và có thể dẫn đến các biến chứng nghiêm trọng như nhiễm trùng, tổn thương thận, suy thận.\nNguyên nhân thường gặp nhất gây sỏi tiết niệu là do mất cân bằng thành phần của nước tiểu, có thể do lượng nước uống không đủ và các chất tạo sỏi trong nước tiểu hoặc do thiếu một số chất ngăn hình thành sỏi.\nCà phê\nTheo chuyên viên dinh dưỡng Đỗ Thị Lan, khoa Dinh dưỡng, Bệnh viện Đa khoa Tâm Anh Hà Nội, cà phê và caffeine nói chung không gây mất nước, vì chất lỏng có trong một tách cà phê cân bằng lại tác dụng lợi tiểu. Thậm chí, uống cà phê ở mức vừa phải còn giúp giảm nguy cơ hình thành sỏi thận.\nChuyên viên Lan dẫn một đánh giá tổng hợp năm 2021 trên gần 572.000 người tại châu Âu cho thấy tăng 50% lượng cà phê tiêu thụ, ví dụ từ một cốc lên 1,5 cốc mỗi ngày có thể giảm 40% nguy cơ mắc sỏi thận. Tỷ lệ này ở nữ giới cao hơn nam giới. Caffeine từ cà phê có lợi trong việc giảm nguy cơ sỏi thận hơn so với caffeine từ các nguồn không phải cà phê. Uống nhiều caffeine từ các nguồn khác làm tăng nguy cơ sỏi thận. Tiêu thụ nhiều caffein nói chung cũng có thể gây ra các vấn đề sức khỏe nghiêm trọng. Hầu hết người lớn chỉ nên uống tối đa 400 mg một ngày, tức là khoảng 2-3 ly cà phê tùy liều lượng sử dụng, cách pha và loại cà phê khác nhau.\nNước lọc\nDuy trì đủ nước là cách tốt nhất để ngăn sỏi thận và giữ cho thận khỏe mạnh. Nước không có calo, là thức uống lành mạnh nhất để uống hàng ngày.\nUống nhiều nước lọc tốt cho thận. Ảnh: Ngọc Phạm\nTrà thảo mộc hoặc trà xanh không đường\nCác loại trà này không chứa calo, ngon miệng. Caffeine trong trà xanh cũng có thể làm giảm nguy cơ sỏi thận. Tuy nhiên người đã mắc bệnh thận, nhất là người bị suy thận hoặc đang trong quá trình điều trị, tiêu thụ caffeine từ trà xanh hay từ nguồn khác vẫn cần được điều chỉnh cẩn thận.\nSinh tố ít đường\nSinh tố có hương vị thơm ngon, cung cấp một lượng chất chống oxy hóa, vitamin và khoáng chất lành mạnh. Song cần lưu ý liều lượng vì sinh tố có thể làm tăng lượng đường trong máu, cung cấp quá nhiều kali hoặc phốt pho ảnh hưởng đến thận.\nNước ép trái cây\nThức uống này có lợi cho thận bởi hàm lượng vitamin, khoáng chất và chất chống oxy hóa dồi dào. Tuy nhiên, nước ép đã bị loại bỏ bã có thể gây thiếu chất xơ và nhiều đường, gây tăng đường huyết nếu uống quá nhiều. Mỗi người chỉ nên uống nước ép trái cây nguyên chất không đường với định lượng phù hợp. Một số loại nước ép tốt cho sức khỏe như nước ép việt quất, nho, lê, táo, đào, xoài...\nNước ép trái cây nguyên chất không đường giàu vitamin, khoáng chất. Ảnh: Bảo Bảo\nNước giấm táo\nAxit axetic trong giấm táo có tác dụng phân hủy các hợp chất và khoáng chất tích tụ trong thận, giúp cân bằng pH và kiềm hóa nước tiểu, ngăn hình thành sỏi thận. Giấm táo còn hỗ trợ cân bằng đường huyết, điều hòa cholesterol trong máu, giảm cân, tăng cường hấp thụ dưỡng chất, giảm viêm...\nNước giấm táo có tính axit cao, nên pha loãng với nước để tránh làm tổn thương dạ dày hoặc gây khó chịu cho hệ tiêu hóa. Nếu có vấn đề về dạ dày hoặc thận, hãy tham khảo ý kiến bác sĩ trước khi sử dụng.\nĐể ngăn ngừa sỏi thận, chuyên viên Lan cũng lưu ý mọi người nên ăn uống đầy đủ, cân bằng chất bột đường, chất đạm, chất béo, vitamin và khoáng chất. Hạn chế tiêu thụ muối, đường, đồ ngọt và các thực phẩm có hàm lượng oxalate cao.\nHằng Trần\nCon trai tôi 15 tuổi, gần đây đau thắt lưng, đi khám phát hiện sỏi nhỏ ở niệu quản và đài bể thận. Tuổi còn nhỏ đã bị sỏi thận có nguy hiểm không?\nLượng axit uric dư thừa không được thận đào thải có thể tích tụ và gây ra sỏi urat, một loại sỏi tiết niệu phổ biến.\nTôi có sỏi thận đường kính 4 mm, để sỏi tự đào thải ra ngoài cơ thể theo thời gian. Gần đây, do tính chất công việc nên tôi thường xuyên uống rượu bia."
}