{
  "url": "https://vnexpress.net/va-so-bang-luoi-titan-cho-nguoi-benh-u-nao-4860727.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:21:14",
  "category": "suc-khoe",
  "title": "Vá sọ bằng lưới titan cho người bệnh u não",
  "description": "HÀ NỘIBà Hoa, 50 tuổi, có hai khối u màng não lớn ăn mòn xương sọ, được bác sĩ phẫu thuật loại bỏ u đồng thời vá phần sọ bị khuyết bằng lưới titan.",
  "publish_time": "Thứ năm, 13/3/2025, 11:00 (GMT+7)",
  "author": "",
  "content": "Khối u não của bà Hoa xuất hiện hai năm trước. Bác sĩ chỉ định phẫu thuật nhưng bà từ chối do sợ liệt, điều trị nội khoa. Hai tuần gần đây, bà bị co giật nửa người, nói ú ớ, không làm chủ được tay chân... triệu chứng ngày càng nặng, uống thuốc không đỡ, đến Bệnh viện Đa khoa Tâm Anh Hà Nội khám. Kết quả cộng hưởng từ (MRI) cho thấy bà Hoa có hai u màng não lớn kích thước 38x40x48 mm và 6x4.5x6 mm tại vị trí ngoài trục vùng trán và đỉnh trái.\nNgày 13/3, thạc sĩ, bác sĩ Phạm Văn Tín, khoa Ngoại Thần kinh - Cột sống, cho biết u đã chèn ép vào nhu mô não vùng bán cầu đại não bên trái, nơi điều khiển chức năng vận động nửa người bên phải. Nếu không điều trị kịp thời, u phát triển đè vào chức năng thần kinh khiến bệnh nhân liệt nửa người. Khối u ăn mòn xương sọ và xâm lấn vào xoang tĩnh mạch lớn nhất của não gây phù não.\nBác sĩ quyết định phẫu thuật vi phẫu loại bỏ u cho bà Hoa. Đây là kỹ thuật ít xâm lấn, cho phép tiếp cận trực tiếp vị trí tổn thương với đường mổ nhỏ, giúp bệnh nhân phục hồi nhanh, giảm biến chứng. Trước cuộc mổ, các bác sĩ ứng dụng hệ thống định vị Navigation để lập bản đồ phẫu thuật, lên kế hoạch và định vị dẫn đường trong mổ.\nTrong cuộc mổ thực tế, êkíp sử dụng kính vi phẫu để xác định ranh giới giữa u và mô não lành, quan sát rõ các cấu trúc quan trọng cũng như điểm chảy máu, từ đó phẫu thuật chính xác và an toàn. Hệ thống IOM hỗ trợ theo dõi liên tục các vùng chức năng thần kinh trong quá trình mổ, góp phần giảm nguy cơ tổn thương thần kinh, biến chứng liệt sau mổ.\nBác sĩ Tín đánh giá khối u đã xâm lấn vào xương sọ và để lại phần khuyết xương sọ lớn, phải tạo hình thay thế bằng miếng vá sọ titan. Dựa vào kết quả chụp CT, MRI sọ não trước đó, bác sĩ có thể dựng được hình ảnh 3D của phần khuyết xương sọ. Từ đó, phần sọ nhân tạo được tạo hình vừa khít với phần xương sọ bị khuyết, đảm bảo thẩm mỹ sau mổ.\nPhẫu thuật vá sọ bằng titan thường được áp dụng trong các trường hợp khiếm khuyết hộp sọ do chấn thương, phẫu thuật cắt bỏ xương sọ để giải áp, u não... Titan là vật liệu nhẹ, dẻo, có độ bền cao. Nhờ đặc tính tương thích sinh học tốt, titan được ứng dụng rộng rãi trong phẫu thuật cấy ghép sọ não. Sử dụng titan trong tái tạo hộp sọ giúp giảm 80% nguy cơ nhiễm trùng so với vật liệu khác, đồng thời đảm bảo độ bền và tương thích sinh học cao, theo bác sĩ Tín.\nẢnh chụp MRI khối u não và miếng vá sọ titan của người bệnh. Ảnh: Bệnh viện Đa khoa Tâm Anh\nHậu phẫu, hai khối u đã được loại bỏ hoàn toàn, bà Hoa tỉnh táo, vật liệu vá sọ tương thích với cơ thể, được xuất viện sau một tuần.\nBác sĩ Tín khuyên sau phẫu thuật u não, nhất là trường hợp ghép mảnh sọ titan, người bệnh cần tuân thủ chặt chẽ hướng dẫn chăm sóc, uống thuốc theo đúng chỉ định. Giữ vết mổ sạch sẽ, tránh va chạm mạnh vào vùng phẫu thuật để không ảnh hưởng đến mảnh ghép, đảm bảo quá trình hồi phục diễn ra thuận lợi, hạn chế nguy cơ nhiễm trùng. Nếu xuất hiện dấu hiệu bất thường như đau đầu kéo dài, buồn nôn, co giật hoặc sưng đỏ, chảy dịch cần đến viện để kiểm tra.\nTrong giai đoạn đầu sau mổ, bệnh nhân cần hạn chế các hoạt động gắng sức, không mang vác nặng, không cúi đầu đột ngột để tránh áp lực lên vùng sọ mới ghép. Xây dựng chế độ dinh dưỡng đầy đủ, bổ sung thực phẩm giàu protein, vitamin, khoáng chất hỗ trợ quá trình lành thương.\nU màng não là loại khối u phát triển từ màng não - lớp màng bao bọc não bộ, tủy sống. Đây là dạng u não nguyên phát phổ biến, thường lành tính, phát triển chậm. Tuy nhiên, nếu không được phát hiện và điều trị kịp thời, khối u có thể chèn ép não, gây ảnh hưởng nghiêm trọng đến chức năng thần kinh.\nTriệu chứng u não không rõ ràng ở giai đoạn đầu. U phát triển có thể khiến người bệnh rối loạn thị giác, co giật, yếu hoặc tê bì tay chân. Khi xuất hiện các dấu hiệu như đau đầu tăng nặng, mất thăng bằng, người bệnh nên đến cơ sở y tế khám sớm để phát hiện và can thiệp kịp thời, hạn chế biến chứng.\nLinh Đặng\n*Tên nhân vật đã được thay đổi\nU não có thể lành tính hoặc ác tính, song cần được theo dõi và điều trị kịp thời để kiểm soát triệu chứng, giảm biến chứng.\nTôi được bác sĩ chẩn đoán có u bã đậu. U này có phải ung thư không, điều trị thế nào? (Ngọc Dung, Tiền Giang)\nĐau đầu, buồn nôn, nôn, nhìn mờ, yếu liệt tê bì chân tay, co giật có thể là dấu hiệu cảnh báo khối u ở não."
}