{
  "url": "https://vnexpress.net/van-dong-150-phut-moi-tuan-giam-nguy-co-mac-30-benh-4857222.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:42:45",
  "category": "suc-khoe",
  "title": "Vận động 150 phút mỗi tuần giảm nguy cơ mắc 30 bệnh",
  "description": "Nghiên cứu cho thấy tập thể dục, vận động vừa phải khoảng 150 phút mỗi tuần có thể giảm nguy cơ tử vong do 30 bệnh mạn tính.",
  "publish_time": "Chủ nhật, 9/3/2025, 07:00 (GMT+7)",
  "author": "",
  "content": "Nghiên cứu công bố trên Tạp chí Hiệp hội Y khoa Canada hồi cuối tháng 2 cho thấy tập thể dục có thể giúp giảm nguy cơ mắc 30 bệnh mạn tính, gồm tiểu đường, tim mạch, viêm khớp, bệnh hô hấp, trầm cảm và một số loại ung thư. 150 phút hoạt động mỗi tuần giúp giảm 31% nguy cơ tử vong. Theo các chuyên gia, nếu không tập gym, mọi người có thể làm vườn, khiêu vũ, tập yoga, cắt cỏ, thể dục nhịp điệu dưới nước và đi bộ nhanh (tốc độ tối thiểu 4 km/h).\nCách khác để đo cường độ vận động là thực hiện \"bài kiểm tra nói chuyện\". Tiến sĩ Phillip Yun, bác sĩ y học thể thao tại UChicago Medicine, giải thích để biết bản thân đang vận động ở mức độ nào, mọi người có thể thử hát và nói chuyện. Một người hoạt động thể chất ở cường độ vừa phải có thể nói những câu hoàn chỉnh nhưng không thể hát.\nPhát hiện mới phù hợp với nghiên cứu trước đây, chỉ ra rằng tập thể dục vừa phải khoảng 2,5 giờ mỗi tuần giúp giảm nguy cơ tử vong sớm vì nhiều lý do. Nghiên cứu năm 2022 của Hiệp hội Tim mạch Mỹ trên hơn 100.000 tình nguyện viên, cho thấy người hoạt động thể chất vừa phải, từ 150 đến 300 phút mỗi tuần, có thể giảm 20-21% nguy cơ tử vong.\nĐi bộ hoặc tập thể dục cường độ vừa phải 150 phút mỗi tuần giúp giảm 30% nguy cơ tử vong sớm. Ảnh: Adobe Stock\nTiến sĩ Yun khuyến cáo mọi người không nên dồn hết 150 phút tập thể dục vào một ngày. Chia nhỏ 30 phút tập mỗi ngày và duy trì tần suất đó sẽ giúp cơ thể cải thiện một cách bền vững hơn. Những người chưa quen tập thể dục nên bắt đầu với việc đi bộ 10 phút một ngày.\n\"Tôi thường khuyên mọi người bắt đầu bằng việc đi bộ, vì nó dễ thực hiện\", ông nói, thêm rằng bạn có thể đi bộ một mình hoặc đồng hành cùng người khác. Đi bộ cũng cải thiện tiền đình và khả năng phối hợp. Đây đều là những kỹ năng quan trọng đối với người lớn tuổi - nhóm dễ bị tổn thương khi té ngã.\nTheo tiến sĩ Yun, té ngã không phải vấn đề lớn đối với người trẻ, song ở người lớn tuổi cơ bắp đã suy yếu và xương giòn hơn, sảy chân có thể dẫn đến các chấn thương nghiêm trọng không thể hồi phục.\nThục Linh (Theo NY Post)\nPhương pháp 2 - 2 - 1 kết hợp đi bộ nhanh hai phút, chạy bộ hai phút và đi bộ với tốc độ bình thường trong một phút, giúp tăng cường sức khỏe tim mạch và đốt cháy mỡ thừa.\nBác sĩ tim mạch tiết lộ các nguyên tắc vàng khi đi bộ giúp kiểm soát huyết áp, đường huyết, tăng tuần hoàn máu, giảm cân và nâng cao chất lượng cuộc sống. 10\nMẹ tôi 61 tuổi, suy tĩnh mạch chi dưới độ hai đang điều trị bằng thuốc. Bà nên đi bộ hay hạn chế để tránh bệnh nặng hơn? (Minh Tú, Cần Thơ)"
}