{
  "url": "https://vnexpress.net/vi-sao-de-xuat-tang-thoi-gian-nghi-khi-sinh-con-thu-hai-7-thang-4859890.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:55:13",
  "category": "suc-khoe",
  "title": "Vì sao đề xuất tăng thời gian nghỉ khi sinh con thứ hai 7 tháng?",
  "description": "Bộ Y tế đề xuất cho phép lao động nữ khi sinh con thứ hai được nghỉ thai sản 7 tháng thay vì 6 như hiện tại, để cơ thể có thời gian hồi phục và chăm sóc con cái nhiều hơn.",
  "publish_time": "Thứ tư, 12/3/2025, 05:00 (GMT+7)",
  "author": "",
  "content": "Ngày 11/3, sau khi Bộ Y tế đề xuất kéo dài thời gian nghỉ thai sản từ 6 lên 7 tháng cho lao động nữ khi sinh con thứ hai, VnExpress nhận được nhiều ý kiến phản hồi về mốc thời gian này. Nhiều ý kiến cho rằng nên tăng thời gian nghỉ thai sản lên 9-10 tháng, thậm chí một năm. \"Cơ bản bé 7 tháng tuổi vẫn còn quá nhỏ, gửi trẻ thật sự rất không yên tâm, tôi nghĩ nên chờ một năm vì lúc đó bé mới chập chững tập đi\", một độc giả chia sẻ.\nTrong khi nhiều ý kiến lại cho rằng nghỉ 6 tháng như hiện nay là phù hợp bởi \"nghỉ bao nhiêu tháng thì cũng chỉ phù hợp với công chức, còn với doanh nghiệp tư nhân thì không để chỗ chờ được, ngoài ra áp lực kinh tế tăng khiến người lao động muốn đi làm sớm\".\nLý giải vấn đề này, ông Nguyễn Việt Hùng, Phó Trưởng phòng Pháp chế - Thanh tra, Cục Dân số (Bộ Y tế), nói theo quy định hiện hành, lao động nữ sinh con được nghỉ hưởng chế độ thai sản trước và sau khi sinh con là 6 tháng. Dự thảo Luật Dân số đề xuất cho phép lao động nữ khi sinh con thứ hai được kéo dài thời gian nghỉ thai sản lên 7 tháng là giải pháp khuyến khích của nhà nước để người dân sinh đủ hai con trong bối cảnh mức sinh thấp ở mức báo động.\n\"Để đưa ra con số 7 tháng, các nhà soạn thảo, chuyên gia đã phân tích, thảo luận và tham khảo kinh nghiệm quốc tế và nguồn lực của nước ta\", ông Hùng nói, thêm rằng trong khu vực và trên thế giới có nước nhiều hơn nhưng cũng có nước ít hơn, song trung bình 7 tháng. Ngoài ra, việc đề xuất này còn phải tính toán đến nguồn lực của nhà nước, bảo hiểm xã hội, cân nhắc các yếu tố tác động đến kinh tế, xã hội, ý kiến của doanh nghiệp và người lao động sao cho phù hợp.\nMột em bé chào đời tại Bệnh viện Từ Dũ. Ảnh:Thi Quân\nBác sĩ Mai Xuân Phương, nguyên Phó Vụ trưởng Vụ Truyền thông - Giáo dục (Tổng Cục Dân số) nay là Cục Dân số, Bộ Y tế, nhìn nhận đây là một trong nhiều giải pháp nhằm khuyến sinh của ngành dân số. Song, \"giải pháp này phù hợp nhưng không khả thi\", theo ông Phương. Lý do, thực tế chính sách này chỉ phù hợp, tác động đến người công chức, trong khi lực lượng lao động nữ làm việc ở các khu công nghiệp, doanh nghiệp ngoài là chủ yếu.\n\"Hiện nay phụ nữ được nghỉ thai sản 6 tháng, nhưng trên thực tế hầu hết họ không nghỉ đủ, đi làm sớm vì sợ mất việc, nghỉ dài ngày không có tiền. Lao động nữ không dám nghỉ đủ 6 tháng chứ chưa nói nghỉ lên 7 tháng\", ông Phương nói. Nhiều doanh nghiệp phải có bài toán lao động thay thế khi việc nghỉ dài làm ảnh hưởng đến việc sản xuất, kinh doanh.\nVì vậy, theo ông Phương, để tăng mức sinh, giúp dân số phát triển bền vững, hai vấn đề cấp thiết đó là cần phải có chính sách hỗ trợ thực tế và thay đổi nhận thức xã hội. \"Về chính sách, cần phải có hỗ trợ tài chính, phúc lợi cho các gia đình sinh con, như trợ cấp sinh con, đặc biệt là sinh con thứ hai, giảm thuế cho gia đình có con nhỏ. Hỗ trợ nhà ở, hỗ trợ vay mua nhà ưu đãi cho gia đình có con nhỏ\", ông Phương nói.\nCòn GS Nguyễn Thiện Nhân cho rằng Việt Nam cần có lộ trình chuyển đổi từ \"lương tối thiểu\" sang \"lương đủ sống tối thiểu\" để một cặp vợ chồng đi làm đủ tiền nuôi hai con. Ngoài hỗ trợ tài chính, cần cải thiện chính sách thai sản và chăm sóc trẻ. Cải cách hệ thống giáo dục, về học hành, thi cử để giảm áp lực cho cha mẹ và học sinh, học hành thi cử. Thay đổi chính sách lao động để hỗ trợ cha mẹ nuôi con như mô hình làm việc linh hoạt, làm việc từ xa..., khuyến khích doanh nghiệp bố trí nhà trẻ ngay tại nơi làm việc.\nĐặc biệt, cần phải thay đổi nhận thức xã hội để khuyến khích sinh con, xóa bỏ tâm lý sợ sinh con. Thay đổi tư duy vai trò của nam giới, để việc nuôi dạy con cái là trách nhiệm của cả hai vợ chồng, không thể \"khoán trắng\" cho người vợ, để giảm áp lực cho người phụ nữ.\nMức sinh của Việt Nam hiện thuộc nhóm thấp nhất Đông Nam Á, chỉ đạt 1,91 con/phụ nữ. Đây cũng là năm thứ ba liên tiếp mức sinh của Việt Nam giảm dưới mức sinh thay thế, theo Bộ Y tế. Nếu không có giải pháp kịp thời, dân số Việt Nam có thể tăng trưởng âm vào khoảng năm 2054-2059. Theo nhận định của Bộ Y tế và nhiều chuyên gia, hiện mong muốn có hai con trong mỗi gia đình người Việt vẫn đang phổ biến. Do đó, đây sẽ là thời cơ quan trọng, cần tận dụng để duy trì mức sinh thay thế. Nhiều chính sách đang được sửa để khuyến sinh, mới nhất là Bộ Chính trị yêu cầu không kỷ luật Đảng viên sinh con thứ ba. Bộ Y tế cũng trình Chính phủ Hồ sơ đề nghị xây dựng Luật Dân số và dự thảo Luật Dân số trong đó triển khai hàng loạt chính sách khuyến sinh.\nLê Nga\nBộ Y tế đề xuất cho phép lao động nữ khi sinh con thứ hai được kéo dài thời gian nghỉ thai sản từ 6 tháng lên 7 tháng, nhằm khuyến khích sinh. 262\nBộ Y tế đề xuất các cặp vợ chồng được tự quyết định số con và khoảng cách giữa các lần sinh, thay vì giới hạn 1-2 con như trước. 177\nMức sinh của Việt Nam hiện chỉ đạt 1,91 con/phụ nữ, nằm trong top 5 nước thấp nhất khu vực Đông Nam Á. 226"
}