{
  "url": "https://vnexpress.net/virus-thuy-dau-gay-zona-than-kinh-tan-cong-nao-4860734.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:15:32",
  "category": "suc-khoe",
  "title": "Virus thủy đậu gây zona thần kinh tấn công não",
  "description": "TP HCMBà Thoa, 56 tuổi, biến chứng viêm màng não diễn tiến nhanh bất thường, bác sĩ truyền thuốc đặc trị ngăn co giật, hôn mê.",
  "publish_time": "Thứ sáu, 14/3/2025, 12:00 (GMT+7)",
  "author": "",
  "content": "Bà Thoa đau đầu dữ dội, chóng mặt, sốt cao 39 độ, mệt ba ngày không bớt, đến Bệnh viện Đa khoa Tâm Anh TP HCM kiểm tra. Bà không có bệnh nền nhưng từng mắc thủy đậu cách đây hai năm, kết quả xét nghiệm dịch não tủy dương tính với Varicella zoster (virus gây bệnh thủy đậu).\nNgày 14/3, ThS.BS.CKI Hoàng Thị Tố Uyên, khoa Thần kinh, Trung tâm Khoa học Thần kinh, cho biết virus Varicella zoster có độc lực cao, khi tấn công vào đến não, khả năng diễn tiến nhanh. Người bệnh cần điều trị khẩn bằng thuốc đặc trị để dự phòng nguy cơ biến chứng nguy hiểm như co giật, nhiễm trùng máu, hôn mê, tử vong.\nNgười từng mắc thủy đậu như bà Thoa, sau điều trị, virus Varicella zoster vẫn tồn tại và sống ẩn (ngủ) tại các hạch thần kinh trong nhiều tháng, nhiều năm. Khi gặp điều kiện thuận lợi như suy giảm miễn dịch, suy nhược..., virus sẽ hoạt động trở lại. Virus này có thể di chuyển dọc các dây thần kinh gây ra bệnh zona thần kinh. Trường hợp bà Thoa, virus đi theo dây thần kinh vùng tai để tấn công đến màng não. Bác sĩ Uyên đánh giá nếu không điều trị kịp thời, nguy cơ tổn thương tiếp tục lan rộng, dẫn đến viêm não, nguy hiểm tính mạng.\nHai ngày sau, kết quả xét nghiệm sinh học phân tử (PCR) tiếp tục khẳng định bệnh nhân dương tính với virus Varicella zoster. Cùng lúc đó, vành tai bên trái của bệnh nhân bắt đầu xuất hiện các dấu sang thương, dạng bóng nước - triệu chứng điển hình của zona. \"Bà Thoa khởi phát triệu chứng nổi bóng nước trên da muộn hơn bình thường nên dễ bỏ qua hoặc gây nhầm lẫn trong chẩn đoán\", bác sĩ Tố Uyên nói, thêm rằng bệnh có nguy cơ tăng nặng nguy hiểm.\nSau 12 ngày truyền thuốc đặc trị kết hợp các thuốc điều trị triệu chứng như giảm đau, hạ sốt, sức khỏe người bệnh cải thiện. Kết quả xét nghiệm dịch não tủy kiểm tra lại âm tính với virus Varicella zoster, hết viêm màng não. Hai ngày sau, bà được xuất viện, tái khám một tuần sau.\nBác sĩ Tố Uyên khám chức năng thần kinh cho bà Thoa. Ảnh: Bệnh viện Đa khoa Tâm Anh\nTheo bác sĩ Tố Uyên, virus thủy đậu tiềm ẩn gây bệnh zona, tấn công đến não không quá phổ biến nhưng cũng không hiếm gặp. Biến chứng này thường xảy ra ở người lớn tuổi hoặc người suy giảm miễn dịch. Để chủ động trước nguy cơ viêm não sau thủy đậu, người bệnh cần lưu ý các dấu hiệu như đau đầu, sốt, mệt mỏi, đau vùng da hoặc nổi bóng nước bất thường.\nNgười từng mắc thủy đậu có các biểu hiện nghi ngờ trên nên đi khám và điều trị kịp thời tại chuyên khoa thần kinh hoặc da liễu. Bệnh để lâu có thể dẫn đến nhiều biến chứng ở da, mắt, não, tủy sống, hệ hô hấp, mất thính lực, liệt dây thần kinh mặt, tử vong. Một số trường hợp dù chưa khởi phát triệu chứng nổi bóng nước hoặc xuất hiện muộn như bà Thoa nhưng bị đau đầu, đau vùng da nhiều thì nên lưu ý đến cơ sở y tế chuyên sâu kiểm tra sớm, tránh để lâu bệnh tăng nặng, biến chứng.\nTiêm vaccine góp phần phòng ngừa zona thần kinh hoặc nếu mắc bệnh thì mức độ bệnh và biến chứng giảm đáng kể. Tiêm vaccine có lợi với người từng mắc bệnh thủy đậu hoặc người 50 tuổi trở lên, người có bệnh nền, suy giảm miễn dịch, phụ nữ trước khi mang thai...\nTrường Giang\n* Tên bệnh nhân đã được thay đổi\nÔng Tri, 50 tuổi, mắc bệnh sởi mà không biết, đến ngày thứ 5 hết sốt nhưng lơ mơ do biến chứng viêm não.\nNhiễm khuẩn não mô cầu có thể lây qua tiếp xúc gần, từ giọt bắn khi người bệnh ho, hắt hơi hoặc tiếp xúc gần.\nViêm não, viêm màng não, áp xe não, tụ mủ dưới màng cứng là các dạng nhiễm trùng não thường gặp, đều có nguy cơ biến chứng nặng nếu không điều trị kịp thời."
}