{
  "url": "https://vnexpress.net/vo-chong-luc-duc-do-bat-dong-khi-chua-vo-sinh-4858427.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-13 23:00:43",
  "category": "suc-khoe",
  "title": "Vợ chồng lục đục do bất đồng khi chữa vô sinh",
  "description": "TP HCMAnh Khánh, 32 tuổi, vô sinh 3 năm do tắc ống dẫn tinh nhưng từ chối điều trị khiến vợ chồng cãi vã, xa cách.",
  "publish_time": "Thứ hai, 10/3/2025, 11:00 (GMT+7)",
  "author": "",
  "content": "ThS.BS.CKII Dương Quang Huy, Trưởng đơn vị Nam học, Trung tâm Hỗ trợ sinh sản, Bệnh viện Đa khoa Tâm Anh - Quận 8, cho biết cuối năm 2024 anh Khánh và vợ đến khám. Anh được chẩn đoán bị tắc ống dẫn tinh khiến tinh trùng không thể thoát ra ngoài và thụ thai với trứng của người vợ. Nguyên nhân của tình trạng này là viêm niệu đạo. Anh Khánh có tiền sử tiểu ra mủ, sưng tinh hoàn một bên nhưng không đi khám, tự mua thuốc về uống, thấy hết sưng nên nghĩ đã khỏi bệnh.\nBác sĩ Huy tư vấn người bệnh thực hiện vi phẫu trích tinh trùng từ mào tinh (MESA), đồng thời phẫu thuật nối ống dẫn tinh. Song anh Khánh không chấp nhận bản thân bị vô sinh, cho rằng nguyên nhân ở người vợ nên trì hoãn điều trị. Mâu thuẫn chuyện chữa vô sinh khiến hai người cãi vã, ly thân.\nĐầu tháng 3, anh Khánh quay lại bệnh viện, mong điều trị để hàn gắn gia đình. Bác sĩ Quang Huy cùng êkíp thực hiện kỹ thuật MESA, thu được mẫu tinh trùng đủ cho một chu kỳ thụ tinh ống nghiệm (IVF), đem trữ đông.\nSau đó, bác sĩ Huy thông nối ống dẫn tinh với mào tinh (phần phía trên tinh hoàn) cho anh Khánh bằng phương pháp vi phẫu thông nối tận - bên. Ca mổ thành công sau gần 120 phút, anh Khánh được theo dõi và xuất viện trong ngày. Dự kiến sau 10 ngày anh được xét nghiệm tinh dịch đồ để kiểm tra lượng tinh binh, từ đó lên kế hoạch điều trị tiếp theo.\n\"Nếu điều trị thành công, tôi sẽ báo kết quả với vợ để quay về cùng nhau có con\", anh Khánh nói.\nBác sĩ Huy (giữa) phẫu thuật thông nối ống dẫn tinh cho anh Khánh. Ảnh: Bệnh viện Đa khoa Tâm Anh\nTheo bác sĩ Huy, vợ chồng người bệnh đang trong độ tuổi sinh sản, nếu quan hệ tình dục đều đặn có thể có thai tự nhiên. Trường hợp sau một năm thụ thai không thành, họ có thể thụ tinh trong ống nghiệm bằng số tinh trùng đang trữ đông.\nTại hệ thống IVF Tâm Anh, 50% trường hợp vô sinh có nguyên nhân từ nam giới. Một số người chồng mang tâm lý như anh Khánh, cho rằng không có con là tại vợ nên không thăm khám sớm hoặc từ chối điều trị.\nBác sĩ Huy cho biết thực tế có nhiều yếu tố ảnh hưởng khả năng sinh sản nam. Ước tính khoảng 1% nam giới nói chung bị vô tinh, trong đó 5% do tắc ống dẫn tinh. Nguyên nhân của tình trạng này có thể là mắc bệnh viêm nhiễm hệ sinh dục như viêm tinh hoàn, viêm niệu đạo... hoặc các khối u tại cơ quan sinh dục nam, do bẩm sinh hoặc tổn thương sau phẫu thuật vùng bẹn, chậu.\nTùy trường hợp, người bệnh có thể được chỉ định phẫu thuật sửa chữa đường dẫn tinh. Trong quá trình thực hiện, bác sĩ sẽ lấy tinh trùng từ mào tinh hay tinh hoàn để thụ tinh trong ống nghiệm hay tiêm tinh trùng vào bào tương của noãn.\nChuyên viên phôi học xử lý tinh trùng sau khi thực hiện MESA. Ảnh: Bệnh viện Đa khoa Tâm Anh\nBác sĩ Huy khuyến cáo nam giới nên tìm hiểu và chủ động thăm khám nam khoa định kỳ để tầm soát sức khỏe sinh sản. Người có các dấu hiệu nghi ngờ ở vùng sinh dục cần sớm đi khám để phát hiện bệnh và điều trị kịp thời.\nĐình Lâm\n*Tên nhân vật trong bài đã được thay đổi\nAnh Hải ít ham muốn, rối loạn xuất tinh nhưng không biết, sau 10 năm không có con mới phát hiện bị suy sinh dục nặng.\nChị Thanh, 42 tuổi, bị đa nang buồng trứng, mất 8 năm với 3 lần sảy thai liên tiếp mới thụ tinh ống nghiệm thành công để có con thứ hai.\nCon đầu lòng mất vì dị tật bẩm sinh nặng, vợ chồng chị Vy, 47 tuổi, kiên trì thụ tinh trong ống nghiệm suốt 11 năm, chuyển phôi đến lần thứ 9 mới có con khỏe mạnh."
}