{
  "url": "https://vnexpress.net/vo-hien-tang-chong-chet-nao-cuu-hai-nguoi-4860852.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:30:20",
  "category": "suc-khoe",
  "title": "Vợ hiến tạng chồng chết não cứu hai người",
  "description": "HÀ NỘINgười đàn ông 44 tuổi bị tai nạn giao thông dẫn đến chết não, người vợ nén đau thương hiến tạng chồng, mang lại sự sống cho hai người đang cận kề cửa tử.",
  "publish_time": "Thứ năm, 13/3/2025, 16:00 (GMT+7)",
  "author": "",
  "content": "Vụ tại nạn khiến anh bị đa chấn thương, các bác sĩ Bệnh viện Việt Đức nỗ lực cứu chữa song không có kỳ tích. Vợ anh, 38 tuổi, mẹ của ba con nhỏ, đã chủ động liên hệ bệnh viện để hiến tặng tạng của chồng, với mong muốn giúp người bệnh nặng.\n\"Tôi hiến tặng tạng chồng để làm phúc, để sự sống được tiếp nối\", người vợ nói, hôm 10/3, thêm rằng \"những ai nhận được trái tim, lá gan của chồng tôi, xin hãy trân trọng\".\nSau khi hoàn tất quy trình đánh giá chết não, các bác sĩ thực hiện lấy tạng và ghép cho hai bệnh nhân. Hiện, người được ghép gan đã tỉnh táo, rút nội khí quản và có thể nói chuyện bình thường ngay sau mổ. Còn bệnh nhân ghép tim đang dần ổn định. Trước đó người này bị suy tim nặng, cận kề cửa tử.\nNgười vợ và ba con tiễn biệt chồng, bố trước khi bác sĩ thực hiện ca lấy, ghép tạng. Ảnh: Bệnh viện cung cấp\nTừ ngày 10-13/3, tại Bệnh viện Việt Đức, ba gia đình đã đưa ra quyết định nhân văn khi hiến tặng tạng của người thân không may chết não. \"Nghĩa cử cao đẹp này giúp hồi sinh sự sống cho nhiều bệnh nhân và lan tỏa thông điệp sâu sắc về lòng nhân ái, sự sẻ chia\", đại diện bệnh viện cho hay.\nTính riêng 2 tháng đầu năm nay, cả nước có khoảng 20 ca chết não hiến tạng, bằng một nửa số ca năm ngoái, dự kiến sẽ tiếp tục tăng nhờ mô hình vận động hiến hoạt động hiệu quả.\nThời gian qua, nước ta đã thành lập các chi hội vận động hiến mô, bộ phận cơ thể người ở nhiều bệnh viện, giúp tăng đáng kể số người hiến tạng chết não. Mới đây, người đàn ông 34 tuổi, dân tộc Nùng, ở TP HCM bị chết não do tai nạn, cũng được gia đình đồng ý hiến tim, hai quả thận, hai lá gan cứu người ở các bệnh viện khắp ba miền.\nTrong năm 2024, số lượng người đăng ký hiến mô tạng tăng nhanh, gấp 3 lần so với con số trước đó và số ca chết não hiến mô tạng đã tăng 173% so với năm 2023.\nThứ trưởng Y tế Trần Văn Thuấn đánh giá ghép tạng là thành tựu y học quan trọng, giúp cứu sống và cải thiện chất lượng sống cho hàng nghìn người bệnh suy tạng giai đoạn cuối. Tổng số ca ghép tạng tính từ năm 1992 đến nay là hơn 9.500 trường hợp; tổng số người đăng ký hiến tạng trong cả nước là hơn 102.000 người.\nLê Nga\nBệnh nhân nam 36 tuổi tại Huế hồi phục sau ca ghép tim từ người hiến là chàng trai dân tộc Nùng, trước đó bác sĩ cảnh báo ca phẫu thuật gặp nhiều thách thức.\nNgười đàn ông 34 tuổi, dân tộc Nùng, bị chết não do tai nạn, được gia đình đồng ý hiến tim, hai quả thận, hai lá gan cứu người ở các bệnh viện khắp ba miền.\nNgười đàn ông 41 tuổi suy tim giai đoạn cuối, hồi sinh nhờ trái tim hiến của một người xa lạ qua hành trình đặc biệt từ TP HCM đến Huế, dịp cận Tết."
}