{
  "url": "https://vnexpress.net/vo-sinh-do-u-nao-4860650.html#box_comment_vne",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:32:07",
  "category": "suc-khoe",
  "title": "Vô sinh do u não",
  "description": "TP HCMAnh Quang, 39 tuổi, 6 năm không có con, đi khám phát hiện có khối u ở não gây suy sinh dục, vô sinh.",
  "publish_time": "Thứ năm, 13/3/2025, 12:00 (GMT+7)",
  "author": "",
  "content": "Anh Quang bị rối loạn cương kéo dài, điều trị bằng đông tây y hơn 4 năm không cải thiện. Một năm qua, chức năng tình dục của anh suy giảm hoàn toàn, vợ chồng đến Trung tâm Hỗ trợ sinh sản, Bệnh viện Đa khoa Tâm Anh TP HCM (IVF Tâm Anh TP HCM) thụ tinh trong ống nghiệm (IVF) để có con.\nBác sĩ Nguyễn Công Danh, Đơn vị Nam học, cho hay thể tích tinh hoàn của người bệnh bình thường, xét nghiệm tinh dịch đồ ghi nhận mật độ và độ di động của tinh trùng tốt. Tuy nhiên, xét nghiệm nội tiết hormone sinh dục LH chạm đáy, nồng độ testosterone chưa bằng một nửa chỉ số trung bình. Đặc biệt, chỉ số hormone prolactin tiết ra từ tuyến yên tăng cao đến 200 ng/mL (bình thường dưới 13 ng/mL).\n\"Điều này khiến chúng tôi nghĩ đến một bất thường trong não gây ngừng dẫn truyền tín hiệu đến tinh hoàn để sản xuất tinh trùng và nội tiết tố nam dẫn đến suy sinh dục thứ phát\", bác sĩ Danh nói, thêm rằng nếu chỉ thu tinh trùng để thụ tinh trong ống nghiệm, người bệnh có thể bị bỏ sót bệnh lý nguy hiểm, chất lượng cuộc sống suy giảm nặng hơn.\nKết quả chụp cộng hưởng từ (MRI) ghi nhận người bệnh có khối u não kích thước lớn 10x9x14 mm, là nguyên nhân suy sinh dục thứ phát, vô sinh. Bác sĩ Danh tiên lượng nếu không phát hiện khối u có thể tăng kích thước, nguy cơ chèn ép ảnh hưởng đến thần kinh thị giác gây đau đầu dữ dội, buồn nôn, thậm chí mù mắt.\nBác sĩ Nguyễn Công Danh tư vấn phác đồ điều trị cho người bệnh. Ảnh minh họa: Thanh Luận\nBệnh nhân có thể điều trị nội khoa (bằng thuốc), theo dõi định kỳ khoảng 3-6 tháng để kiểm tra mức độ đáp ứng. Theo bác sĩ Danh, thường tỷ lệ hồi phục khoảng 80-90%, có thể cải thiện khả năng tình dục song trong quá trình điều trị, chỉ số nội tiết có thể thay đổi, ảnh hưởng khả năng sản xuất tinh trùng. Người vợ cũng lớn tuổi, có nguy cơ suy giảm số lượng và chất lượng trứng. Trường hợp người bệnh không đáp ứng với thuốc thì cần phẫu thuật, có thể khiến quá trình điều trị IVF bị trì hoãn, ảnh hưởng đến tỷ lệ thành công.\nCác bác sĩ Nam học Hiếm muộn và Nội tiết phối hợp xây dựng phác đồ điều trị toàn diện cả hai bệnh cho anh Quang. Anh được thu hai mẫu tinh trùng, gồm một mẫu để thụ tinh ống nghiệm cùng noãn của người vợ, mẫu còn lại trữ đông bảo tồn khả năng sinh sản trong tương lai. Hiện anh được bác sĩ Nội tiết điều trị khối u bằng thuốc trong thời gian chờ vợ được kích thích buồng trứng để IVF.\nTheo bác sĩ Danh, nam giới suy sinh dục có thể là nguyên phát (nguyên nhân do bất thường tại tinh hoàn) hoặc thứ phát (các bất thường ở vùng dưới đồi, trong não hoặc tuyến yên). Nam giới có các biểu hiện như rối loạn cương, giảm ham muốn... nên sớm đi khám để kịp thời phát hiện bệnh. Tùy nguyên nhân và tình trạng, người bệnh được điều trị với phác đồ phù hợp, tăng tỷ lệ thành công, tiết kiệm thời gian và chi phí.\nHoài Thương\n*Tên người bệnh đã được thay đổi\nAnh Khánh, 32 tuổi, vô sinh 3 năm do tắc ống dẫn tinh nhưng từ chối điều trị khiến vợ chồng cãi vã, xa cách.\nAnh Yeo, 51 tuổi, sau 9 năm kết hôn không có con mới biết vô sinh do không có tinh trùng.\nAnh Hải ít ham muốn, rối loạn xuất tinh nhưng không biết, sau 10 năm không có con mới phát hiện bị suy sinh dục nặng."
}