{
  "url": "https://tuoitre.vn/bavico-lai-bi-to-nuot-loi-1368172.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:13:44",
  "category": "phap-luat",
  "title": "Bavico lại bị tố 'nuốt lời'",
  "description": "",
  "publish_time": "",
  "author": "TRẦN MẠNH",
  "content": "Dù cam kết trả lãi cho nhà đầu tư mua căn hộ tại dự án Bavico Nha Trang với mức 15% giá trị căn hộ/năm, thậm chí mua lại sản phẩm với giá cao hơn giá bán ban đầu từ 5-20% cùng nhiều ưu đãi khác, nhưng đến nay chủ đầu tư lại tìm cách lảng tránh việc trả lợi nhuận cho khách hàng.\nHứa nhiều nhưng không thực hiện\nÔng Đỗ Ngọc Tín (TP.HCM), một trong những khách hàng mua condotel tại khu tổ hợp khách sạn và căn hộ du lịch Bavico Nha Trang của Công ty TNHH sản xuất thương mại dịch vụ Bạch Việt (Bavico), cho biết đã nhiều lần liên hệ với doanh nghiệp này từ đầu năm đến nay vẫn chưa đòi được quyền lợi.\n“Tôi đã đến tận trụ sở Bavico, thậm chí gặp trực tiếp ông Đinh Tiến Sử - tổng giám đốc Bavico - nhưng vẫn không nhận được tiền” - ông Tín bức xúc.\nTrước đó, vào năm 2015, sau khi được nhân viên Bavico mời mua condotel với nhiều tiềm năng sinh lời, có thể giao lại cho Bavico quản lý kinh doanh và được cam kết trả lợi nhuận lên đến 15%/năm và mức lãi này duy trì đến hết năm thứ... 45 nếu hai bên còn hợp tác đầu tư.\nChưa hết, nếu không muốn kinh doanh nữa, nhà đầu tư có thể yêu cầu Bavico mua lại căn hộ với giá bằng mức giá đầu tư ban đầu cộng thêm một khoản chênh lệch tùy vào thời điểm bán, dao động từ 5-20% giá mua căn nhà!\n“Sau khi tìm hiểu thông tin với những lời cam kết chắc chắn từ bên bán là Bavico, tôi đã ký hợp đồng và thanh toán đầy đủ trên 1,2 tỉ đồng để mua căn condotel diện tích 35m2 tại dự án căn hộ du lịch Bavico Nha Trang với hi vọng có được một khoản thu cố định hằng năm, ai dè...” - ông Tín nói.\nTheo ông Tín, sau khi nhận được 15% lợi nhuận cho năm đầu tiên (2015), được tính ngay trong giá trị căn hộ, nhưng ngay trong năm thứ hai, chủ đầu tư không trả lãi đúng theo cam kết.\nSau nhiều lần bị ông Tín gọi điện hoặc đến trụ sở đòi tiền, đến ngày 21-10-2016 Bavico mới thanh toán cho ông Tín số tiền 50 triệu đồng, sau đó thanh toán thêm ba đợt nữa với tổng số tiền cả bốn đợt là 142,4 triệu đồng, còn thiếu 42,4 triệu đồng mới đủ tỉ lệ lợi nhuận 15% của năm 2016.\nĐến hạn thanh toán tiền lời của năm 2017 là tháng 1-2017 nhưng đến hết tháng 7-2017, ông Tín vẫn chẳng thấy tăm hơi khoản tiền lãi được trả theo cam kết, dù đã nhiều lần đòi chủ đầu tư.\n“Ban đầu doanh nghiệp này hứa hẹn sẽ trả ngay trong tuần sau hay tháng sau nhưng không thực hiện. Thấy tôi làm căng, nhân viên công ty mới nói thẳng là công ty đang gặp khó khăn chưa thể trả ngay và hứa hẹn trả trong vòng 5 năm. Tôi đã mất hết niềm tin về việc có thể kiếm khoản lợi nhuận như công ty này đưa ra, giờ tôi chỉ muốn công ty thực hiện đúng cam kết là mua lại căn hộ của tôi với giá ban đầu” - ông Tín cho biết.\nKẹt tiền vì đầu tư nhiều dự án?\nÔng Tín không phải là trường hợp cá biệt, nhiều khách hàng đã lỡ mua condotel của chủ đầu tư này cũng đang dở khóc dở mếu do không đòi được tiền lãi hoặc tiền mua condotel như được cam kết trước đó.\nCuối năm 2015, bà Phạm Ngọc Linh (Hà Nội) mua một căn condotel diện tích 59m2 tại Bavico Nha Trang với số tiền trên 2,2 tỉ đồng. Sau khi ký hợp đồng và chuyển tiền thanh toán (đã trừ 15% lợi nhuận năm đầu tiên), bà Linh giao nhà cho Bavico kinh doanh.\nTheo cam kết của chủ đầu tư, từ tháng thứ 13 (tức bắt đầu năm thứ 2) đến hết năm thứ 45, bên mua được hưởng lợi nhuận hằng năm là ít nhất bằng 15% giá trị căn hộ.\nThế nhưng đến đầu năm 2017, do không thấy Bavico trả lãi như cam kết, bà Linh liên hệ với công ty này để tìm hiểu và được chủ đầu tư trả lời bằng văn bản (ngày 23-1-2017) rằng công ty đang gặp khó khăn phải đầu tư xây dựng một số công trình trọng điểm để tránh sự thu hồi đất khi có quyết định đầu tư (?) nên công ty không thể cân đối đủ nguồn tài chính để trả tiền lãi cho khách hàng, trong đó có bà Linh.\nSau đó, Bavico cam kết sẽ trả đầy đủ tiền lãi đầu tư khi được ngân hàng giải ngân xây dựng công trình ở... Đà Nẵng.\nMột nhà đầu tư tại Hà Nội mua hai căn condotel tại Bavico Nha Trang vào năm 2015 với tổng giá trị lên đến 4,3 tỉ đồng. Và theo cam kết của chủ đầu tư, ngoài khoản lợi nhuận 15%/năm, nhà đầu tư còn có 12 ngày nghỉ dưỡng miễn phí tại hệ thống khách sạn của chủ đầu tư này trên toàn quốc.\nThế nhưng, quá thời hạn cam kết trả lãi cho nhà đầu tư này, Bavico vẫn chưa có động tĩnh gì dù nhà đầu tư này liên tục gọi điện hoặc trực tiếp đến công ty để đòi tiền.\nTheo một nhà đầu tư tên Châu, sau nhiều lần bị đòi tiền lãi, một lãnh đạo công ty cho biết đang gặp khó khăn về tài chính vì phải dồn tiền vào hoàn thiện khách sạn 5 sao Bavico Plaza ở Đà Nẵng và những địa phương khác như Kiên Giang, Mũi Né...(?), đồng thời hứa hẹn sẽ trả tiền trong tuần sau, thậm chí là ngay ngày hôm sau nhưng không thực hiện.\nTuy nhiên, nhiều nhà đầu tư tìm đến địa chỉ được cho là khách sạn của doanh nghiệp này tại Đà Nẵng mới phát hiện đây là trụ sở của một đơn vị quân đội (?).\nHẹn nhưng không gặp\nChúng tôi liên hệ qua điện thoại với ông Đinh Tiến Sử, tổng giám đốc Bavico, nhưng ông Sử không nghe máy. Khi điện thoại vào số máy của Bavico ghi trên website, nhân viên lễ tân chuyển cho ông Đinh Văn Hiệp, phụ trách pháp lý của Bavico.\nTuy nhiên, sau hai lần hẹn, ông Hiệp đều cáo bận và xin hủy hẹn vào giờ chót với lý do đi công tác nên không gặp được và hẹn trong một dịp khác."
}