{
  "url": "https://tuoitre.vn/cha-con-dai-gia-dien-gio-mien-tay-duoc-giam-an-tu-20250314135907074.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:37:51",
  "category": "phap-luat",
  "title": "Cha con đại gia điện gió miền Tây được giảm án tù",
  "description": "",
  "publish_time": "",
  "author": "THANH HUYỀN",
  "content": "Ba bị cáo tại phiên tòa phúc thẩm - Ảnh: THANH HUYỀN\nNgày 14-3, Tòa án nhân dân cấp cao tại TP.HCM mở phiên tòa xét xử phúc thẩm vụ án lừa đảo chiếm đoạt tài sản xảy ra tại Nhà máy Xử lý rác thải TP Cà Mau (tỉnh Cà Mau).\nBa bị cáo trong vụ án này gồm Tô Công Lý (41 tuổi - phó tổng giám đốc Công ty TNHH xây dựng - thương mại - du lịch Công Lý; gọi tắt Công ty Công Lý), Tô Hoài Dân (64 tuổi - tổng giám đốc Công ty Công Lý, ông Dân là cha của Lý) và Nguyễn Bá Đam (41 tuổi, nhân viên Công ty Công Lý).\nKết thúc phiên tòa, hội đồng xét xử chấp nhận kháng cáo của 3 bị cáo, sửa một phần bản án sơ thẩm, tuyên phạt bị cáo Tô Công Lý 7 năm tù giam; bị cáo Tô Hoài Dân và Nguyễn Bá Đam cùng bị 3 năm tù nhưng cho hưởng án treo, thời gian thử thách là 5 năm.\nTrước đó tại phiên tòa sơ thẩm, bị cáo Lý bị tuyên 10 năm tù giam. Bị cáo Dân và Đam 4 năm tù giam. Theo hội đồng xét xử, sau khi bản án sơ thẩm tuyên, các bị cáo đã nhận thức được mức độ, hành vi phạm tội của mình.\nTại tòa phúc thẩm, các bị cáo đã ăn năn hối cải, khắc phục toàn bộ thiệt hại. Trong quá trình điều hành hoạt động doanh nghiệp, bị cáo có nhiều đóng góp cho địa phương, sự nghiệp bảo vệ môi trường, được tặng huân chương, bằng khen của Chủ tịch nước, Chính phủ và UBND tỉnh Cà Mau.\nTheo cáo trạng, lợi dụng chính sách hỗ trợ 50% vốn đầu tư đối với dự án trong lĩnh vực bảo vệ môi trường nên khi đầu tư xây dựng dự án Nhà máy Xử lý rác thải TP Cà Mau, Tô Công Lý đã trực tiếp chỉ đạo cấp dưới là bị cáo Đam lập khống hồ sơ xây dựng 2 hạng mục công trình, gồm \"hệ thống xử lý nước thải\" và \"khu tiếp nhận và phân tách rác\" trị giá hơn 14 tỉ đồng.\nKhi hoàn thành hồ sơ, Lý trình bị cáo Dân để ký quyết định phê duyệt quyết toán hoàn thành dự án, ký tờ trình đề nghị UBND tỉnh Cà Mau xem xét hỗ trợ 50% vốn đầu tư cho công ty. Bị cáo Dân biết rõ không có 2 hạng mục này, nhưng vẫn ký.\nLà nhân viên phụ trách kỹ thuật dự án của Công ty Công Lý, Đam biết dự án Nhà máy Xử lý rác thải TP Cà Mau không có 2 hạng mục nêu trên, nhưng làm theo chỉ đạo của Lý nên bị cáo đã ký khống một số tài liệu để giúp lãnh đạo công ty hợp thức hóa hồ sơ.\nSau khi bên Công ty Công Lý trình lên, UBND tỉnh Cà Mau phê duyệt, hỗ trợ 50% vốn đầu tư cho 2 hạng mục công trình khống nêu trên với hơn 7,3 tỉ đồng.\nCác bị cáo được xem là \"đại gia\" của điện gió miền Tây vì xây dựng nhiều công trình điện gió ở miền Tây.\nCha con “đại gia” điện gió miền Tây bị hội đồng xét xử Tòa án nhân dân tỉnh Cà Mau tuyên phạt tổng cộng 14 năm tù về tội lừa đảo chiếm đoạt tài sản."
}