{
  "url": "https://tuoitre.vn/chu-tich-quoc-hoi-tuyet-doi-khong-de-xay-ra-tham-nhung-chinh-sach-20220822180616824.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:23:11",
  "category": "phap-luat",
  "title": "Chủ tịch Quốc hội: Tuyệt đối không để xảy ra 'tham nhũng chính sách'",
  "description": "",
  "publish_time": "",
  "author": "THÀNH CHUNG",
  "content": "Chủ tịch Quốc hội Vương Đình Huệ - Ảnh: DOÃN TẤN\nNgày 22-8, Ủy ban Thường vụ Quốc hội tổ chức hội nghị đánh giá tình hình thực hiện kế hoạch số 81 và triển khai chương trình xây dựng luật, pháp lệnh.\nKết luận hội nghị, Chủ tịch Quốc hội Vương Đình Huệ nêu rõ: ngày 14-10-2021 Bộ Chính trị đã ban hành kết luận số 19 về chương trình xây dựng pháp luật nhiệm kỳ Quốc hội khóa XV.\nQua gần 1 năm thực hiện kết luận số 19 của Bộ Chính trị và kế hoạch số 81 của Ủy ban Thường vụ Quốc hội, ông Huệ đánh giá cao sự quyết tâm, nỗ lực của Quốc hội, Chính phủ, các cơ quan, tổ chức liên quan.\nĐồng thời chia sẻ những khó khăn, thách thức trong điều kiện nguồn lực và quỹ thời gian đều có hạn nhưng phải thực hiện khối lượng công việc rất lớn, những nhiệm vụ hệ trọng chưa từng có để thích ứng với điều kiện dịch bệnh COVID-19.\nTheo ông Huệ, chỉ sau 9 tháng của năm đầu tiên thực hiện kết luận số 19 và kế hoạch số 81, các cơ quan đã hoàn thành 68/137 nhiệm vụ theo đúng tiến độ yêu cầu trước ngày 30-6, đạt 49,6% tổng số nhiệm vụ của cả nhiệm kỳ, trong đó, có 8/68 nhiệm vụ thực hiện vượt tiến độ.\n“Đây là kết quả rất đáng khích lệ. Thể hiện sự nghiêm túc, tinh thần trách nhiệm cao, sự vào cuộc quyết liệt, đồng bộ của cả hệ thống chính trị, các cơ quan trong khối lập pháp, hành pháp, tư pháp và Mặt trận Tổ quốc Việt Nam, các đoàn thể chính trị xã hội, cộng đồng doanh nghiệp...”, ông Huệ nhận định.\nChủ tịch Quốc hội đánh giá cao sự phối hợp, đồng hành giữa các cơ quan của Quốc hội với các cơ quan trình rất chặt chẽ, không phân biệt “quyền anh, quyền tôi”.\nChức trách nhiệm vụ của cơ quan trình, thẩm tra vẫn rành mạch, quan điểm giữ vững nhưng các cơ quan cộng đồng trách nhiệm với nhau, cùng thảo luận, xem xét kỹ lưỡng đến cùng...\n“Chúng ta phải tiếp tục cơ chế phối hợp từ sớm, từ xa và cộng đồng trách nhiệm, lắng nghe lẫn nhau, lắng nghe người dân, cộng đồng doanh nghiệp. Theo cách thức này thì các dự án luật dù khó mấy chúng ta cũng làm được và đạt được sự đồng thuận cao”, ông Huệ nhấn mạnh.\nThời gian tới ông Huệ yêu cầu các cơ quan, tổ chức triển khai nghiêm túc 15 nhóm nhiệm vụ, giải pháp đã nêu tại kế hoạch 81.\nKhẩn trương chuẩn bị các đề nghị xây dựng luật đối với 32 nhiệm vụ đã hoàn thành việc nghiên cứu rà soát bảo đảm chất lượng, tiến độ, tránh tình trạng trình ra Ủy ban Thường vụ Quốc hội nhưng chưa đáp ứng yêu cầu, nội hàm, phạm vi điều chỉnh chưa thật rõ nên chưa đưa vào chương trình được.\nVới 69 nhiệm vụ còn lại của kế hoạch, Chủ tịch Quốc hội yêu cầu các cơ quan, tổ chức nỗ lực bảo đảm tiến độ, chất lượng, không có chuyện lùi thời hạn so với kế hoạch...\nCạnh đó, nhiệm vụ lập pháp không chỉ đóng khung mà cần chủ động đề xuất thêm các nhiệm vụ cần thiết, cấp bách khác nhằm đáp ứng yêu cầu của cuộc sống.\nÔng yêu cầu cần tiếp tục đổi mới quy trình xây dựng pháp luật. Ủy ban Thường vụ Quốc hội và Chính phủ tăng cường các phiên họp chuyên đề xây dựng luật, bố trí thời gian phù hợp để thảo luận, xem xét kỹ lưỡng.\nTổ chức các hội nghị đại biểu Quốc hội chuyên trách; đổi mới cách thức lấy ý kiến nhân dân, ý kiến chuyên gia... Cạnh đó siết chặt kỷ luật, kỷ cương, bảo đảm tuân thủ chặt chẽ quy trình, thủ tục luật định, nhất là việc chuẩn bị hồ sơ, đưa dự án luật, pháp lệnh vào chương trình hằng năm.\nĐặc biệt quán triệt, thực hiện nghiêm tinh thần chỉ đạo của trung ương, xây dựng các cơ chế, quy định để phòng, chống tham nhũng, tiêu cực ngay trong công tác xây dựng pháp luật, không để bị chi phối bởi các hành vi không lành mạnh của bất cứ tổ chức, cá nhân nào.\nTuyệt đối không để xảy ra tình trạng tham nhũng chính sách, lồng ghép lợi ích nhóm, lợi ích cục bộ hoặc nghiêng về tạo thuận lợi cho cơ quan quản lý nhà nước, thiếu sự đồng hành với người dân và cộng đồng doanh nghiệp...\nTTO - Trong 6 tháng đầu năm 2022 đã có 27 cán bộ thuộc diện Bộ Chính trị, Ban Bí thư quản lý bị Ban Chấp hành Trung ương, Bộ Chính trị, Ban Bí thư, Ủy ban Kiểm tra Trung ương thi hành kỷ luật với các mức từ khiển trách đến khai trừ Đảng."
}