{
  "url": "https://tuoitre.vn/cong-an-ra-khuyen-cao-ve-dang-tai-hinh-anh-ban-do-viet-nam-tren-mang-xa-hoi-20250314173509152.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:35:43",
  "category": "phap-luat",
  "title": "Công an ra khuyến cáo về đăng tải hình ảnh bản đồ Việt Nam trên mạng xã hội",
  "description": "",
  "publish_time": "",
  "author": "TIẾN NGUYỄN\nvà 1 tác giả khác",
  "content": "Hình ảnh bản đồ hành chính mới Việt Nam chưa được kiểm chứng đăng tải trên mạng xã hội - Ảnh: Công an Thái Bình\nNgày 14-3, Công an tỉnh Thái Bình đã đưa ra khuyến cáo đối với người dân khi đăng tải hình ảnh sử dụng bản đồ Việt Nam trên mạng xã hội.\nTheo Công an tỉnh Thái Bình, thời gian gần đây, lực lượng chức năng đã phát hiện một số hội nhóm, trang fanpage trên mạng xã hội Facebook đăng tải, chia sẻ các hình ảnh bản đồ hành chính Việt Nam nhưng không thể hiện đầy đủ chủ quyền biên giới quốc gia, nhất là đối với hai quần đảo Hoàng Sa và Trường Sa, vi phạm các quy định của pháp luật Việt Nam.\nCông an tỉnh Thái Bình khuyến cáo người dân địa phương cần nâng cao tinh thần cảnh giác và trách nhiệm trong công tác đấu tranh bảo vệ chủ quyền lãnh thổ biên giới quốc gia.\nTheo cơ quan công an, lợi dụng chủ trương sắp xếp lại đơn vị hành chính các cấp và xây dựng mô hình tổ chức chính quyền địa phương hai cấp của Đảng và Nhà nước ta, các thế lực thù địch, các đối tượng phản động, lưu vong và một số quốc gia khác đã sử dụng các tài khoản mạng xã hội như Facebook, Zalo, Instagram… đăng tải các hình ảnh bản đồ hành chính Việt Nam với các tỉnh, thành phố mới sáp nhập nhưng không có hai quần đảo Hoàng Sa và Trường Sa để tuyên truyền trái phép chủ quyền biển đảo của nước ta, nhằm tác động thay đổi nhận thức của một bộ phận người dân.\nViệc lưu hành các hình ảnh bản đồ sai phạm trên sẽ gây ảnh hưởng đến ý thức bảo vệ chủ quyền biên giới quốc gia đối với người dân, nhất là trẻ em, học sinh, sinh viên - thế hệ tiếp nối tương lai của đất nước.\nHành vi đăng tải, chia sẻ hình ảnh bản đồ Việt Nam nhưng không thể hiện hoặc thể hiện không đúng chủ quyền quốc gia trên không gian mạng vi phạm quy định tại điểm g, khoản 1, Điều 101, Nghị định 15/2020/NĐ-CP của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực bưu chính, viễn thông, tần số vô tuyến điện, công nghệ thông tin và giao dịch điện tử (sửa đổi, bổ sung bởi Nghị định 14/2022), mức phạt tiền từ 10 triệu đồng đến 20 triệu đồng.\nNgoài ra, việc đăng tải thông tin về việc sáp nhập một số tỉnh, thành phố kèm theo hình ảnh bản đồ hành chính mới trên đều chưa được cơ quan nhà nước có thẩm quyền phát ngôn chính thức, gây hoang mang trong dư luận nhân dân, ảnh hưởng đến tình hình an ninh trật tự tại địa phương.\nHành vi lợi dụng mạng xã hội để cung cấp, chia sẻ thông tin bịa đặt, gây hoang mang trong nhân dân có thể bị xử phạt vi phạm hành chính từ 10 - 20 triệu đồng đối với cá nhân và 20 - 40 triệu đồng đối với tổ chức.\nĐặc biệt, nếu hành vi đưa thông tin bịa đặt gây hậu quả nghiêm trọng, làm mất an ninh trật tự, có thể bị truy cứu trách nhiệm hình sự về hành vi \"Đưa hoặc sử dụng trái phép thông tin mạng máy tính, mạng viễn thông\" theo Điều 288 Bộ luật Hình sự 2015, với mức phạt tù cao nhất lên đến 7 năm.\nCông an tỉnh Thái Bình đề nghị người dân nâng cao nhận thức, trách nhiệm của bản thân trong việc bảo vệ chủ quyền biên giới quốc gia. Không đăng tải, chia sẻ các hình ảnh bản đồ Việt Nam, nhất là các hình ảnh bản đồ thể hiện địa phận hành chính chưa được kiểm chứng không thể hiện đầy đủ chủ quyền biên giới quốc gia.\nĐồng thời, chủ động tích cực tố giác các hành vi đăng tải, chia sẻ hình ảnh bản đồ Việt Nam vi phạm như trên cho cơ quan Công an hoặc chính quyền địa phương để xử lý theo quy định. Trường hợp cố tình che giấu hoặc tiếp tục đăng tải, chia sẻ sẽ bị xử lý theo đúng quy định của pháp luật.\nBúp bê đồ chơi Baby Three, xuất xứ Trung Quốc, đang đột ngột bị quay lưng vì nghi có in 'đường lưỡi bò' lên mặt."
}