{
  "url": "https://tuoitre.vn/ghen-tuong-vo-co-ru-ban-di-danh-chet-khach-hat-karaoke-20250314145235984.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:40:40",
  "category": "phap-luat",
  "title": "Ghen tuông vô cớ, rủ bạn đi đánh chết khách hát karaoke\n3",
  "description": "",
  "publish_time": "",
  "author": "ĐÔNG HÀ",
  "content": "3 bị cáo đánh chết khách hát karaoke vì ghen tuông vô cớ tại tòa - Ảnh: Đ.H.\nChiều 14-3, Tòa án nhân dân tỉnh Bà Rịa - Vũng Tàu tuyên án vụ giết người xảy ra bên ngoài một quán karaoke ở TP Phú Mỹ, tỉnh Bà Rịa - Vũng Tàu, vào tháng 8-2024.\nHội đồng xét xử tuyên phạt bị cáo Lê Minh Chánh (24 tuổi) 18 năm tù. Hai đồng phạm của Chánh là Lê Ngọc Châu (23 tuổi) và Hồ Anh Nhật (18 tuổi, cùng trú TP Phú Mỹ, tỉnh Bà Rịa - Vũng Tàu) lần lượt lãnh các mức án 13 năm tù và 11 năm tù.\nHồ sơ vụ án thể hiện dù tuổi còn trẻ nhưng cả 3 bị cáo trên đã giết người với hành vi côn đồ, hung hãn.\nTheo đó tối muộn 24-8-2004, Lê Minh Chánh điện thoại rủ Hồ Anh Nhật và Lê Ngọc Châu đến quán karaoke \"Thuyền và Biển\" ở phường Hắc Dịch, TP Phú Mỹ, tìm khách hát karaoke để đánh dằn mặt.\nLý do Chánh có bạn gái tên Lâm Thị Bích C. (23 tuổi) là nhân viên quán karaoke nói trên, và Chánh ghen tuông vô cớ với khách tới quán.\nCả ba thanh niên này ngồi đợi cách quán karaoke khoảng 50 mét. Thấy một nhóm khách từ quán ra, cả ba liền đuổi theo đánh.\nNhóm khách chạy thoát thân, nhưng một người bị Chánh dùng sống lưng cây rựa mang theo chém vào lưng. Người này van xin, Chánh tha cho về.\nĐánh xong, Chánh nhắn tin với bạn gái mới biết cô vẫn còn làm trong quán.\nBiết mình đã đánh nhầm người, Chánh bèn về nhà lấy một ống sắt đưa cho Nhật, rồi cả ba cùng quay lại \"phục kích\" khách hát karaoke.\nĐến gần 1h sáng 25-8-2024, thấy có hai người đi hai xe máy ra khỏi quán, Chánh cho rằng đây là người hát với bạn gái mình nên gọi cho Nhật, Châu đuổi theo, còn mình đợi bạn gái đi sau.\nNhật cầm ống sắt, ngồi sau xe Châu đánh vào gáy của một trong hai khách, khiến người này dừng lại. Cả hai sau đó vọt lên chặn đầu xe nạn nhân, Nhật tiếp tục dùng ống sắt đánh vào lưng làm nạn nhân ngã xuống đường bất tỉnh.\nChưa hết, Châu dùng chân đá vào vùng đầu nạn nhân. Cùng lúc đó, Chánh chở bạn gái đến cũng dừng xe, xuống đá mạnh vào người anh này.\nChâu và Nhật tiếp tục cầm ống sắt đuổi đánh nhiều cái vào người khách còn lại, anh này phải bỏ chạy vào nhà dân trốn.\nHậu quả, nạn nhân là anh Trần Minh Hiếu (sinh năm 2001, trú Cẩm Mỹ, Đồng Nai) tử vong vì chấn thương sọ não trên đường đi cấp cứu.\nChị N. có quan hệ yêu đương với Thiện khi chị đã có chồng và con trai 4 tuổi, chồng chị đang làm thuê tại TP.HCM."
}