{
  "url": "https://tuoitre.vn/giet-ca-heo-co-the-bi-xu-nghiem-1218244.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:18:03",
  "category": "phap-luat",
  "title": "Giết cá heo có thể bị xử nghiêm",
  "description": "",
  "publish_time": "",
  "author": "VÕ HƯƠNG - MAI NGUYỄN",
  "content": "Cá heo tội nghiệp bị bắt và sau đó bị cắt đầu, mổ bụng - Ảnh: Facebook NPQ\nNgày 10-11, trang Facebook Người Phú Quốc đăng tải một số hình ảnh cho thấy một nhóm ngư dân trẻ bắt một con cá heo và cắt đầu, mổ bụng con cá này với tâm trạng hết sức phấn khích.\nPhải chăng nhóm ngư dân này không biết cá heo là loài động vật cần được bảo tồn được liệt kê trong sách đỏ? Phải chăng họ không biết cá heo vừa được xem là người bạn, vừa mang ý nghĩa rất linh thiêng đối với nhà ngư?\n“Ngày trước, tôi theo tàu đánh bắt cá ở vùng biển Phú Quốc, cứ cách vài ngày sẽ thấy bày cá heo chạy sát bên tàu. Chúng chơi giỡn, lâu lâu còn phóng hẳn lên mặt nước. Có lúc anh tài công hốt cả mớ cá chuồn quăng xuống cho cá heo, được cho cá chuồn, vài con trong bầy cá heo phóng lên có vẻ như cám ơn. Hình ảnh rất thân thiện và bình yên nơi biển cả. Người đi biển ở vùng biển Tây Nam luôn xem cá heo là một điềm tâm linh nơi biển cả, vậy mà...”, bạn đọc Minh Hiền chia sẻ.\nHành vi của nhóm ngư dân bị lên án - Ảnh: Facebook NPQ\nGiết cá heo bị xử lý ra sao?\nTheo Thạc sĩ Đỗ Anh Duy - phó trưởng phòng phòng Nghiên cứu Bảo tồn Biển (Viện nghiên cứu hải sản), có nhiều loài cá heo khác nhau với các mức độ phân cấp nguy hiểm khác nhau.\nTheo Công ước quốc tế về buôn bán các loài động, thực vật hoang dã nguy cấp (CITES) mà Việt Nam đã tham gia vào năm 1994, nhiều loài cá heo thuộc phụ lục I và II, tức là nằm trong danh sách những loài bị đe doạ tuyệt diệt do hoặc có thể do buôn bán, điển hình như cá heo nước ngọt, cá heo vây trắng, cá heo mỏ mũi chai,...\nViệc buôn mẫu vật của những loài này phải tuân theo những quy chế nghiêm ngặt để không tiếp tục đe doạ sự tồn tại của chúng và chỉ có thể thực hiện được trong những trường hợp ngoại lệ.\nTrong danh mục sách đỏ Việt Nam và sách đỏ của Liên minh Bảo tồn thiên nhiên quốc tế, nhiều loài cá heo cũng được liệt vào danh sách động vật thuộc mức bảo tồn nguy cấp hoặc rất nguy cấp như cá heo Irrawaddy (hay còn gọi là cá nược), cá heo không vây,…\n“Không như nhiều loài cá khác, số lượng cá heo khó khôi phục trong thời gian ngắn, do vậy loài cá này được bảo vệ rất nghiêm ngặt”, ông Đỗ Anh Duy cho biết.\nTheo luật sư Lê Cao (Đoàn luật sư TP.Đà Nẵng), tùy từng trường hợp cụ thể, việc săn bắt trái phép đối với một số loại cá heo cụ thể sẽ bị xử phạt vi phạm hành chính theo Điều 7 Nghị định 103/2013/NĐ-CP với mức phạt cao nhất có thể đến 100.000.000 đồng.\nTrường hợp giết hại những loài cá heo thuộc danh mục loài quý hiếm được ưu tiên bảo vệ thì có thể bị xử lý hình sự theo Điều 190 Bộ luật hình sự 1999 (sửa đổi, bổ sung năm 2009) và tùy từng trường hợp có thể bị phạt tiền đến 500 triệu đồng, hoặc phạt tù với mức cao nhất là 7 năm tù.\nCư dân mạng đang sôi sục tìm kiếm nhóm ngư dân này - Ảnh: Facebook NPQ\nBạn của ngư dân biển\nTheo nhà văn hóa học Nguyễn Nhã, cá heo là loài động vật gắn liền với đời sống đánh bắt cá của ngư dân miền biển. Có rất nhiều chuyện kể về việc loài cá này từng nhiều lần giúp đỡ ngư dân, chẳng hạn như khi thuyền đánh cá ra khơi gặp sóng to, bão lớn, cá heo thường xuất hiện dẫn thuyền vào bờ. Không những thế cá heo còn giúp ngư dân tìm nguồn cá. Do vậy, ngư dân khi ra biển gặp cá heo đều rất yên tâm.\nĐể tỏ lòng biết ơn, ngư dân bèn lập miếu thờ loài cá này. Dọc các vùng biển từ Thái Bình, Nghệ An đến Vũng Tàu đều có nhiều miếu thờ cá heo.\n“Việc xem cá heo như một người bạn đã là truyền thống từ xưa nay của ngư dân miền biển. Tuy nhiên dường như các ngư dân trẻ giết cá heo trong câu chuyện ở trên đã quên mất truyền thống đẹp này. Đó là một điều đáng buồn”, ông Nguyễn Nhã nhận xét.\nTiến sĩ  Lý Tùng Hiếu - giảng viên khoa Văn hóa học (Trường ĐH KHXH&NV - ĐHQG TP.HCM), thì cho rằng người dân tuy không có tục thờ cúng cá heo như cá voi (hay còn được gọi là cá ông) nhưng loài cá này vẫn được xem như người bạn, là “điềm lành”.\n“Cá heo không gây hại gì đến cuộc sống của người dân, hơn nữa còn mang lại nhiều lợi ích. Không có lý do gì để chúng ta được quyền đối xử tàn ác với loài động vật này như thế”, TS Lý Tùng Hiếu nêu ý kiến.\nCá heo khác cá Ông\nTheo TS Lý Tùng Hiếu, nhiều người dường như đã có sự nhầm lẫn về loài động vật này. Ngư dân Việt Nam có tục thờ cá Ông - tức là cá voi chứ không phải cá heo.\nTheo tục này, cư dân làng chài ai phát hiện cá voi mắc cạn (gọi là “Ông lụy” chứ không dùng từ “chết”) phải có bổn phận chôn cất và để tang Ông như để tang chính cha mẹ mình. Người này sau đó sẽ được “Ông” ban cho nhiều phúc lộc, từ đó ăn nên làm ra, đời sống sung túc, dưới triều nhà Nguyễn còn được miễn sưu dịch 3 năm. Làng nào có cá Ông lụy, làng đó muôn đời ấm no, tai qua nạn khỏi.\n“Tuy cá heo không phải cá Ông như trong tín ngưỡng truyền thống của người Việt Nam nhưng tùy theo mỗi địa phương lại có một phong tục riêng”, ông Lý Tùng Hiếu nhận xét.\n“Ngư dân mà đi giết cá heo?”\nHàng trăm bạn đọc báo Tuổi Trẻ bày tỏ sự phẫn nộ đối với hành vi giết cá heo cúa nhóm ngư dân nói trên.\nBạn đọc Nguyễn An viết: “Mấy chú này đi biển mà không biết kiêng kỵ gì cả, cá heo là bạn với con người mà đối xử vậy. Ở quê tôi cá heo mà vào bờ là bà con tìm cách đưa ra biển trở lại. Cá voi hay cá heo đều được đối xử tôn kính”.\nNhiều người cho rằng hành vi của nhóm ngư dân không chỉ đáng lên án khi vì phạm niềm tin tâm linh của người dân mà còn thể hiện sự thiếu hiểu biết về pháp luật khi giết hại động vật hoang dã đang được bảo tồn."
}