{
  "url": "https://tuoitre.vn/hai-nguoi-lanh-an-tu-ve-toi-hoat-dong-nham-lat-do-chinh-quyen-20221006182011871.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:19:08",
  "category": "phap-luat",
  "title": "Hai người lãnh án tù về tội hoạt động nhằm lật đổ chính quyền",
  "description": "",
  "publish_time": "",
  "author": "LÊ VINH - CHÍ CÔNG",
  "content": "Nghĩa và Bé ở tại Tòa án nhân dân tỉnh Kiên Giang - Ảnh: LÊ VINH\nTheo cáo trạng, năm 2014, Nghĩa vào trang web \"chinhphu....com\" để tìm hiểu tổ chức phản động \"Chính phủ quốc gia Việt Nam lâm thời\" (gọi tắt là tổ chức) của Đào Minh Quân.\nCuối năm 2018, thông qua trang web \"tc...us\" của tổ chức, Nghĩa tham gia \"trưng cầu dân ý\" bầu Đào Minh Quân làm tổng thống \"Đệ tam Việt Nam cộng hòa\", làm hồ sơ xin tham gia tổ chức. Sau đó, Nghĩa lôi kéo người khác tham gia.\nTháng 3-2020, Nghĩa được tổ chức phản động phong nhiều chức vụ khác nhau với nhiệm vụ chỉnh sửa lỗi chính tả các bài viết của các thành viên, đăng trên mạng xã hội.\nGiữa năm 2021, Nghĩa tham gia chỉnh sửa các bài viết xúc phạm danh dự Chủ tịch Hồ Chí Minh.\nCuối tháng 10-2021, Nghĩa đã lôi kéo người thân tham gia tổ chức phản động và gặp Bé (là bạn gái của Nghĩa) để làm hồ sơ cho Bé tự nguyện tham gia.\nSau đó, Nghĩa cùng Bé tiếp tục gặp Nguyễn Thanh Nga (chị ruột của Nghĩa) và Lê Thị Diễm Trinh (em cùng mẹ khác cha với Nghĩa) tuyên truyền \"chính sách ưu đãi\" của tổ chức phản động, lôi kéo hai người này tham gia chiến dịch \"trưng cầu dân ý\" để làm hồ sơ tham gia nhưng chưa được công nhận là thành viên.\nNghĩa còn lấy thông tin cá nhân của 6 người thân khác trong gia đình để làm thủ tục \"trưng cầu dân ý\" bầu Đào Minh Quân làm tổng thống \"Đệ tam Việt Nam cộng hòa\" thông qua trang web \"tc...us\", nhưng những người này không hay biết và không tham gia.\nTháng 10-2021, Bé kêu gọi cán bộ, lực lượng vũ trang tham gia tổ chức phản động cho đến khi bị bắt.\nTTO - Vụ việc xảy ra vào lúc 8g30 sáng 14-4 trong sân và trước cổng toà án tỉnh Kiên Giang khiến các nhân viên bảo vệ phải điện thoại cầu cứu công an phường tới hỗ trợ."
}