{
  "url": "https://tuoitre.vn/hit-xa-don-tren-metro-co-the-bi-xu-ly-hinh-su-2025031414415905.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:34:38",
  "category": "phap-luat",
  "title": "Hít xà đơn trên metro có thể bị xử lý hình sự?\n3",
  "description": "",
  "publish_time": "",
  "author": "LUẬT SƯ NGUYỄN PHONG PHÚ",
  "content": "Nam thanh niên hít xà đơn trên metro số 1 vào ngày 24-1-2025 - Ảnh: Cắt từ clip\nHành động phản cảm hành khách đi metro đu bám tay nắm, thanh sắt thực hiện động tác hít xà đơn gây bức xúc trong cộng đồng.\nNgoài việc phản ứng, phê phán hành vi ứng xử kém văn hóa này, còn có nhiều ý kiến bạn đọc đề nghị cơ quan chức năng xem xét, xử phạt nặng, thậm chí đề nghị xử lý hình sự về hành vi \"gây rối trật tự công cộng\" hoặc \"hủy hoại hoặc cố ý làm hư hỏng tài sản\".\nPháp luật hình sự quy định về \"tội gây rối trật tự công cộng\" và \"tội hủy hoại hoặc cố ý làm hư hỏng tài sản\" như thế nào?\nĐiều 318 Bộ luật Hình sự năm 2015 quy định tội gây rối trật tự công cộng như sau:\n1. Người nào gây rối trật tự công cộng gây ảnh hưởng xấu đến an ninh, trật tự, an toàn xã hội hoặc đã bị xử phạt vi phạm hành chính về hành vi này hoặc đã bị kết án về tội này, chưa được xóa án tích mà còn vi phạm thì bị phạt tiền từ 5-50 triệu đồng, phạt cải tạo không giam giữ đến 2 năm hoặc phạt tù từ 3 tháng đến 2 năm.\n2. Phạm tội thuộc một trong các trường hợp sau đây thì bị phạt tù từ 2-7 năm:\n- Có tổ chức\n- Dùng vũ khí, hung khí hoặc có hành vi phá phách\n- Gây cản trở giao thông nghiêm trọng hoặc gây đình trệ hoạt động công cộng\n- Xúi giục người khác gây rối\n- Hành hung người can thiệp bảo vệ trật tự công cộng\n- Tái phạm nguy hiểm\nNhư vậy, người nào có đủ năng lực trách nhiệm hình sự mà thực hiện hành vi gây rối dẫn đến hậu quả gây ảnh hưởng xấu đến an ninh, trật tự, an toàn cho xã hội hoặc đã bị xử phạt vi phạm hành chính về hành vi này hoặc đã bị kết án về tội này, chưa được xóa án tích mà còn vi phạm thi tùy theo tính chất mức độ, tình tiết mà bị xử lý theo quy định như trên.\nĐiều 178 Bộ luật Hình sự năm 2015 quy định tội hủy hoại hoặc cố ý làm hư hỏng tài sản:\n1. Người nào hủy hoại hoặc cố ý làm hư hỏng tài sản của người khác trị giá từ 2 triệu đồng đến dưới 50 triệu đồng hoặc dưới 2 triệu đồng nhưng thuộc một trong các trường hợp sau đây thì bị phạt tiền từ 10-50 triệu đồng, phạt cải tạo không giam giữ đến 3 năm hoặc phạt tù từ 6 tháng đến 3 năm:\n- Đã bị xử phạt vi phạm hành chính về một trong các hành vi quy định tại điều này mà còn vi phạm.\n- Đã bị kết án về tội này, chưa được xóa án tích mà còn vi phạm.\n- Gây ảnh hưởng xấu đến an ninh, trật tự, an toàn xã hội.\n- Tài sản là phương tiện kiếm sống chính của người bị hại và gia đình họ.\n- Tài sản là di vật, cổ vật\n2. Phạm tội thuộc một trong các trường hợp sau đây thì bị phạt tù từ 2-7 năm:\n- Có tổ chức\n- Gây thiệt hại cho tài sản trị giá từ 50 triệu đồng đến dưới 200 triệu đồng\n- Tài sản là bảo vật quốc gia\n- Dùng chất nguy hiểm về cháy, nổ hoặc thủ đoạn nguy hiểm khác\n- Để che giấu tội phạm khác\n- Vì lý do công vụ của người bị hại\n- Tái phạm nguy hiểm\n3. Phạm tội gây thiệt hại cho tài sản trị giá từ 200 triệu đồng đến dưới 500 triệu đồng thì bị phạt tù từ 5-10 năm.\n4. Phạm tội gây thiệt hại cho tài sản trị giá 500 triệu đồng trở lên thì bị phạt tù từ 10-20 năm.\n5. Người phạm tội còn có thể bị phạt tiền từ 10-100 triệu đồng, cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ 1-5 năm.\nNhư vậy, xét riêng về hậu quả, người nào đủ năng lực trách nhiệm hình sự mà hủy hoại hoặc cố ý làm hư hỏng tài sản có giá trị dưới 2 triệu đồng mà \"gây ảnh hưởng xấu đến an ninh, trật tự, an toàn xã hội\" thì vẫn có thể bị xem xét xử lý hình sự.\nVậy hành vi phản cảm hít xà đơn trên metro có bị xử lý hình sự hay không?\nNếu hành vi hít xà đơn trên metro được cơ quan có thẩm quyền đánh giá \"gây ảnh hưởng xấu đến an ninh, trật tự, an toàn xã hội\", cùng các tình tiết, dấu hiệu khác liên quan và đủ yếu tố cấu thành tội phạm thì cơ quan có thẩm quyền sẽ có trách nhiệm khởi tố, điều tra để chứng minh, xử lý tội phạm.\nKhông chỉ phương tiện giao thông hiện đại, metro số 1 còn trở thành điểm đến mới của người dân TP.HCM. Tuy nhiên bên cạnh những hình ảnh đẹp, vẫn có những trường hợp chụp ảnh phản cảm."
}