{
  "url": "https://tuoitre.vn/khach-san-bavico-nha-trang-phot-lo-luat-phap-1353247.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:16:57",
  "category": "phap-luat",
  "title": "Khách sạn Bavico Nha Trang phớt lờ luật pháp",
  "description": "",
  "publish_time": "",
  "author": "PHAN SÔNG NGÂN",
  "content": "Khách sạn Bavico Nha Trang (số 2 Ngô Quyền, TP Nha Trang) do Công ty TNHH sản xuất - thương mại - dịch vụ Bạch Việt (Công ty Bạch Việt) là chủ đầu tư. Khách sạn này được cấp phép cho Công ty Bạch Việt xây dựng, kinh doanh trên khu đất an ninh, quốc phòng gần 4.000m2.\nKhách sạn nằm trực diện cơ quan Bộ chỉ huy quân sự tỉnh Khánh Hòa (tại số 1 Ngô Quyền), có quy mô 25 tầng, gồm 303 phòng cùng đủ loại nhà hàng, hội trường hội nghị, tiệc đám cưới, quầy bar, karaoke, vườn bia, hầm rượu, ăn uống, massage...\nKinh doanh khi chưa đủ điều kiện\nDự án khách sạn Bavico Nha Trang được Quân khu 5 chấp thuận, UBND tỉnh Khánh Hòa cấp phép đầu tư tháng 1-2014.\nChỉ hơn một năm sau, tháng 2-2015, khách sạn Bavico Nha Trang bắt đầu hoạt động kinh doanh khi chưa được nghiệm thu về điều kiện phòng cháy chữa cháy; thiếu đường thoát nạn và nhiều thiết bị phòng cháy chữa cháy.\nThế nhưng, theo ông Đinh Tiến Sử - giám đốc Công ty Bạch Việt, đầu năm 2015 Tổng cục Du lịch VN cấp giấy chứng nhận cho Bavico Nha Trang là “khách sạn đủ tiêu chuẩn 4 sao”.\nTại sao? Ông Sử cho biết Tổng cục Du lịch VN cho Công ty Bạch Việt “nợ một số hạng mục về phòng cháy chữa cháy và cho lùi thời gian để hoàn thành”. Việc này có sự đồng thuận của tỉnh và các cơ quan chức năng địa phương.\nDù không được Quân khu 5 cho phép nhưng theo đề nghị của công ty, UBND tỉnh Khánh Hòa chấp thuận cấp giấy chứng nhận đầu tư điều chỉnh, cho phép Công ty Bạch Việt bán “căn hộ du lịch” tại khách sạn Bavico Nha Trang.\nSau khi Công ty Bạch Việt bán nhiều “căn hộ du lịch”, Bộ tư lệnh Quân khu 5 kiến nghị UBND tỉnh Khánh Hòa thu hồi giấy chứng nhận đầu tư điều chỉnh cấp cho Công ty Bạch Việt. Đơn vị này không đồng ý cho bán “căn hộ du lịch” tại khách sạn Bavico Nha Trang trên đất an ninh, quốc phòng.\nPhó giám đốc Sở Kế hoạch - đầu tư tỉnh Khánh Hòa Trần Minh Hải cho biết sai phạm của Công ty Bạch Việt tại dự án khách sạn Bavico Nha Trang là bán “căn hộ du lịch” không đúng quy định pháp luật.\nHiện sở đang thực hiện chỉ đạo của chủ tịch tỉnh, tham mưu, dự thảo văn bản để UBND tỉnh Khánh Hòa trả lời đề nghị của Bộ tư lệnh Quân khu 5 về việc kiến nghị thu hồi giấy chứng nhận điều chỉnh đầu tư.\nKhông chấp hành quyết định của tỉnh\nKhách sạn Bavico Nha Trang thu hút rất nhiều du khách đến lưu trú, vui chơi, ăn uống. Tuy nhiên, Công ty Bạch Việt vẫn không hoàn thành các hạng mục về phòng cháy chữa cháy như cam kết.\nCuối năm 2016, Tổng cục Du lịch VN đã thu hồi giấy chứng nhận “đủ tiêu chuẩn 4 sao” của khách sạn Bavico Nha Trang.\nTháng 3-2016, Chủ tịch UBND tỉnh Khánh Hòa Lê Đức Vinh ra quyết định xử phạt hành chính đối với Công ty Bạch Việt về hai hành vi vi phạm hành chính.\nĐó là tổ chức thi công công trình khách sạn Bavico Nha Trang “không đúng theo thiết kế về phòng cháy chữa cháy được phê duyệt” (phạt 23 triệu đồng).\nĐồng thời xử phạt hành vi “đưa khách sạn vào hoạt động, sử dụng khi chưa tổ chức nghiệm thu về phòng cháy chữa cháy” (80 triệu đồng), buộc Công ty Bạch Việt phải khắc phục hậu quả trong thời hạn 30 ngày. Công ty Bạch Việt vẫn không chấp hành quyết định trên.\nĐầu năm 2017, UBND tỉnh Khánh Hòa có nhiều chỉ đạo, yêu cầu kiểm tra, xử lý, tạm đình chỉ hoạt động kinh doanh tại khách sạn Bavico Nha Trang nhưng Công ty Bạch Việt vẫn thản nhiên hoạt động.\nNgày 19-6, ông Lê Đức Vinh chủ trì cuộc họp xem xét hoạt động tại dự án khách sạn Bavico Nha Trang và kết luận: yêu cầu Công ty Bạch Việt dừng ngay các hoạt động kinh doanh “cho đến khi khắc phục xong các tồn tại, sai phạm”.\nSau cuộc họp, giám đốc Công ty Bạch Việt có báo cáo giải trình, xin gia hạn thời gian khắc phục nhưng chủ tịch UBND tỉnh Khánh Hòa giữ nguyên quan điểm xử lý nghiêm các sai phạm, nếu công ty không chấp hành thì cưỡng chế thi hành.\nCho đến nay, theo phó giám đốc Sở Du lịch tỉnh Khánh Hòa Nguyễn Thị Lệ Thanh, Công ty Bạch Việt đã dừng hoạt động kinh doanh các nhà hàng, tiệc cưới, quầy bar, hầm rượu, vườn bia, massage... tại khách sạn Bavico Nha Trang nhưng vẫn đón khách lưu trú.\nCán bộ chưa làm tròn chức trách\nChủ tịch UBND tỉnh Lê Đức Vinh đã có kết luận về quản lý xây dựng dự án và hoạt động của Công ty Bạch Việt tại khách sạn Bavico Nha Trang.\nTheo đó, các sở, ngành, cơ quan chuyên môn liên quan của tỉnh Khánh Hòa “chưa làm tròn chức trách, nhiệm vụ được giao trong việc thực hiện quản lý nhà nước đối với lĩnh vực, phạm vi phụ trách, để khách sạn Bạch Việt hoạt động khi chưa đầy đủ điều kiện theo quy định pháp luật”.\nRiêng Sở Xây dựng tỉnh Khánh Hòa, chủ tịch UBND tỉnh yêu cầu phải “kiểm tra, làm rõ trách nhiệm, xử lý nghiêm các cá nhân, tổ chức liên quan trong việc quản lý, theo dõi và không tham mưu, đề xuất xử lý các sai phạm đối với dự án khách sạn của Công ty Bạch Việt”."
}