{
  "url": "https://tuoitre.vn/mr-thanh-lawyer-mo-van-phong-luat-su-lam-binh-phong-thuc-hien-20-vu-lua-20250313161503904.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:15:53",
  "category": "phap-luat",
  "title": "‘Mr Thanh Lawyer’ mở văn phòng luật sư làm bình phong thực hiện 20 vụ lừa",
  "description": "",
  "publish_time": "",
  "author": "ĐOÀN CƯỜNG",
  "content": "Phiên tòa xét xử bị cáo - Ảnh: ĐOÀN CƯỜNG\nChiều 13-3, TAND TP Đà Nẵng mở phiên tòa xét xử Nguyễn Hữu Thạnh (34 tuổi, trú Quảng Nam) về tội lừa đảo chiếm đoạt tài sản; làm giả và sử dụng con dấu, tài liệu giả của cơ quan, tổ chức.\nTheo cáo trạng mà đại diện viện kiểm sát công bố: Do cần tiền để đầu tư tiền ảo, tiêu xài cá nhân nên Thạnh đã đóng giả luật sư, lập Văn phòng luật sư di trú quốc tế SGM ảo trên đường An Nhơn 3 (quận Sơn Trà, Đà Nẵng), với hình thức hoạt động là đưa người Việt Nam đi xuất khẩu lao động và di trú tại Canada.\nThực chất mục đích của Thạnh là để lừa đảo chiếm đoạt tài sản.\nThạnh thuê một cô gái làm nhân viên tư vấn khách hàng. Đồng thời Thạnh sử dụng Facebook tên \"Mr Thanh Lawyer\" quảng cáo các nội dung như chi phí để đi lao động, di trú từ 18.000 - 25.000 USD/người, cam kết thời gian xuất cảnh là 18 tháng.\nKhi khách hàng đồng ý, Thạnh sẽ yêu cầu chuyển tiền vào số tài khoản.\nNhằm tạo lòng tin, Thạnh còn làm giả một số giấy tờ như chứng minh nhân dân, giấy chứng minh Công an nhân dân và thẻ giáo viên để đưa cho khách hàng xem.\nKhi nhận được tiền, Thạnh viết phiếu thu và lập hợp đồng di trú với khách.\nNgoài ra, Thạnh còn đưa ra các thông tin gian dối về việc có thể chuyển đổi mục đích sử dụng đất, cập nhật tài sản gắn liền với đất.\nBị cáo Nguyễn Hữu Thạnh - Ảnh: ĐOÀN CƯỜNG\nBằng các thủ đoạn trên, Thạnh lừa đảo nhiều người, chiếm đoạt số tiền hơn 14,4 tỉ đồng. Trong đó có trường hợp bị lừa 3 lần mất trên 2 tỉ đồng.\nĐó là trường hợp của bà T.K.H. (trú tỉnh Đồng Nai).\nĐầu tháng 9-2022, bà H. truy cập Facebook thấy Thạnh quảng cáo về việc tư vấn lao động tại Canada nên đã liên hệ.\nThạnh giới thiệu là luật sư di trú, có thể đưa người Việt Nam ra nước ngoài để định cư và lao động, phí trọn gói để xuất khẩu lao động là 25.000 USD, đóng trước 11.700 USD và chuyển tiền từng bước theo lộ trình.\nSau đó, bà H. đến văn phòng SGM gặp Thạnh và người này đã lập hợp đồng dịch vụ tư vấn lao động, di trú quốc tế.\nBà H. đưa trước cho Thạnh gần 279 triệu đồng.\nGiấy tờ giả mà Thạnh đã sử dụng - Ảnh: H.B.\nSau khi về lại Đồng Nai, bà H. liên lạc lại với Thạnh trao đổi xin thêm cho chồng cùng 2 con và cháu đi xuất khẩu lao động. Thạnh đồng ý và yêu cầu chuyển thêm tiền để ký hợp đồng. Bà H. đã chuyển hơn 1,3 tỉ đồng.\nNgoài ra, tháng 11-2022 Thạnh còn 2 lần lừa đảo bà H. bằng thủ đoạn \"nói xạo\" là chuyển đổi được mục đích sử dụng đất từ đất nông nghiệp lên thổ cư…\nChiều tối cùng ngày, hội đồng xét xử tạm dừng phiên tòa để triệu tập người có liên quan.\nTrước đó, Công an Đà Nẵng tiếp nhận tin báo của người dân bị người tên \"Jonhny Thanh\" lừa đảo chiếm đoạt tài sản số tiền lớn bằng thủ đoạn làm hợp đồng đưa đi lao động, cư trú, học tập tại nước ngoài.\nCông an đã vào cuộc điều tra, bắt giữ và khám xét chỗ ở của Thạnh tại căn hộ chung cư Mường Thanh. Tại đây đã thu giữ một giấy chứng minh Công an nhân dân giả mang tên Nguyễn Hữu Thạnh, hai con dấu giả, bốn đồng hồ đeo tay, bốn điện thoại di động (trong đó có một điện thoại nhãn hiệu Vertu)…\nQua đó xác định Thạnh mở Văn phòng luật sư di trú SGM thực chất đây chỉ là bình phong, nhằm che mắt hoạt động phạm pháp.\nNhóm người đã 'phù phép' hồ sơ để các bác sĩ người Trung Quốc tham gia khám, chữa bệnh tại Phòng khám đa khoa Miền Trung, Đà Nẵng."
}