{
  "url": "https://tuoitre.vn/novaland-thang-kien-tai-du-an-11-000-ti-dong-co-phieu-nvl-tang-tran-20250314152339703.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-14 18:36:47",
  "category": "phap-luat",
  "title": "Novaland thắng kiện tại dự án 11.000 tỉ đồng, cổ phiếu NVL tăng trần",
  "description": "",
  "publish_time": "",
  "author": "NGỌC HIỂN\nvà 1 tác giả khác",
  "content": "Phối cảnh dự án Saigon Co.op An Phú mà hội đồng trọng tài đã tuyên chấp nhận yêu cầu khởi kiện của Novaland\nCông ty cổ phần Tập đoàn đầu tư địa ốc No Va (Novaland, mã chứng khoán NVL) vừa công bố thông tin về việc đã nhận được phán quyết của Trung tâm Trọng tài quốc tế Việt Nam (VIAC) về tranh chấp giữa nguyên đơn là Novaland và Công ty TNHH Nova An Phú và bị đơn là Công ty cổ phần đầu tư phát triển Sài Gòn Co.op (SCID).\nTheo đó, hội đồng trọng tài đã tuyên chấp nhận yêu cầu khởi kiện của Novaland và Nova An Phú, buộc Sài Gòn Co.op phải thực hiện đầy đủ nghĩa vụ của bị đơn theo hợp đồng hợp tác phát triển dự án số 01/2016 đã được ký vào ngày 30-12-2016.\nTheo phán quyết, trong trường hợp Sài Gòn Co.op không thực hiện đầy đủ nghĩa vụ nêu trên, Novaland và Nova An Phú có quyền trực tiếp thực hiện các thủ tục cần thiết với cơ quan, tổ chức có thẩm quyền, để cơ quan nhà nước ban hành quyết định giao đất đối với khu đất hợp tác, đảm bảo quyền và lợi ích hợp tác của các nguyên đơn.\nCông ty cổ phần đầu tư phát triển Sài Gòn Co.op là công ty thành viên của Liên hiệp Hợp tác xã thương mại TP.HCM (Saigon Co.op), được thành lập vào ngày 4-4-2007, với ngành nghề chính là kinh doanh bất động sản, đầu tư xây dựng, kinh doanh trung tâm thương mại, cao ốc văn phòng, cho thuê kho bãi...\nCông ty cổ phần đầu tư phát triển Sài Gòn Co.op là chủ dự án Saigon Co.op An Phú. Trước đây, Novaland thông qua công ty con Nova An Phú đã hợp tác với Sài Gòn Co.op phát triển dự án Saigon Co.op An Phú. Dự án có tổng diện tích 6,9ha.\nSaigon Co.op An Phú là dự án phức hợp gồm khu trung tâm thương mại, cao ốc văn phòng, khách sạn và căn hộ cao cấp. Tổng mức đầu tư dự án gần 450 triệu USD (khoảng 11.000 tỉ đồng), theo kế hoạch ban đầu sẽ triển khai từ 2011 - 2016.\nTheo biên bản đại hội thường niên 2023 của Công ty cổ phần đầu tư phát triển Sài Gòn Co.op, dự án Co.op An Phú ban đầu do Saigon Co.op làm chủ đầu tư từ năm 2000. Trong quá trình đầu tư, để tối ưu hóa, Saigon Co.op chuyển đổi dự án qua SCID làm chủ đầu tư từ năm 2010, và đến năm 2015 mới thực hiện xong đền bù giải tỏa.\nNăm 2019, SCID được UBND TP.HCM cho phép làm chủ đầu tư dự án, và trong 3 năm sẽ được giao đất và đóng tiền ký quỹ dự án tại Sở Kế hoạch và Đầu tư TP.HCM. Tuy nhiên đến năm 2022, do ảnh hưởng của dịch bệnh kéo dài và một số thủ tục pháp lý có thay đổi, SCID thực hiện các thủ tục về gia hạn chủ đầu tư dự án.\nTại thời điểm đó, ban lãnh đạo SCID cũng cho biết đang bàn bạc với Novaland để ngưng hợp tác trong dự án, vì đang hoàn thiện tính pháp lý với tư cách là chủ đầu tư dự án.\nTheo báo cáo tài chính của SCID, công ty này đã nhận đặt cọc 102,5 tỉ đồng của Công ty TNHH Nova An Phú liên quan đến dự án này.\nTrên thị trường chứng khoán ngày 14-3, cổ phiếu Novaland (NVL) bất ngờ tăng kịch trần với thanh khoản cao đột biến.\nVới mức tăng giá gần 7%, thị giá NVL đã leo lên mốc 11.100 đồng/cổ phiếu trong phiên chiều nay. Mức giá này cao nhất gần 4 tháng trở lại đây.\nLượng cổ phiếu khớp lệnh cũng gia tăng đột biến với hơn 40 triệu đơn vị, cao gấp hơn 3 lần bình quân phiên trong 1 tháng trở lại đây. Vốn hóa thị trường của Novaland theo đó cũng tăng lên gần 21.700 tỉ đồng.\nGần 3.000 sản phẩm bất động sản tại dự án The Sun Avenue (TP Thủ Đức) sắp được cấp sổ hồng sau nhiều năm chờ đợi, dự kiến đợt cấp sổ đầu tiên sẽ thực hiện từ quý 1-2025."
}