{
  "url": "https://tuoitre.vn/ong-trump-va-trai-dang-luat-phap-1260880.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:12:38",
  "category": "phap-luat",
  "title": "Ông Trump và 'trái đắng' luật pháp",
  "description": "",
  "publish_time": "",
  "author": "DUY LINH",
  "content": "Trước khi trở thành tổng thống thứ 45 của nước Mỹ, Donald Trump là người đứng đầu Tập đoàn Trump Organization - nơi mà tiếng nói của ông là cuối cùng và quyền lực nhất.\nMột con người khó chấp nhận thất bại và hay chỉ trích người khác giờ đây đang phải đối mặt với một sự thật cay đắng: sắc lệnh cấm nhập cảnh đối với công dân 7 quốc gia có dân Hồi giáo chiếm đa số của ông bị một thẩm phán liên bang đình chỉ thực thi.\nThậm chí, nỗ lực của Bộ Tư pháp để bảo vệ và yêu cầu khôi phục ngay lập tức sắc lệnh đó cũng bị Tòa phúc thẩm liên bang khu vực 9 bác bỏ chỉ vài giờ sau khi nộp đơn kháng cáo.\nCơ chế kiềm chế\nCác nhà lập quốc Mỹ (founding fathers) đã đưa ra cơ chế “kiềm chế đối trọng” trong mô hình tam quyền phân lập - một mô hình mà quyền lực được chia thành 3 nhánh là hành pháp, lập pháp và tư pháp. Mô hình này không phải là sản phẩm của nước Mỹ, song tính “kiềm chế đối trọng” và vận dụng mô hình này một cách thuần thục nhất lại là nước Mỹ.\nHiểu một cách nôm na “kiềm chế đối trọng” phản ánh sự nghi ngờ của các nhà lập quốc Mỹ rằng sẽ có một ngày nào đó một trong ba nhánh nói trên sẽ chiếm quyền lực nhiều hơn và lấn lướt hai nhánh còn lại mà hậu quả của nó là quyền lực nhân dân bị ảnh hưởng.\nHiến pháp Mỹ đã trao cho tổng thống - người đứng đầu nhánh hành pháp - rất nhiều quyền lực, trong đó bao gồm cả việc ra những sắc lệnh hành pháp (executive order) có giá trị pháp lý tương đương các đạo luật của quốc hội mà không cần cơ quan này thông qua.\nĐiều này tạo điều kiện cho các tổng thống có thể linh hoạt xử lý các vấn đề hệ trọng của đất nước, thay vì phải chờ cái gật đầu của quốc hội thông qua hình thức bỏ phiếu tại lưỡng viện.\nBản chất của lệnh cấm nhập cảnh ký ngày 27-1 là một “sắc lệnh hành pháp”, có hiệu lực pháp lý tương đương một đạo luật được quốc hội thông qua.\nTuy nhiên theo quy định, các tòa án liên bang lại hoàn toàn có thể xem xét việc thực thi, thậm chí lật lại một đạo luật do quốc hội thông qua hay các sắc lệnh hành pháp của tổng thống nếu thấy nó có dấu hiệu vi hiến.\nVậy nên, phán quyết ngày 3-2 của thẩm phán liên bang James Robart về việc đình chỉ thực thi sắc lệnh cấm nhập cảnh trên toàn nước Mỹ là điều dễ hiểu và nó nằm trong thẩm quyền của ông cũng như trách nhiệm của nhánh tư pháp.\nLại chọn Twitter làm nơi trút giận\n“Quan điểm của cái người được gọi là thẩm phán liên bang ấy thật lố bịch”, “thẩm phán mở cửa cho những kẻ khủng bố tiềm tàng”... là những từ mà người đứng đầu nước Mỹ dùng để chỉ thẩm phán liên bang James Robart, người đã lật ngược lại cái mà ông vừa đặt bút ký trước đó 7 ngày.\nThậm chí, ngay sau khi Tòa phúc thẩm liên bang khu vực 9 bác yêu cầu của Bộ Tư pháp, ông Trump còn đi xa hơn khi nhấn mạnh rằng “nếu có chuyện tồi tệ gì xảy ra, hãy đổ thừa cho ông ta và hệ thống tòa án Mỹ” và “tòa án đang làm mọi việc thêm khó khăn”...\nĐó không còn đơn giản là những cáo buộc vu vơ, mà nó hết sức nguy hiểm khi đánh trực tiếp vào ngành tư pháp - nhánh quyền lực có trách nhiệm bảo vệ Hiến pháp của nước Mỹ.\nÔng Trump hẳn đã rất bực bội trước phán quyết đó và chọn Twitter làm nơi “trút giận” như mọi khi. Nhưng khác với thời còn làm chủ tịch Trump Organization, Tổng thống Trump đã phạm phải một sai lầm cơ bản và có thể sẽ còn nghiêm trọng hơn nữa khi đã công kích một thẩm phán liên bang.\nNói như một giáo sư luật người Mỹ, ông ta yêu cầu các cá nhân phải tôn trọng quyền lực tổng thống của mình trong khi chính ông ta lại đang không tôn trọng thẩm quyền vốn có của cơ quan tư pháp.\nBản chất của những lời công kích ở đây không còn là chuyện riêng giữa ông Trump và thẩm phán Robart nữa mà nó là sự va chạm giữa hai nhánh hành pháp và tư pháp của nước Mỹ.\nTheo nhận định của giới quan sát, sự việc có thể sẽ bị đẩy lên Tòa án tối cao nếu Tòa phúc thẩm liên bang không chấp thuận hồi đáp của Bộ Tư pháp (sau khi bị Tòa phúc thẩm liên bang khu vực 9 bác kháng cáo đòi khôi phục ngay lập tức lệnh cấm nhập cảnh ngày 4-2, Bộ Tư pháp Mỹ có thời hạn đến 3h chiều 6-2, tức sáng 7-2 giờ Việt Nam, để hồi đáp liên quan đến quyết định này).\nHiện Tòa phúc thẩm liên bang khu vực 9 đang củng cố hồ sơ và chờ các thông tin bổ sung từ các bang Washington, Minnesota cũng như Bộ Tư pháp.\nTheo quy định, chỉ có Tòa án tối cao Mỹ gồm 9 thẩm phán mới có quyền tuyên bố sắc lệnh của tổng thống là vi hiến. Nhưng nếu nhìn vào cơ cấu của Tòa án tối cao Mỹ hiện nay, mới chỉ có 8 thẩm phán và vẫn còn trống 1 ghế - người có thể đóng vai trò quyết định trong trường hợp việc bỏ phiếu biểu quyết cho ra kết quả ngang bằng nhau.\n100 tập đoàn nộp đơn kiện\nPhán quyết ngày 3-2 của thẩm phán liên bang James Robart mở ra cơ hội tiếp tục đến Mỹ cho các công dân nằm trong 7 nước bị cấm trước đó. Trái ngược với niềm vui của những người vừa được cho phép lên máy bay hay đặt chân đến Mỹ, tâm lý của những người đã đến Mỹ là thận trọng và tiếp tục theo dõi sát các diễn biến, CNN cho biết.\nTrước đó, theo Reuters, ngày 5-2, gần 100 tập đoàn công nghệ lớn của Mỹ như Apple, Microsoft, Google, Facebook, Twitter, Intel... cũng đã nộp đơn kiện lên Tòa phúc thẩm liên bang khu vực 9, chống lại lệnh cấm nhập cảnh của ông Trump với lập luận nó đã gây tổn hại không nhỏ đến cộng đồng doanh nghiệp Mỹ.\nMọi sự chú ý của nước Mỹ hiện đang đổ dồn về Tòa phúc thẩm liên bang khu vực 9.\nChức vụ trọn đời\nHiến pháp Mỹ đã bảo vệ quyền lực của các thẩm phán bằng điều 3, khoản 1, trong đó viết rõ: “Các thẩm phán của Tòa án tối cao và các tòa án cấp dưới sẽ giữ chức vụ của mình đến suốt đời nếu luôn luôn có hành vi chính đáng”.\nViệc đảm bảo cho các thẩm phán duy trì nhiệm vụ của mình với “tư cách đạo đức tốt” có nghĩa là chỉ cần họ không bị tố cáo và kết tội thì họ có thể giữ chức vụ này suốt đời. Điều này bảo vệ các quan tòa khỏi bất cứ nguy cơ sa thải nào từ phía tổng thống đã bổ nhiệm họ hay bất cứ tổng thống nào trong suốt cuộc đời họ."
}