{
  "url": "https://tuoitre.vn/pha-duong-day-rua-tien-2-000-ti-dong-moi-ngay-cua-billy-20250313155833349.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:24:17",
  "category": "phap-luat",
  "title": "Phá đường dây rửa tiền 2.000 tỉ đồng mỗi ngày của Billy",
  "description": "",
  "publish_time": "",
  "author": "M.V\nvà 1 tác giả khác",
  "content": "Công an kiểm tra máy tính xách tay của Phan Thị Bé, một trong những nghi phạm quan trọng của đường dây rửa tiền xuyên biên giới - Ảnh: PHẠM NGÂN\nNgày 13-3, Công an tỉnh Lâm Đồng cho biết đã phá thành công đường dây rửa tiền xuyên biên giới với thanh khoản hơn 2.000 tỉ đồng của người có mật danh Billy.\nQua một thời gian theo dõi, Công an tỉnh Lâm Đồng xác định một nhóm người do Phan Thị Bé (29 tuổi, trú xã Lâm Hợp, huyện Kỳ Anh, tỉnh Hà Tĩnh) và Lê Văn Điệp (27 tuổi, trú xã Cẩm Vịnh, huyện Cẩm Xuyên, tỉnh Hà Tĩnh) cầm đầu, thuê nhà nguyên căn ở phường 11 (TP Đà Lạt, tỉnh Lâm Đồng) có phương thức hoạt động phạm tội xuyên biên giới.\nCông an xác định đây là những thành viên của nhóm tội phạm trên không gian mạng từ Campuchia về Việt Nam.\nBắt đường dây rửa tiền với thanh khoản hơn 2.000 tỉ đồng của người có mật danh Billy\nSáng 12-3, các lực lượng Công an tỉnh Lâm Đồng tiến hành kiểm tra hành chính tại căn nhà nêu trên.\nTại thời điểm kiểm tra, công an phát hiện trong căn nhà có 23 người, gồm 16 nam và 7 nữ, chưa đăng ký cư trú theo quy định.\nCăn nhà trên do Phan Thị Bé đứng ra thuê. Bé trình bày thuê nhà để cùng những người khác đến ở và thực hiện giao dịch chuyển tiền trái quy định của pháp luật.\nQua xác minh, Công an tỉnh Lâm Đồng ghi nhận ngày 15-10-2024, Lê Văn Điệp qua Campuchia theo đường cửa khẩu Mộc Bài làm việc cho công ty Game Bavet (Svay Rieng, Campuchia).\nĐiệp làm bộ phận chăm sóc khách hàng cho ứng dụng game cờ bạc của công ty đến ngày 14-11-2024 thì nghỉ và về lại Việt Nam.\nTrong thời gian làm cho công ty game này, Điệp quen biết ông “Billy” (người Trung Quốc, không rõ nhân thân), là cổ đông của công ty game.\nÔng “Billy” có đặt vấn đề với Điệp về việc giúp “Billy” rửa tiền bất hợp pháp (tiền cờ bạc) và trả tiền công cho Điệp là 0,1% trên tổng số tiền rửa được.\nSau khi đồng ý rửa tiền cho “Billy”, Điệp đã liên hệ và rủ Phan Thị Bé (lúc này đang ở Việt Nam) cùng Điệp làm công việc rửa tiền cho “Billy” và thỏa thuận tiền ăn chia theo tỉ lệ 7/3.\nMột thời gian sau, “Billy” đề nghị Điệp tìm kiếm thêm người để mở tài khoản ngân hàng rồi cung cấp tên đăng nhập, mật khẩu cho “Billy”.\nĐiệp nói Bé kiếm thêm người mở tài khoản ngân hàng và giao lại tên đăng nhập, mật khẩu cho Điệp để cung cấp cho “Billy”, rồi những người này cùng tham gia rửa tiền.\nCác nghi phạm được giải lên xe đưa về cơ quan công an - Ảnh: PHẠM NGÂN\nĐến ngày 16-2-2025, Điệp từ Hà Tĩnh đến cư ngụ trong căn nhà do Bé thuê cùng 21 người khác. Công việc của những người được Bé thuê là đi mở tài khoản ngân hàng, khi mở xong thì giao lại tài khoản ngân hàng và mật khẩu. Từ đó, Điệp tập hợp, thống kê các tài khoản rồi gửi qua ứng dụng Telegram để “Billy” tổ chức thực hiện hành vi rửa tiền.\nTheo công an, Điệp đã cung cấp khoảng trên 100 tài khoản ngân hàng của người khác cho “Billy”. Tổng số tiền hằng ngày mỗi tài khoản nhận và chuyển đi nhằm thực hiện hành vi rửa tiền là khoảng 20 - 30 tỉ đồng.\nCác ngân hàng tại Singapore đang đào tạo thêm cho nhân viên để nhận biết các dấu hiệu rửa tiền, sau vụ bắt giữ nhóm tội phạm Trung Quốc \"rửa\" hơn 2 tỉ USD qua 16 tổ chức tài chính ở nước này."
}