{
  "url": "https://tuoitre.vn/phat-tu-nhom-phu-phep-ho-so-cho-bac-si-trung-quoc-chua-benh-20250312173119108.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:05:44",
  "category": "phap-luat",
  "title": "Phạt tù nhóm 'phù phép' hồ sơ cho bác sĩ Trung Quốc chữa bệnh\n1",
  "description": "",
  "publish_time": "",
  "author": "ĐOÀN CƯỜNG",
  "content": "Các bị cáo tại phiên tòa - Ảnh: ĐOÀN CƯỜNG\nTối 12-3, TAND TP Đà Nẵng tuyên án bị cáo Ke Jin Peng (46 tuổi, quốc tịch Trung Quốc) 5 năm tù, Nguyễn Thị Thúy (49 tuổi) 4 năm tù, Diệp Lệ Ngọc (43 tuổi) 3 năm 6 tháng tù, Đào Vinh Công (35 tuổi) 3 năm tù, về các tội làm giả con dấu, tài liệu của cơ quan, tổ chức; sử dụng con dấu, tài liệu giả của cơ quan, tổ chức.\nTheo cáo trạng, Công ty TNHH MTV dịch vụ y tế Hữu Thọ đại diện theo pháp luật là Đào Vinh Công - giám đốc, nhưng thực tế chủ là một người Trung Quốc và người này tuyển Ke Jin Peng đứng ra điều hành hoạt động công ty.\nCông ty này đã thành lập Phòng khám đa khoa Hữu Thọ và được Sở Y tế Đà Nẵng cấp giấy phép hoạt động khám, chữa bệnh, với phạm vi hoạt động chuyên môn: phòng khám chuyên khoa nội, ngoại, phụ sản, da liễu, chẩn trị y học cổ truyền, siêu âm…\nSau đó phòng khám đổi tên thành Phòng khám đa khoa Miền Trung.\nTrong quá trình hoạt động, tại phòng khám có nhiều bác sĩ là người Trung Quốc như Xie Da Nian, Hu Yan, Yuan Gellang, Jiang Shao Zhong…\nTheo quy định, để được khám, chữa bệnh tại Việt Nam, những người này phải có người phiên dịch được cấp giấy chứng nhận đủ trình độ phiên dịch ngôn ngữ trong khám, chữa bệnh của cơ sở giáo dục do Bộ Y tế chỉ định.\nDo việc thuê những người có đủ điều kiện phiên dịch phải trả chi phí cao nên Ke Jin Peng yêu cầu Thúy - trưởng phòng nhân sự - tuyển dụng nhân viên phiên dịch vào làm việc với tiêu chuẩn chỉ cần biết giao tiếp tiếng Trung.\nNhững người này chưa được các cơ sở đào tạo theo quy định cấp giấy chứng nhận đủ trình độ phiên dịch tiếng Trung trong khám, chữa bệnh tại Việt Nam. Thế nhưng Ke Jin Peng nhiều lần yêu cầu Thúy lấy ảnh thẻ, thông tin các nhân viên phiên dịch đưa cho Ke Jin Peng để làm giả giấy chứng nhận đủ trình độ phiên dịch ngôn ngữ trong khám, chữa bệnh.\nKe Jin Peng gửi ảnh, thông tin những người này cho Ngọc nhờ làm giả giấy chứng nhận. Sau khi đồng ý làm giả với giá 3 - 5 triệu đồng/giấy chứng nhận, Ngọc đã lên Facebook đặt hàng.\nĐại diện viện kiểm sát công bố cáo trạng - Ảnh: ĐOÀN CƯỜNG\nMỗi lần cần làm hồ sơ đăng ký hành nghề, bổ sung đăng ký hành nghề cho các bác sĩ người Trung Quốc tại phòng khám, Thúy trực tiếp hoặc yêu cầu nhân viên lấy các giấy chứng nhận giả đưa cho lái xe mang đi công chứng, chứng thực.\nTiếp đó, Thúy lập công văn, danh sách đăng ký (kèm bản photo đã công chứng các giấy chứng nhận giả) đưa cho Công ký hoàn thiện hồ sơ nộp về Sở Y tế Đà Nẵng.\nCông biết những người phiên dịch này không được đào tạo, không được cấp giấy chứng nhận theo quy định, biết các giấy chứng nhận mà Thúy kẹp trong hồ sơ là giả nhưng vẫn ký.\nSau khi nhận hồ sơ do Thúy nộp, Sở Y tế Đà Nẵng gửi danh sách người hành nghề về Bộ Y tế để theo dõi, quản lý, đồng thời đăng tải lên trang thông tin điện tử.\nCác luật sư bào chữa cho bị cáo - Ảnh: ĐOÀN CƯỜNG\nTừ 2018 - 2023, Ke Jin Peng, Nguyễn Thị Thúy đã nhiều lần gửi thông tin, hình ảnh của nhân viên cho Ngọc để nhờ làm giả 21 giấy chứng nhận phiên dịch.\nPhòng khám đa khoa Miền Trung tiền thân là Phòng khám đa khoa Hữu Thọ từng nhiều lần bị cơ quan chức năng \"tuýt còi\". Gần đây nhất, vào tháng 3-2024, chủ tịch UBND TP Đà Nẵng đã ra quyết định xử phạt vi phạm hành chính đối với Công ty TNHH MTV dịch vụ y tế Hữu Thọ 170 triệu đồng.\nTrước đó, phòng khám này từng nhiều lần bị Đà Nẵng xử phạt.\nNghi thất thoát sữa nên nhóm 'bà chủ' liên tục đe dọa 2 nữ nhân viên, uy hiếp tinh thần nhằm chiếm đoạt 587 triệu đồng... Cả nhóm phải lãnh án về tội cưỡng đoạt tài sản."
}