{
  "url": "https://tuoitre.vn/toi-cam-giac-bi-lua-khi-cho-hai-con-hoc-truong-quoc-te-2019081321500866.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 21:08:09",
  "category": "phap-luat",
  "title": "'Tôi cảm giác bị lừa khi cho hai con học trường quốc tế'",
  "description": "",
  "publish_time": "",
  "author": "HOÀNG HƯƠNG - VĨNH HÀ",
  "content": "Trường tiểu học Gateway khoác áo “International School” (trường quốc tế) - Ảnh: NAM TRẦN\nThế nào là trường quốc tế? Câu hỏi tưởng dễ này nhưng hóa ra lại là khó, khiến người được hỏi lúng túng, khó có thể đưa ra đáp án trọn vẹn.\nChuyện mạo nhận \"trường quốc tế\" không phải mới, nhưng vừa nóng lên sau vụ một học sinh Trường \"quốc tế\" Gateway (thực chất là Trường tiểu học Gateway) Hà Nội tử vong trên xe đưa đón.\nTại cuộc họp báo về sự cố này, ông Phạm Ngọc Anh - trưởng Phòng GD-ĐT quận Cầu Giấy, Hà Nội - khẳng định theo hồ sơ xin thành lập trường, Trường Gateway không phải trường quốc tế. Tuy nhiên, tên trên biển trường, trên trang web chính thức của trường này đều được đề \"trường quốc tế\".\nĐủ loại... \"quốc tế\"\nKhi câu hỏi \"thế nào là trường quốc tế?\" được đặt ra mới thấy các cơ quan quản lý địa phương và ngay cả Bộ GD-ĐT lúng túng. Một thực tế không thể phủ nhận là việc kiểm soát trường tư thục chất lượng cao, trường tư thục có yếu tố nước ngoài đang bị buông lỏng gây hiểu lầm, hoang mang cho phụ huynh.\nThậm chí có một số trường còn tự phong tầm quốc tế để thu hút người học, đẩy học phí lên cao gấp cả chục lần học phí trường tư thục thông thường.\n\"Tôi có 2 con. Bé lớn hiện đang học lớp 11, bé nhỏ đang học lớp 6 tại một trường quốc tế ở TP.HCM. Gần đây, nhiều phụ huynh trong trường nói đây không phải trường quốc tế nên tôi rất băn khoăn. Không phải trường quốc tế thì tại sao các cơ quan quản lý nhà nước không 'thổi còi', yêu cầu sửa lại tên trường cho chính xác?\" - chị Trương Thị Huệ, phụ huynh ở quận Bình Thạnh (TP.HCM), cho biết.\nChị Huệ tâm sự chị có cảm giác như bị lừa trong nhiều năm qua, \"nguyên nhân chính là sự nhập nhằng trong cách đặt tên của trường và có sự đồng ý của cơ quan quản lý\".\nTheo một cán bộ Sở GD-ĐT TP.HCM (đề nghị không nêu tên), các trường mang tên quốc tế hiện nay ở TP.HCM thuộc những dạng sau: trường có 100% vốn nước ngoài, giảng dạy chương trình nước ngoài, không khống chế số lượng học sinh người nước ngoài nhưng số học sinh người Việt Nam không được quá 50% tính trên tổng số học sinh của trường; trường có một phần vốn nước ngoài, một phần vốn Việt Nam, giảng dạy chương trình nước ngoài; trường có vốn 100% Việt Nam nhưng giảng dạy chương trình nước ngoài; trường có vốn 100% Việt Nam, dạy chương trình của Bộ GD-ĐT nhưng có bổ sung một chương trình của nước ngoài.\nCòn tại Hà Nội, hiện có một số trường do cơ quan ngoại giao thành lập như Trường Liên Hiệp Quốc UNIS, Trường trung học Alexandre Yersin của Đại sứ quán Pháp, trường của Đại sứ quán Nhật, Hàn Quốc, Nga.\nĐa số các trường gắn tên \"quốc tế\" do các tổ chức, cá nhân thành lập có vốn đầu tư nước ngoài, hoặc vốn đầu tư tại Việt Nam nhưng học chương trình nước ngoài. Trong số này có một số trường áp dụng theo các chuẩn nước ngoài từ cách quản trị, quản lý hoạt động dạy học, đánh giá học sinh đến chương trình học, cách tổ chức lớp học.\nTuy nhiên, cũng có trường chỉ giống như trường tư thục bình thường nhưng có cơ sở vật chất đẹp, khang trang, các dịch vụ chăm sóc học sinh (bữa ăn, ôtô đưa đón...).\nHầu hết trường tư thục có yếu tố nước ngoài ở Hà Nội đều dạy song song chương trình của Bộ GD-ĐT và chương trình tăng cường của trường (dạy tiếng Anh, một số môn khoa học bằng tiếng Anh, các hoạt động trải nghiệm, kỹ năng sống). Đại đa số trường này đều chỉ dạy học sinh Việt Nam, không có học sinh quốc tế.\nNgoài ra, tại Hà Nội cũng đang tồn tại các \"trường quốc tế\" không học chương trình, giáo trình nước ngoài, không có vốn nước ngoài, mà chỉ là trường tư thục, nhận là trường quốc tế để thu học phí cao.\nChưa có quy định\nÔng Nguyễn Văn Hiếu, phó giám đốc Sở GD-ĐT TP.HCM, cho biết hiện nay không có quy định cụ thể về trường quốc tế, nên TP.HCM không định nghĩa và cũng không công nhận trường nào là trường quốc tế. Có 21 trường có yếu tố nước ngoài, danh sách 21 trường này đã được công bố trên trang web của Sở GD-ĐT. Dự kiến sở tiếp tục công bố những thông tin cụ thể hơn về loại hình trường này trên web của sở.\nCòn ông Lê Ngọc Quang, phó giám đốc Sở GD-ĐT Hà Nội, cho hay Hà Nội chỉ có 11 trường thực sự là trường quốc tế. Trong khi rà soát trên trang web của các trường tư thục tại Hà Nội thì có ít nhất hàng chục trường xưng danh \"trường quốc tế\". Sự lập lờ và buông lỏng quản lý này xuất phát từ cơ sở pháp lý quy định về \"trường quốc tế\" ở Việt Nam chưa rõ ràng.\nLuật sư Đặng Văn Cường, Đoàn luật sư Hà Nội, cho biết căn cứ vào luật hiện hành, ở Việt Nam chưa có quy định về trường quốc tế.\n\"Tiêu chuẩn của thế giới về trường quốc tế gồm các tiêu chí: trường có cơ sở ở nhiều quốc gia khác nhau, sử dụng các ngôn ngữ quốc tế phổ biến như tiếng Anh, không sử dụng tiếng bản địa, đào tạo theo chương trình được nhiều nước công nhận, có thể học lên lớp cao hơn hoặc thi vào ĐH quốc tế\" - ông Cường nói.\nÔng Phạm Quang Hưng\nTheo ông Phạm Quang Hưng - cục trưởng Cục Hợp tác quốc tế Bộ GD-ĐT, Luật giáo dục năm 2005 và Luật giáo dục sửa đổi năm 2019 quy định nhà trường trong hệ thống giáo dục quốc dân chỉ có ba loại hình: trường công lập (do Nhà nước thành lập), trường dân lập (do cộng đồng dân cư thành lập, chỉ áp dụng với cơ sở giáo dục mầm non) và trường tư thục (do tổ chức xã hội, tổ chức kinh tế, cá nhân thành lập).\n\"Nếu tên trường trong quyết định cho phép thành lập không có chữ \"quốc tế\" mà trường tự thêm vào là trường đã thực hiện sai quy định\" - ông Hưng khẳng định.\nPhụ huynh cần tìm hiểu kỹ \"trường quốc tế\"\nMột cán bộ Sở GD-ĐT TP.HCM cho rằng trước khi cho con em mình học ở trường có tên gọi là quốc tế, phụ huynh cần quan tâm và tìm hiểu những vấn đề sau: nhà trường giảng dạy chương trình nào, do ai thẩm định và cấp phép; bằng cấp có giá trị ở trong nước hay không, ở nước ngoài như thế nào; việc liên thông với các chương trình khác ra sao (khi học sinh đang học ở trường quốc tế tại Việt Nam muốn chuyển sang học trường công lập hoặc đi du học thì có được không); giáo viên là người nước ngoài hay Việt Nam...\nTTO - Sau sự việc học sinh trường Gateway tử vong do bị quên trên ôtô và lộ ra việc trường này không phải trường quốc tế như nhà trường tự nhận, ngày 12-8, lãnh đạo sở GD-ĐT Hà Nội cho biết sẽ kiểm tra các trường mang danh quốc tế."
}