{
  "url": "https://tuoitre.vn/xet-xu-nhom-thanh-thieu-nien-hiep-dam-be-gai-duoi-14-tuoi-20250313214154402.htm",
  "source": "tuoitre",
  "crawl_time": "2025-03-13 22:49:46",
  "category": "phap-luat",
  "title": "Xét xử nhóm thanh thiếu niên hiếp dâm bé gái dưới 14 tuổi",
  "description": "",
  "publish_time": "",
  "author": "TẤN LỰC",
  "content": "Hội đồng xét xử trong phiên tòa ngày 13-3 - Ảnh: TAND tỉnh Gia Lai\nNgày 13-3, Tòa án nhân dân tỉnh Gia Lai đưa ra xét xử sơ thẩm theo hình thức xử kín vụ án \"hiếp dâm người dưới 16 tuổi\" và \"không tố giác tội phạm\" đối với nhóm thanh thiếu niên hiếp dâm bé gái tại huyện Ia Pa, tỉnh Gia Lai.\nTheo cáo trạng, đêm 17-3-2024, cháu K.H. cùng các đối tượng Siu Hưng (22 tuổi), K.Q. (16 tuổi), Ksor Nam (20 tuổi), Ksor Phương và một số thanh niên ngồi uống rượu tại chòi rẫy ở xã Ia Kdăm, huyện Ia Pa, tỉnh Gia Lai.\nTrong lúc uống rượu, K.Q. và Siu Hưng nảy sinh ý định quan hệ tình dục với cháu K.H.\nUống rượu xong, Ksor Phương lái xe chở K.Q. và cháu H. đi về hướng rẫy bạch đàn thuộc thôn Plơi H'Bel, xã Ia Kdăm. Siu Hưng và hai thanh niên lái xe máy đi theo sau.\nKhi đến rẫy bạch đàn, Siu Hưng bế cháu H. vào trong thực hiện hành vi hiếp dâm với sự giúp sức của K.Q. Sau khi Siu Hưng thực hiện hành vi xong thì K.Q. tiếp tục khống chế hiếp dâm cháu H. Tại thời điểm diễn ra vụ việc, cháu H. chưa đủ 14 tuổi.\nKhi Hưng và Q. thực hiện hành vi hiếp dâm thì Ksor Nam lái xe máy đi đến và nhìn thấy. Nam đã bật đèn xe rọi về phía vị trí Hưng và Q. đang hiếp dâm cháu H. để xem và quay video.\nSau đó, Ksor Nam gửi đoạn video đã quay được cho R'Ô Chiên (25 tuổi), Rmah Hưng (19 tuổi). R'Ô Chiên tiếp tục gửi đoạn video cho Rô Hai (20 tuổi), cùng trú huyện Ia Pa, Gia Lai.\nCả ba người Rmah Hưng, R'Ô Chiên và Rô Hai xem đoạn video trên nhận ra Siu Hưng và K.Q đang thực hiện hành vi hiếp dâm một người con gái nhưng không báo chính quyền địa phương mà đã xóa đoạn video theo yêu cầu của Ksor Nam.\nQua điều tra, cơ quan điều tra xác định hành vi của Siu Hưng và K.Q. đã phạm vào tội \"hiếp dâm người dưới 16 tuổi\", còn hành vi của Ksor Nam, Rmah Hưng, R'Ô Chiên, Rô Hai đã phạm vào tội \"không tố giác tội phạm\".\nQua các nội dung có trong hồ sơ vụ án và quá trình xét hỏi, hội đồng xét xử đã tuyên phạt Siu Hưng 18 năm tù, K.Q. 7 năm tù cùng về tội \"hiếp dâm người dưới 16 tuổi\".\nKsor Nam 18 tháng tù giam; R'Ô Chiên và Rô Hai mỗi bị cáo 18 tháng tù treo; Rmah Hưng 18 tháng cải tạo cùng về tội \"không tố giác tội phạm\".\nLong đã bị tòa án xử phạt 9 năm tù về tội hiếp dâm người dưới 16 tuổi. Trong quá trình chờ chấp hành án, Long bỏ trốn khỏi địa phương."
}