{
  "url": "https://vnexpress.net/12-cong-an-phuong-tai-noi-thanh-ha-noi-duoc-cap-bien-so-xe-may-4856791.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:12:35",
  "category": "phap-luat",
  "title": "12 điểm công an phường tại nội thành Hà Nội được cấp biển số xe máy",
  "description": "Công an phường tại 12 địa điểm sẽ cấp biển số xe máy cho cư dân đang cư trú tại các địa bàn này, người ở ngoại thành làm thủ tục ở công an xã.",
  "publish_time": "Thứ ba, 4/3/2025, 19:47 (GMT+7)",
  "author": "Phạm Dự",
  "content": "Ngày 4/3, Công an thành phố Hà Nội ra thông báo về phân cấp công tác đăng ký, cấp biển số ôtô, xe máy, xe máy chuyên dùng.\nTheo đó, công an 12 phường sẽ tiếp nhận đăng ký cấp biển số xe máy, xe máy chuyên dùng cho tổ chức, cá nhân có trụ sở, cư trú tại các phường này. Đó là Công an phường Cống Vị, quận Ba Đình; phường Phúc Diễn, quận Bắc Từ Liêm; phường Nghĩa Đô; quận Cầu Giấy; phường Trung Liệt, quận Đống Đa; phường Văn Quán, quận Hà Đông; phường Lê Đại Hành, quận Hai Bà Trưng; phường Hàng Buồm, quận Hoàn Kiếm; phường Hoàng Liệt, quận Hoàng Mai; phường Việt Hưng, quận Long Biên; phường Trung Văn, quận Nam Từ Liêm; phường Quảng An, quận Tây Hồ; phường Thanh Xuân Trung, quận Thanh Xuân.\nViệc cấp biển số ôtô, xe máy chuyên dùng tại địa bàn 12 quận nội thành và đăng ký xe máy gắn biển số trúng đấu giá sẽ do Phòng Cảnh sát giao thông thực hiện. Ba địa điểm đăng ký là số 342 phố Thái Hà, quận Đống Đa; số 1234 đường Láng, quận Đống Đa; số 2 phố Nguyễn Khuyến, quận Hà Đông.\nTại 17 huyện và thị xã Sơn Tây, công an xã thuộc các đơn vị này sẽ tiếp nhận đăng ký, cấp biển số xe ôtô, xe máy, xe máy chuyên dùng cho tổ chức, cá nhân cư trú trên địa bàn.\nNgười dân đến làm thủ tục đăng ký xe tại Phòng cảnh sát giao thông. Ảnh: Công an Hà Nội\nTừ 1/3, ngành công an chỉ còn ba cấp là Bộ - tỉnh - xã khi 694 đơn vị công an cấp huyện với gần 6.000 đội trực thuộc đã giải thể. Ngoài ra, ngành công an cũng tiếp nhận 5 nhóm nhiệm vụ quản lý Nhà nước từ các bộ, ngành để thực hiện gồm: an toàn thông tin mạng; bảo đảm an ninh hàng không; cai nghiện ma túy và quản lý sau cai nghiện; sát hạch, cấp giấy phép lái xe cơ giới đường bộ; lý lịch tư pháp và thực hiện dịch vụ công cấp Phiếu lý lịch tư pháp.\n30 cơ sở của Công an Hà Nội tại trụ sở công an quận, huyện cũ có nhiệm vụ hướng dẫn chuyên môn công an cấp xã và phối hợp giải quyết các vụ việc an ninh trật tự phát sinh.\n30 công an quận, huyện cũ được đổi thành 30 cơ sở của Công an thành phố Hà Nội, do một phó phòng tham mưu trực tiếp phụ trách.\nTừ 1/3, ngành công an chỉ còn ba cấp là Bộ - tỉnh - xã khi 694 đơn vị công an cấp huyện với gần 6.000 đội trực thuộc chấm dứt hoạt động.\nPhạm Dự"
}