{
  "url": "https://vnexpress.net/23-nguoi-bi-bat-vi-giup-toi-pham-rua-gan-2-000-ty-dong-4860946.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:50:04",
  "category": "phap-luat",
  "title": "23 người bị bắt vì giúp tội phạm rửa gần 2.000 tỷ đồng",
  "description": "LÂM ĐỒNGLê Văn Điệp, 27 tuổi, cùng nhóm người thuê biệt thự ở Đà Lạt, tiếp tay đường dây rửa tiền cờ bạc ở nước ngoài, giao dịch lên đến gần 2.000 tỷ đồng.",
  "publish_time": "Thứ năm, 13/3/2025, 17:00 (GMT+7)",
  "author": "",
  "content": "Công an tỉnh Lâm Đồng triệt phá đường dây rửa tiền quy mô lớn trên địa bàn TP Đà Lạt, bắt giữ 23 nghi phạm để điều tra hành vi Rửa tiền, ngày 13/3.\nTrong đó, hai người bị xác định có vai trò mấu chốt là Lê Văn Điệp, 27 tuổi và Phan Thị Bé, 29 tuổi, cùng quê Hà Tĩnh.\nPhan Thị Bé và Lê Văn Điệp khi bị bắt. Ảnh: Lê Tiến\nTheo điều tra, Điệp từng làm việc cho một công ty game ở nước ngoài và quen một người đàn ông Trung Quốc, được đề nghị tham gia vào hoạt động rửa tiền cho các giao dịch cờ bạc. Điệp rủ Bé cùng làm.\nCuối năm ngoái, Điệp và Bé thuê biệt thự ở Đà Lạt, tuyển dụng nhiều người mở tài khoản ngân hàng, sau đó giao thông tin đăng nhập cho người đàn ông Trung Quốc thực hiện giao dịch. Hàng ngày, ông này chuyển tiền vào các tài khoản, sau đó gửi lệnh giao dịch qua nhóm kín. Các thành viên của đường dây quét mã QR để chuyển tiền đến các tài khoản đích.\nVới một tỷ đồng giao dịch thành công, người đàn ông Trung Quốc sẽ trả công một triệu. Mỗi ngày nhóm Điệp chuyển khoản 20-30 tỷ đồng.\nHồi đầu năm nay, trinh sát phát hiện dấu hiệu bất minh của nhóm Điệp, vào cuộc xác minh, thu thập chứng cứ. Đến rạng sáng 12/3, 50 cảnh sát ập vào biệt thự bắt giữ nhóm nghi phạm. Tại hiện trường, cảnh sát thu giữ hai máy tính xách tay, gần 30 điện thoại thông minh, cùng hàng chục thẻ ngân hàng và sim điện thoại các loại... thể hiện dòng tiền giao dịch trị giá gần 2.000 tỷ đồng.\nVụ án đang được Công an tỉnh Lâm Đồng mở rộng điều tra.\nLê Tiến - Trường Hà\nNgười phụ nữ cầm đầu và đồng phạm đã mua bán trái phép tài khoản ngân hàng, che giấu nguồn gốc giao dịch hơn 2.000 tỷ đồng của nhóm tội phạm ở Campuchia. 45\nTrong 6 tháng, đường dây tội phạm hoạt động ở Campuchia quy tụ nhiều người Việt Nam đã lừa 1.800 tỷ đồng của 800 nạn nhân qua các app đầu tư tài chính, app tình yêu. 21\nThân Thị Hường và em gái Thân Thị Thành bị cáo buộc vận chuyển khoảng 4,5 triệu USD (hơn 100 tỷ đồng) sang Lào bán, hưởng chênh lệch. 10"
}