{
  "url": "https://vnexpress.net/30-co-so-cua-cong-an-ha-noi-tai-cac-quan-huyen-co-nhiem-vu-gi-4856119.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:36:34",
  "category": "phap-luat",
  "title": "30 cơ sở của Công an Hà Nội tại các quận, huyện có nhiệm vụ gì?",
  "description": "HÀ NỘI30 cơ sở của Công an Hà Nội tại trụ sở công an quận, huyện cũ có nhiệm vụ hướng dẫn chuyên môn công an cấp xã và phối hợp giải quyết các vụ việc an ninh trật tự phát sinh.",
  "publish_time": "Thứ hai, 3/3/2025, 11:40 (GMT+7)",
  "author": "Phạm Dự",
  "content": "Ngày 3/3, Công an Hà Nội cho biết 30 công an cấp, huyện đã chấm dứt hoạt động từ 1/3. Các chức năng, nhiệm vụ của các đơn vị này được chuyển giao về cấp công an thành phố và công an cấp xã.\nKhi triển khai bộ máy mới, 30 cơ sở của công an thành phố được đặt tại trụ sở công an quận, huyện, thị xã trước đây, nhằm sử dụng hạ tầng vật chất, trang thiết bị tránh lãng phí. Việc này còn tạo thuận lợi cho người dân đi lại để giải quyết các công việc thuộc thẩm quyền của Công an thành phố; sẽ thuận lợi hơn cho việc tiếp nhận tin báo tố giác tội phạm, phản ánh kiến nghị của người dân.\nTheo ghi nhận của VnExpress trong sáng 3/3, các trụ sở Công an quận, huyện trước đây đã gỡ biển tên cũ. Thay vào đó là các tên mới như Cơ sở Cầu Giấy, Cơ sở Nam Từ Liêm - Công an thành phố Hà Nội.\nPhòng chức năng của Công an Hà Nội đã bố trí Tổ địa bàn gồm lãnh đạo phòng, chỉ huy cấp đội và các cán bộ, chiến sĩ trực tiếp về các cơ sở này. Lúc này, nhân sự là quân số của Phòng chứ không phải công an cấp quận, huyện như trước đây.\nCơ sở Nam Từ Liêm của Công an thành phố Hà Nội, sáng 3/3. Ảnh: Phạm Dự\nNhiệm vụ của Tổ địa bàn ở cơ sở công an là bảo đảm an ninh trật tự theo chức năng trên địa bàn quận, huyện, thị xã. Tổ này cũng hướng dẫn, chỉ đạo công an cấp xã trong công tác chuyên môn, nghiệp vụ cũng như phối hợp giải quyết các vụ việc an ninh trật tự phát sinh.\nTheo Công an Hà Nội, cơ sở công an thành phố \"không phải là một cấp công an\". Trưởng mỗi cơ sở sẽ do một lãnh đạo Phòng tham mưu Công an thành phố đảm nhiệm. Cơ sở có chức năng giúp việc cho Ban giám đốc Công an thành phố kiểm tra, điều hành, duy trì hoạt động chung của cơ sở, điều phối lực lượng trong tình huống cần huy động các Tổ địa bàn.\nCông an Hà Nội đánh giá đây là \"giải pháp sáng tạo, linh hoạt\" và cần thiết trong giai đoạn chuyển tiếp, tuy nhiên vẫn bảo đảm không phát sinh khâu trung gian. Mọi công tác của Tổ địa bàn được điều hành, trực tiếp từ các Phòng chức năng, là \"cánh tay nối dài\" của các Phòng bám sát địa bàn 24/7, sẵn sàng giải quyết các vụ việc ngay từ cơ sở.\nTừ 1/3, ngành công an chỉ còn ba cấp là Bộ - tỉnh - xã khi 694 đơn vị công an cấp huyện với gần 6.000 đội trực thuộc đã giải thể. Ngoài ra, ngành công an cũng tiếp nhận 5 nhóm nhiệm vụ quản lý Nhà nước từ các bộ, ngành để thực hiện gồm: an toàn thông tin mạng; bảo đảm an ninh hàng không; cai nghiện ma túy và quản lý sau cai nghiện; sát hạch, cấp giấy phép lái xe cơ giới đường bộ; lý lịch tư pháp và thực hiện dịch vụ công cấp Phiếu lý lịch tư pháp.\n30 công an quận, huyện cũ được đổi thành 30 cơ sở của Công an thành phố Hà Nội, do một phó phòng tham mưu trực tiếp phụ trách.\nTừ 1/3, ngành công an chỉ còn ba cấp là Bộ - tỉnh - xã khi 694 đơn vị công an cấp huyện với gần 6.000 đội trực thuộc chấm dứt hoạt động.\nPhạm Dự"
}