{
  "url": "https://vnexpress.net/30-canh-sat-my-hau-toa-vi-to-chuc-dau-truong-sinh-tu-cho-pham-nhan-4857132.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:31:10",
  "category": "phap-luat",
  "title": "30 cảnh sát Mỹ hầu tòa vì tổ chức 'đấu trường sinh tử' cho phạm nhân",
  "description": "30 sĩ quan bị cáo buộc tạo điều kiện, hò reo cổ vũ và tổ chức cho các tù nhân vị thành niên đánh nhau 70 trận ngay trong trại, khiến nhiều em bị chấn thương nặng.",
  "publish_time": "Thứ tư, 5/3/2025, 16:34 (GMT+7)",
  "author": "",
  "content": "Trong số này, 22 sĩ quan đang bị tòa án Los Angeles xét xử từ hôm 3/2, với các cáo buộc gây nguy hiểm và ngược đãi trẻ em, âm mưu và hành hung. Những cảnh sát còn lại sẽ bị xét xử ngày 18/4, Tổng chưởng lý quận, Rob Bonta cho biết\nBản cáo trạng của bồi thẩm đoàn cáo buộc các sĩ quan tại Nhà tù vị thành niên Los Padrinos ở quận Los Angeles đã cho phép và đôi khi khuyến khích gần 70 vụ ẩu đả diễn ra từ tháng 7/2023 đến tháng 12/2023. Hơn 140 nạn nhân trong độ tuổi từ 12 đến 18 tham gia.\nVideo bị tờ Los Angeles Times công bố, dẫn đến cuộc điều tra vụ án. Video: ABC\n\"Chúng tôi tin rằng điều này đã được lên kế hoạch. Họ thường muốn các trận đấu xảy ra vào đầu ngày, vào một thời điểm nhất định, ở một địa điểm nhất định, một không gian và thời gian đã được tạo ra cho các cuộc chiến. Và kế hoạch là để các cuộc ẩu đả này xảy ra\", ông Rob Bonta cho biết.\nCuộc điều tra bắt đầu sau khi tờ Los Angeles Times công bố video cho thấy một thanh niên 17 tuổi bị ít nhất 6 thanh niên khác lần lượt tấn công. Khi đứng nhìn, một số cảnh sát dường như cười, cổ vũ và bắt tay những người tham gia đánh đập.\n\"Khi xem video, các cảnh sát trông giống trọng tài hoặc khán giả trong một trận đấu quyền anh hơn, không phải người lớn được giao nhiệm vụ chăm sóc và giám sát trẻ vị thành niên\", Tổng chưởng lý Rob Bonta phát biểu tại một cuộc họp báo hôm 3/2 và gọi đó là \"một trường hợp lạm dụng và gây nguy hiểm cho trẻ em vô cùng đáng lo ngại\".\nBản cáo trạng chỉ đích danh hai sĩ quan bị cáo buộc đã nói trước với cấp dưới rằng sẽ xảy ra ẩu đả và dặn \"không được nói gì, không được viết ra bất cứ điều gì và chỉ được quan sát\".\nẢnh chụp từ trên không của Nhà tù vị thành niên Los Padrinos ở Downey, California. Ảnh: CNN\nBản cáo trạng cũng cáo buộc một trong hai sĩ quan đã nói với những thanh thiếu niên liên quan rằng \"hãy từ chối điều trị khi đến phòng khám của trại giam\". Các thiếu niên bị nhiều mức độ chấn thương khác nhau sau các trận ẩu đả, một số chấn thương sọ não.\nSở Quản chế Quận Los Angeles, đơn vị điều hành cơ sở này, tuyên bố \"hoàn toàn ủng hộ và hoan nghênh\" văn phòng tổng chưởng lý về bản cáo trạng. Tất cả các sĩ quan liên quan đều đang bị nghỉ phép không lương.\nNhà tù vị thành niên Los Padrinos mở cửa từ 1957, hiện giam giữ khoảng 250 thanh thiếu niên. Tháng 12/2024, Hội đồng Cải huấn Cộng đồng và Tiểu bang California cho biết các cuộc thanh tra đã nhận ra điều kiện sống tồi tệ tại đây, khi các thiếu niên bị giam giữ quá nhiều, không được tham gia các chương trình, hoạt động giải trí hoặc tập thể dục ngoài trời. Họ thậm chí không được cho ra ngoài để đi vệ sinh, sàn phòng giam đầy chất thải.\nHải Thư (Theo CNN, NYT)\nĐoạn video 10 phút ghi cảnh các cảnh sát và tù nhân đấu vật ngay tại sàn trại giam, vui vẻ ôm hôn, vỗ vai nhau sau khi trận đấu kết thúc. 24\nTrước khi bị hành quyết, Lawrence Russell Brewer yêu cầu bữa ăn cuối cùng như tiệc buffet nhưng khi đáp ứng hắn nói \"không đói\", thái độ ngông nghênh khiến nhà chức trách nổi giận. 16\nTội phạm giết người Dimitri Fricano trong 18 tháng đi tù đã tăng từ 120 lên 200 kg, vừa được tòa \"trả về nhà\" vì trại giam không đủ khả năng chăm sóc và cho ăn kiêng giảm cân. 12"
}