{
  "url": "https://vnexpress.net/55-gio-giai-ma-vu-tham-an-trong-ngoi-nha-moi-xay-4861017.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:08:24",
  "category": "phap-luat",
  "title": "55 giờ giải mã vụ thảm án trong ngôi nhà mới xây",
  "description": "TRUNG QUỐCĐược tài trợ xây nhà mới do hoàn cảnh khó khăn, gia đình ba người của Hồ Quân bỗng bị kẻ gian đột nhập tấn công trong lúc ngủ, chỉ vì lầm tưởng họ lắm tiền.",
  "publish_time": "Thứ sáu, 14/3/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "9h ngày 3/1/2015, ông Lý, trú tại thị trấn Kiến Nam, tỉnh Hồ Bắc, khi đi lên núi chặt củi ngang qua nhà Hồ Quân ở cùng thôn, bỗng phát hiện một đứa trẻ bị thương ở đầu, nằm trên ngưỡng cửa nhà Quân. Ông Lý nhận đây là Dũng, con trai Quân. Cậu bé vừa gắng sức chỉ tay lên lầu vừa yếu ớt cầu cứu. Ông Lý nhanh chóng báo cảnh sát và gọi xe cấp cứu đưa Dũng đến bệnh viện.\nTại hiện trường, cảnh sát phát hiện Quân và vợ nằm trên giường trong phòng ngủ ở tầng hai, đã tử vong nhiều giờ trước. Căn phòng hỗn loạn, máu bắn khắp sàn nhà và tường.\nBác sĩ pháp y xác định rằng hai người tử vong do bị đánh bằng một hung khí cùn trong lúc ngủ. Một chiếc búa vuốt dính máu dưới gầm giường được nhận định là hung khí.\nLần theo dấu chân lên sân thượng, cảnh sát tìm thấy một đôi găng tay dính máu và một chiếc đèn pin ở ngay sau cửa. Từ dấu vết leo trèo ở một bên của sân thượng, cảnh sát suy đoán hung thủ chắc hẳn đã trèo lên từ sườn đồi dựa vào cửa sổ chống trộm để lẻn vào nhà.\nNgôi nhà mới xây của gia đình Hồ Quân. Ảnh: Toutiao\nGia đình Quân rất nghèo, chính quyền và dân làng phải cùng góp tiền hỗ trợ xây nhà cho họ. Bi kịch xảy ra chỉ vài ngày sau khi gia đình Quân chuyển đến nhà mới.\nDân làng nhận xét vợ chồng Quân thật thà, không tranh giành hay gây gổ với ai bao giờ. Cảnh sát nhanh chóng loại trừ khả năng giết người vì tình và vì thù oán. Nhưng nếu động cơ của hung thủ là tiền, dân làng xung quanh đều biết gia đình Quân nghèo khó, ngoài căn nhà mới xây thì không có tài sản gì khác, họ không tin có ai lại muốn cướp của nhà Quân.\nNhìn ngôi nhà mới khang trang, điều tra viên suy đoán phải chăng hung thủ chọn gia đình Quân làm mục tiêu chỉ vì nhìn trúng ngôi nhà này? Nếu vậy, hung thủ hẳn không phải là người quen biết với nạn nhân. Tuy nhiên, cửa ra vào và cửa sổ đều còn nguyên vẹn, hung thủ rất quen thuộc các lối ra vào ngôi nhà mới, quá trình phạm tội nhanh gọn không hề khiến gia đình nạn nhân phát giác. Những đặc điểm này không hoàn toàn phù hợp với các đặc trưng cơ bản của một vụ đột nhập cướp tài sản ngẫu nhiên.\nHàng xóm của nạn nhân là ông Vương cho biết đã đến chơi nhà Quân vào buổi chiều ngày xảy ra án mạng. Hai vợ chồng Quân vẫn nói cười vui vẻ. Đêm đó, Vương không nghe thấy âm thanh bất thường nào.\nNhưng khi Vương kể đã đến ngân hàng trên thị trấn để rút tiền rồi qua thẳng nhà Quân chiều hôm đó, cảnh sát nghi ngờ hung thủ tình cờ nhìn thấy Vương rút tiền nên nảy ý đồ xấu và đi theo ông ta về làng, do đó nhầm nhà Quân thành nhà Vương.\nTuy nhiên, kiểm tra tất cả dữ liệu video giám sát dọc đường Vương đi qua sau khi ra khỏi ngân hàng ngày hôm đó, cảnh sát không thấy người đáng ngờ nào bám theo.\nGia đình Quân kiếm sống bằng nghề trồng cây hoàng liên. Cảnh sát điều tra thu nhập của họ, phát hiện gần đây có một người buôn dược liệu đã trả cho Quân 9.000 nhân dân tệ (hơn 31 triệu đồng) tiền hàng. Cảnh sát không tìm thấy số tiền này tại hiện trường vụ án, nghi ngờ có thể Quân vô tình để lộ tài sản dẫn đến họa sát thân.\nTrong khi cảnh sát điều tra tung tích số tiền, bệnh viện thông báo Dũng đã qua cơn nguy hiểm. Cậu bé kể rằng vào đêm 2/1/2015, khi đang ngủ say, bốn thanh niên ăn mặc hợp mốt đột nhiên xông vào nhà, không nói một lời liền đánh đập cả gia đình rồi bỏ đi trên hai chiếc xe máy.\nTình huống Dũng mô tả rất khác so với kết quả điều tra nhưng cảnh sát vẫn nỗ lực tìm tung tích bốn kẻ khả nghi. Dũng kể, một trong số những kẻ tấn công để kiểu tóc mào gà nhuộm vàng, hiếm thấy ở vùng nông thôn. Cảnh sát nhanh chóng tìm ra một thanh niên có đặc điểm giống nghi phạm ở làng lân cận.\nKhi bị thẩm vấn, người này rất sợ hãi, trả lời ấp úng. Anh ta khai rằng có đến làng của nhà Dũng cùng vài người bạn vào chiều 2/1, nhưng mục đích không phải cướp của, mà là hẹn đánh nhau với một người khác. Sau cuộc ẩu đả, họ về nhà ngay. Nghi phạm khai ra danh tính của ba người khác có liên quan. Lời khai của cả bốn người về cơ bản là giống nhau. Nhiều dân làng cũng chứng kiến vụ ẩu đả. Sau khi xác minh, cảnh sát loại trừ bốn thanh niên này khỏi danh sách nghi phạm.\nKhi hỏi chuyện Dũng lần thứ hai, cậu bé đưa ra câu chuyện hoàn toàn khác. Dũng nói hung thủ là người đàn ông lực lưỡng, sau đó lại nói hung thủ là ông Vương hàng xóm. Cậu bé không thể giải thích rõ nhiều tình tiết của vụ án, khiến cảnh sát bắt đầu nghi ngờ lời khai có vấn đề.\nBác sĩ giải thích rằng Dũng bị tổn thương não nên tư duy và ký ức có thể bị rối loạn. Có thể Dũng đã chứng kiến cảnh đám thanh niên ẩu đả trong làng nên lẫn lộn với chuyện xảy ra đêm đó. Khi những manh mối Dũng cung cấp không còn giá trị, cuộc điều tra lại trở về vạch xuất phát.\nKhi vụ án bế tắc, cảnh sát phụ trách truy tìm tung tích số tiền hàng phát hiện khoản chi lớn nhất của gia đình Quân trong sáu tháng qua chính là xây nhà mới. Dù chi phí vật liệu xây dựng đều do chính quyền và dân làng tài trợ, Quân vẫn phải trả phí thi công và lắp đặt.\nCảnh sát nhận định hung thủ rất quen thuộc với địa hình hiện trường, biết nạn nhân có một khoản tiền lớn nhưng không rõ gia cảnh thực sự. Những người thi công nhà mới cho Quân phù hợp với những đặc điểm này. Họ thu thập mẫu máu của đội công nhân xây dựng và đối chiếu với các mẫu sinh học mà hung thủ để lại trên hung khí và công cụ gây án, nhưng không cho kết quả trùng khớp.\nQuan hệ xã hội của vợ chồng Quân rất đơn giản, người đáng ngờ duy nhất mà họ có thể tiếp xúc gần đây là đội thi công. Vì thế, cảnh sát tìm chủ thầu để tìm hiểu xem có bỏ sót ai không.\nSau khi suy nghĩ cẩn thận, chủ thầu kể Quân đã thanh toán toàn bộ chi phí vào cuối năm 2014 trước mặt tất cả thành viên đội thi công, ngoài ra còn có một thợ học việc được thợ sơn tường trong đội dẫn theo. Chủ thầu nhớ ra người đàn ông đó tên là Châu Văn Phương. Người này đã chứng kiến toàn bộ quá trình Quân thanh toán phí xây dựng, phù hợp với các đặc điểm của nghi phạm.\nKhi bị cảnh sát thẩm vấn, Phương khai đã chơi trong tiệm Internet ở thị trấn từ tối 1/1 đến sáng 3/1 mới rời đi. Nhưng dữ liệu video giám sát cho thấy anh ta đã rời khỏi tiệm vào khoảng 22h ngày 2/1 và quay lại sau một giờ.\nCamera giám sát trên đường ghi lại cảnh Châu Văn Phương lái xe máy rời khỏi tiệm Internet vào tối 2/1/2015. Ảnh: Toutiao\nViệc cố ý che giấu chi tiết quan trọng nhất khiến sự nghi ngờ Phương phạm tội tăng lên nhanh chóng. Cảnh sát lập tức lấy mẫu ADN của anh ta để đối chiếu với ADN của hung thủ, cho kết quả trùng khớp. 55 giờ sau khi phát hiện án mạng, Phương thừa nhận tội ác.\nTheo lời khai, khi đi theo thợ sơn tường đến nhà Quân để nhận tiền công, Phương thấy đối phương không chỉ xây nhà mới mà còn có thể bỏ ra nhiều tiền một lúc để thanh toán phí thi công, vì vậy anh ta đã lầm tưởng rằng gia đình này rất giàu có.\nTối 2/1/2015, Phương muốn mua một bát mì ăn liền để lấp bụng sau khi chơi trong tiệm Internet cả ngày, nhưng sờ túi không còn đồng nào.\n\"Đi đâu có thể kiếm tiền tiêu đây?\", Phương nghĩ rồi đột nhiên nhớ tới Quân, sau đó lập tức lái xe máy đến nhà đối phương. Từng làm tại đây nên hắn nắm rõ địa hình, không tốn bao nhiêu sức lực đã có thể trèo tường, lẻn vào từ sân thượng.\nPhương nhớ lần trước nhìn thấy một cái búa vuốt, lần này búa vẫn ở nguyên vị trí cũ. Hắn cầm búa đi thẳng vào phòng ngủ tấn công vợ chồng Quân đang say giấc, chỉ có Dũng may mắn sống sót. Sau khi gây án, Phương lục lọi khắp nhà nhưng chỉ kiếm được vài chục nhân dân tệ, chỉ đủ trả tiền Internet và mua một bát mì ăn liền.\nVới tội cố ý giết người, cướp của và gây thương tích nghiêm trọng, Châu Văn Phương bị tuyên án tử hình.\nNăm 2006, thi thể năm đứa con nhà họ Lưu được phát hiện xếp chồng lên nhau trong phòng tắm chật hẹp, bố mẹ các em biến mất không dấu vết. 16\nĐòi ly hôn rồi bỏ trốn cùng người tình, Quan Tiểu Tuệ không ngờ anh ta là kẻ 'bắt cá hai tay', đã chung sống với bạn gái mới và đang tìm mọi cách 'đá' cô. 11\nNhóm cướp tàn bạo quy tụ những kẻ muốn trả thù xã hội đã liên tục phạm tội ở nhiều nơi suốt 10 năm, chỉ lộ dấu vết khi một nạn nhân chạy thoát.\nNhắm mắt giả chết sau khi chứng kiến ba tên cướp lần lượt đánh gục bố mẹ và em gái, cô bé 11 tuổi may mắn sống sót để vạch trần tội ác của chúng. 27\nTuệ Anh (Theo Toutiao)"
}