{
  "url": "https://vnexpress.net/9-nguoi-lien-quan-vu-khieng-quan-tai-truoc-cho-ben-thanh-bi-bat-4856267.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:20:16",
  "category": "phap-luat",
  "title": "9 người liên quan vụ 'khiêng quan tài trước chợ Bến Thành' bị bắt",
  "description": "TP HCMHồ Ngọc Tuấn, 25 tuổi, thuê nhiều người mặc quần áo đen, khiêng quan tài trước chợ Bến Thành, quay clip đăng lên mạng xã hội để câu view bán quần áo online.",
  "publish_time": "Thứ hai, 3/3/2025, 16:31 (GMT+7)",
  "author": "",
  "content": "Ngày 3/3, Tuấn, Nguyễn Văn Quyết và Võ Thị Thanh Xuân (vợ Quyết, cùng 30 tuổi) và 6 người khác bị Phòng Cảnh sát hình sự Công an TP HCM bắt khẩn cấp để điều tra về hành vi Gây rối trật tự công cộng.\nHồ Ngọc Tuấn tại cơ quan điều tra. Ảnh: Bảo Trân\nTheo điều tra, hồi đầu năm nay Tuấn tạo tài khoản TikTok với mục đích kinh doanh, bán quần áo online nhưng không có vốn nên đi làm thuê kiếm tiền. Một thời gian sau, anh này quen biết vợ chồng Quyết, được họ đồng ý hỗ trợ khởi nghiệp, bỏ tiền để đầu tư. Theo thỏa thuận, Tuấn sẽ lên ý tưởng kinh doanh, thiết kế, quảng cáo và bán sản phẩm, lợi nhuận chia 50/50.\nĐể quảng cáo cho việc bán quần áo, Tuấn đã quay nhiều clip với các ý tưởng khác nhau, đăng lên mạng xã hội để tạo hiệu ứng và tăng tương tác, lượt xem nhưng kết quả không được như kỳ vọng. Tuấn sau đó nảy sinh ý định phải quay clip với nội dung 4 người mặc đồ đen khiêng quan tài diễu phố, nhằm tạo sự kiện sốc, tăng view, để bán quần áo. Anh ta trao đổi với vợ chồng Quyết và một số người, được họ đồng ý.\nNhóm này liên hệ với trại hòm Nhạn Bảo Thọ ở Long An mua quan tài với giá 3,5 triệu đồng; thuê chủ cơ sở là Nguyễn Văn Thẩm (31 tuổi) sơn màu đen, nhờ kiếm người khiêng trên đường.\nCảnh sát làm việc với các nghi can, ngày 3/3. Video: Bảo Trân\nCuối tháng 1, Tuấn ra tiệm decal in theo thiết kế, cùng cả nhóm xuống trại hòm của Thẩm ở Long An để dán lên quan tài. Người này liên hệ thỏa thuận chụp, quay video 4 tiếng với giá 1,3 triệu đồng tại studio tên HM Production đường Huyền Trân Công Chúa (phường Bến Thành, quận 1) và thuê thêm mẫu ảnh.\nNgày 25/2, Tuấn liên lạc để Thẩm chở quan tài đến trước studio chụp ảnh, quay video. Buổi chiều, anh ta đưa 5 áo khoác có mẫu thiết kế cần quảng cáo cho nhóm nhân công mặc, rồi khiêng quan tài đi bộ dưới lòng đường Huyền Trân Công Chúa - hướng ngược chiều ra đường Nguyễn Thị Minh Khai rồi quay về (khoảng 200 m).\nNhững nghi can bị bắt khẩn cấp. Ảnh: Bảo Trân\nSau khi quay video xong, do chưa hài lòng nên Tuấn quyết định đưa quan tài ra trước chợ Bến Thành để ghi hình lại, trả thêm tiền công cho Thẩm.\nCả nhóm đưa quan tài đến bãi xe Thanh niên xung phong, khiêng quan tài đi bộ dưới lòng đường Lê Lai hướng về giao lộ Lê Lai – Trần Hưng Đạo, băng qua đèn xanh đèn đỏ hướng về trước cửa Nam chợ Bến Thành, rồi đến giao lộ tiếp theo có ôtô đợi sẵn chở về Long An.\nTrong đoạn video dài khoảng 30 giây lan truyền trên mạng xã hội sau đó, 4 thanh niên mặc đồ đen, trùm đầu, mang khẩu trang, khiêng quan tài có viết chữ trắng đi nhiều vòng trước khuôn viên chợ Bến Thành. Nhóm này còn mang hòm đi bộ dưới làn đường dành cho xe máy.\nNhóm thanh niên khiêng quan tài đi qua lại trước chợ Bến Thành. Ảnh: Cắt từ clip\nVideo đã thu hút rất đông người xem, bày tỏ sự bức xúc, phẫn nộ, cho rằng đây là hành vi quảng cáo phản cảm. Tính đến 4h ngày 3/3/2025, bài đăng được 8.185 lượt thích, 925 lượt bình luận, 366 lượt lưu video, 4.127 lượt chia sẻ.\nCơ quan điều tra xác định, Tuấn cùng đồng phạm tổ chức thuê người khiêng quan tài diễu hành trên đường phố đông người qua lại gây ảnh hưởng xấu đến an ninh trật tự. Sau khi đăng tải, mạng xã hội có số lượng người theo dõi lớn, bình luận và tương tác đặc biệt lớn, gây ảnh hưởng xấu trong dư luận xã hội.\nDo đó, hành vi của Tuấn cùng đồng phạm đã có dấu hiệu của tội Gây rối trật tự công cộng quy định tại khoản 2 Điều 318 Bộ luật Hình sự.\nNhóm thanh niên mang quan tài đi qua lại trước chợ Bến Thành có dấu hiệu phản cảm, vi phạm luật giao thông bị lực lượng chức năng liên hệ để làm việc. 43\nBảo Trân - Quốc Thắng"
}