{
  "url": "https://vnexpress.net/ba-thanh-nien-di-ma-tau-bat-cau-thu-quy-tren-san-bong-bi-khoi-to-4855035.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:11:15",
  "category": "phap-luat",
  "title": "Ba thanh niên dí mã tấu, bắt cầu thủ quỳ trên sân bóng bị khởi tố",
  "description": "NINH BÌNHĐinh Quang Minh và hai đồng phạm bị cáo buộc gây rối trật tự công cộng khi dí mã tấu vào cổ, hành hung, bắt một cầu thủ quỳ trên sân bóng phủi.",
  "publish_time": "Thứ sáu, 28/2/2025, 10:02 (GMT+7)",
  "author": "Lam Sơn",
  "content": "Ngày 28/2, Cơ quan Cảnh sát điều tra Công an tỉnh Ninh Bình đã khởi tố bị can, tạm giam Minh 18 tuổi, ở xã Ninh Hải, TP Hoa Lư về tội Gây rối trật tự công cộng.\nHai nghi can Lê Hoài Nam, 19 tuổi và Trần Đức Cảnh, 18 tuổi bị truy tố cùng tội danh, cấm đi khỏi nơi cư trú. Bị can Ninh Vũ Thiên, ở TP Tam Điệp, do chưa đủ tuổi chịu trách nhiệm hình sự nên công an đang xem xét xử lý hành chính, giao cho gia đình và chính quyền địa phương quản lý, giáo dục.\nKhánh bị dí mã tấu, bắt quỳ xin lỗi trên sân bóng chiều 22/2. Ảnh cắt từ cip\nTheo công an, Minh và Tống An Khánh, 17 tuổi, ở xã Yên Nhân, huyện Yên Mô cùng yêu một cô gái nên hai bên xảy ra hiềm khích. Minh chuẩn bị hung khí, rủ nhóm bạn đi tìm đối thủ hành hung.\nKhoảng 16h30 ngày 22/2, phát hiện Khánh đang đá bóng tại xã Khánh Thượng, huyện Yên Mô, Minh cầm mã tấu cùng đồng bọn xông vào đe dọa, khống chế.\nMinh một tay cầm mã tấu, tay còn lại túm cổ Khánh kéo đi trên sân bóng. Ba thanh niên đi cùng liên tục đấm đá Khánh từ phía sau.\nĐinh Quang Minh. Ảnh: Hoa Lư\nKhi đến gần cổng sân bóng, Khánh buộc phải quỳ gối, chắp tay van xin tha thứ. Được một người đàn ông mặc trang phục trọng tài và những người có mặt người can ngăn, nhóm Minh sau đó mới rời đi.\nMinh và nhóm thanh niên dí mã tấu, đánh đập tình địch trên sân bóng. Video: Hoa Lư\nVụ việc được nhân chứng quay video đăng trên mạng xã hội. Cảnh sát sau đó tung lực lượng truy bắt nhóm Minh khi cả đám chia nhiều ngả bỏ trốn vào Đồng Nai, Hà Nội và Thanh Hoá.\nKhai với nhà chức trách, Minh cho biết tìm đánh Khánh để \"dằn mặt\", tránh xa bạn gái. Công an xác định Khánh không bị thương tích.\nMâu thuẫn chuyện yêu đương, Đinh Quang Minh kéo 8 thanh niên tìm tình địch hành hung, dí mã tấu bắt quỳ xin lỗi. 36\nLam Sơn"
}