{
  "url": "https://vnexpress.net/bi-ep-di-lam-som-5-phut-146-nhan-vien-khieu-nai-doi-boi-thuong-4860826.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:12:58",
  "category": "phap-luat",
  "title": "Bị ép đi làm sớm 5 phút, 146 nhân viên khiếu nại đòi bồi thường",
  "description": "NHẬT BẢNSau ba năm bị thị trưởng bắt đến sớm 5 phút để họp mỗi sáng, 146 nhân viên nộp đơn khiếu nại đòi trả lương làm thêm giờ.",
  "publish_time": "Thứ năm, 13/3/2025, 14:28 (GMT+7)",
  "author": "",
  "content": "Sự việc bắt đầu vào ngày 26/2/2021, thị trưởng Hideo Kojima tại thị trấn Ginan, tỉnh Gifu, ban hành chính sách mới yêu cầu 146 nhân viên phải vào làm việc lúc 8h25, sớm hơn 5 phút so với thời gian bắt đầu làm việc thông thường.\nÔng Kojima không đưa ra lý do rõ ràng cho sự thay đổi này và yêu cầu nhân viên tuân thủ kể từ ngày 1/3/2021.\nThị trưởng Kojima nổi tiếng với phong cách quản lý hà khắc và hành vi không phù hợp tại nơi làm việc. Ông được cho là sẽ nổi giận với cấp dưới, liên tục đe dọa giáng chức hoặc sa thải nếu họ không tuân theo mệnh lệnh. Ông còn bị một ủy ban độc lập công bố báo cáo liệt kê 99 hành vi quấy rối tình dục với nữ nhân viên.\nÔng Kojima phủ nhận các cáo buộc nhưng đã từ chức vào tháng 2/2024, dẫn đến chính sách đi làm sớm bị chấm dứt vào tháng 3/2024.\nThị trưởng Hideo Kojima khóc tại cuộc họp báo thông báo từ chức hôm 28/2/2024, sau 99 cáo buộc quấy rối tình dục. Ảnh:AFP\nCác nhân viên cho rằng việc làm thêm 5 phút mỗi ngày vẫn nên được coi là làm thêm giờ. Họ nộp đơn khiếu nại lên Ủy ban Thương mại Công bằng Nhật Bản vào tháng 12/2023, yêu cầu được trả lương làm thêm giờ trong ba năm qua.\nTháng 11/2024, ủy ban đã ra phán quyết có lợi cho các nhân viên và yêu cầu thị trấn bồi thường tổng số tiền hơn 10,9 triệu yên (khoảng 73.000 USD).\nNgày 28/2, một đề xuất ngân sách bổ sung đã được đệ trình lên hội đồng thị trấn để giải quyết vấn đề bồi thường, nhưng đến nay vẫn chưa được thanh toán.\nTheo Diễn đàn Kinh tế Thế giới, một tổ chức phi chính phủ quốc tế, cứ 10 người lao động Nhật Bản thì có một người làm thêm hơn 80 giờ mỗi tháng.\nVụ việc thu hút sự chú ý sau khi được All Nippon News Network đưa tin. Nhiều người dùng mạng bày tỏ đã chán ngán với văn hóa làm thêm giờ ở Nhật Bản, phàn nàn rằng một số công ty bắt họp 10 phút vào giờ nghỉ trưa mỗi ngày, hay yêu cầu nhân viên đến sớm 10 phút để dọn dẹp văn phòng, thậm chí tập thể dục trước khi bắt đầu làm việc.\nNgười đàn ông họ Dương bị phạt hơn 10 năm tù vì ngụy tạo hồ sơ nhận việc của 22 nhân viên, lừa công ty hơn 16 triệu nhân dân tệ tiền lương trong 8 năm.\nJoshua Daryl McGregor, nhân viên của McDonald’s, đã bị phạt 5 năm tù sau khi đốt nhà hàng vì phải đi làm ngày chủ nhật và khách quá đông khiến anh ta khó chịu.\nCông ty Three Brothers yêu cầu nhân viên chỉ sử dụng nhà vệ sinh vào những khung giờ cụ thể, thời gian trong 2 phút và phải xin phép phòng nhân sự.\nTuệ Anh (Theo SCMP)"
}