{
  "url": "https://vnexpress.net/bi-hai-muon-duoc-tinh-thau-dao-boi-thuong-trong-vu-chay-chung-cu-mini-o-khuong-ha-4859352.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:50:57",
  "category": "phap-luat",
  "title": "Chủ chung cư mini ở Khương Hạ dự kiến phải trả 25 tỷ đồng cho 84 nạn nhân vụ cháy",
  "description": "HÀ NỘITòa dự tính chi phí tang lễ, điều trị, tổn hại tinh thần, thu nhập, tài sản mà chủ chung cư mini phải bồi thường cho gia đình 56 người chết và 44 người bị thương khoảng 25,5 tỷ đồng.",
  "publish_time": "Thứ ba, 11/3/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Chiều 10/3, sau phần xét hỏi với 8 bị cáo trong vụ cháy chung cư mini ở Khương Hạ khiến 56 người chết, TAND Hà Nội chuyển sang phần dân sự, xét yêu cầu bồi thường của 84 bị hại và người đại diện.\nChung cư mini ở phố Khương Hạ do Nghiêm Quang Minh xây dựng vượt mật độ 30% và quá 3 tầng, 12 căn hộ so với giấy phép nhưng không bị cưỡng chế, phá dỡ đúng quy định. Trong quá trình vận hành, nhiều lần cư dân và gia chủ bị nhắc nhở, lập biên bản về các vi phạm phòng cháy chữa cháy song không chuyển biến.\nTrước đêm hỏa hoạn 12/9/2023, có 147 cư dân đang sinh sống. Theo cơ quan công tố, mạch điện trên đường dây dẫn tại khu vực bình ắc quy đặt ở giáp tường bị chập, gây cháy. Lửa lan vào khu vực cáp điện, các hộp công tơ điện gắn trên tường tầng một rồi cháy lan ra xung quanh.\nHỏa hoạn đã làm 56 người tử vong, 44 người bị thương ở các mức độ khác nhau và thiệt hại về tài sản 3,2 tỷ đồng.\nBị hại, người liên quan có mặt theo triệu tập của tòa ngày 10/3. Ảnh: Danh Lam\nCăn cứ Bộ luật Dân sự và đơn, chứng từ, yêu cầu của các bị hại, HĐXX đưa ra mức bồi thường dự kiến. Theo đó, mỗi căn hộ có một nhân thân qua đời sẽ được bồi thường phí ma chay 50 triệu đồng; tổn thương tinh thần tối đa 100 tháng lương cơ sở, 234 triệu đồng. Nếu bị hại và đại diện có yêu cầu cấp dưỡng, tòa cũng xét theo lương cơ sở, với người già đến khi qua đời còn trẻ em đến 18 tuổi.\nDo đó với 56 cư dân thiệt mạng trong hoả hoạn, tòa ước tính tổng tiền bồi thường hơn 15,9 tỷ đồng.\nVới người bị thương, tòa căn cứ hồ sơ và số ngày nằm viện để đưa ra mức bồi thường. Do chi phí thuốc men đã được UBND thành phố chi trả, nếu sau này thành phố có yêu cầu khởi kiện, chủ chung cư mini (bị cáo Minh) sẽ bị xem xét ở vụ án dân sự.\nVới bị hại từ chối giám định thương tật, HĐXX chỉ tính trên cơ sở số ngày nằm viện điều trị.\nVới người bị thương cho cháy và ngạt khí, bị giảm sút sức khỏe, tòa sẽ chấp nhận mức bồi thường một tháng lương cơ sở, (2,34 triệu đồng). Một số người thương tật nặng sẽ được tính số tháng nhiều hơn.\nVề mức bồi thường thu nhập bị mất, tòa dự kiến tính theo ngày nằm viện, 180.000 đồng/ngày. Với chi phí thẩm mỹ, chỉnh hình, các bị hại không có yêu cầu, không có tài liệu chứng minh nên toà không xem xét.\nTheo Bộ luật Dân sự mức bồi thường tối đa cho tổn thất tinh thần là 50 tháng lương cơ sở. Do đó, những người nằm viện trên 30 ngày sẽ được HĐXX xét mức nhận bồi thường 50 tháng lương cơ sở; với 10 ngày là 10 tháng lương và 20-30 ngày là 20 tháng.\nToà ước tính tổng số tiền bị cáo Minh bồi thường cho những người bị thương tích (có yêu cầu) là hơn 1,7 tỷ đồng.\nVề tài sản, HĐXX nêu, các bị hại đều có yêu cầu giải quyết trị giá căn hộ họ đã mua và thiệt hại khi bị cháy. Đây là tranh chấp dân sự về hợp đồng mua bán, nếu không đồng ý với việc căn hộ không đảm bảo quy định phòng cháy hoặc xây trái phép, cư dân có quyền yêu cầu tranh chấp hợp đồng mua bán ở vụ kiện dân sự khác.\nVới tài sản trong căn hộ, HĐXX cho hay \"cũng không biết căn cứ vào đâu để xem xét\", dù đã kết hợp với VKS, cơ quan điều tra và phường để đánh giá và xuống xem hiện trạng căn hộ. Theo tòa, có những căn hộ cháy hoàn toàn; có căn hộ ám khói, có thể sử dụng được sau khi vệ sinh.\n\"Tại sao là 'có thể' vì không có cơ quan nào thẩm định được cái việc có sử dụng được không. HĐXX sẽ xem xét ở mức có lợi nhất cho các cư dân\", chủ tọa phân tích.\nVới một số cư dân có yêu cầu về tiền thuê nhà trong thời gian sau hỏa hoạn, không có nơi cư trú, tòa chấp nhận và tính chi phí thuê nhà mỗi tháng 5 triệu đồng, nhân 18 tháng từ khi xảy ra vụ cháy đến phiên sơ thẩm, khoảng 90 triệu đồng mỗi căn hộ.\nTổng cộng, HĐXX dự tính bị cáo Minh phải bồi thường hơn 25 tỷ đồng. Các cư dân sau này có phát sinh các yêu cầu bồi thường khác và có chứng từ tài liệu thì có thể kháng cáo và yêu cầu tòa phúc thẩm giải quyết.\nChị Lê Thị Thời trong quá trình điều trị chấn thương, tháng 11/2023. Ảnh: Hồng Chiêu\nNêu ý kiến sau đó, chị Lê Thị Thời, đại diện căn chung cư 901 cảm ơn các cơ quan ban ngành và người dân cả nước đã quan tâm ủng hộ động viên sau hỏa hoạn.\nĐể thoát khỏi đám cháy, chị đã nhảy từ tầng 9 xuống tầng 6 của nhà bên cạnh. Hai mẹ con đều bị thương rất nặng. \"Tôi bị gãy cột sống, gãy xương chậu, cánh tay gãy 3 đoạn, gãy 3 xương sườn. Bác sĩ tư vấn nhận định thời gian để tôi đi lại được sẽ rất lâu, các chấn thương xương khớp này không thể ở viện quá lâu, nhưng di chứng rất nhiều\", chị kể.\nChị cho hay chỉ được thành phố hỗ trợ viện phí thời gian đầu, sau đó phải điều trị nhiều lần, tự trả hết gần 100 triệu đồng. Dù cần nhiều thời gian phục hồi, chị không thể điều trị nội trú do bệnh viện không đủ chỗ. Chị do đó xin HĐXX xem xét thêm mức bồi thường, vì nếu chỉ dựa trên số ngày nằm viện sẽ thiệt thòi cho những nạn nhân như chị.\nNgoài ra, chị cũng mong muốn được tòa xem xét mức bồi thường mất thu nhập dựa trên lương thực tế chứ không trên lương cơ sở. Với vị trí công việc trước hỏa hoạn, thu nhập của chị khoảng 30 triệu đồng mỗi tháng.\n\"Sau này khi phục hồi hẳn, ở tuổi 44, nghề của tôi rất khó xin việc\", chị chia sẻ và cho hay do chấn thương đã phải nghỉ việc đúng giai đoạn thu nhập cao nhất.\nHĐXX đã lắng nghe trăn trở chung của các bị hại; chia sẻ sự việc xảy ra là điều không mong muốn, mỗi người đều có thiệt thòi riêng.\n\"Nhà nước, xã hội quan tâm, hai lần chi trả đã trên 130 tỷ đồng, dù không thể tuyệt đối như yêu cầu nhưng phần nào giúp nỗi đau nguôi ngoai\", chủ tọa Đặng Mạnh Cẩm Yến nói và khẳng định HĐXX sẽ cố gắng cân bằng các yếu tố, đảm bảo quyền lợi cho các bên và \"mong các bị hại cảm thông chia sẻ\".\nĐại diện bị hại phòng 203, có người tử vong, đánh giá tại phiên toà các bị cáo \"khai rất mâu thuẫn, loanh quanh chối tội\". Anh này cho rằng với sự quản lý từ phường đến quận mà toà chung cư mini 9 tầng xây trái phép lại không ai biết, \"không thể là con voi chui vừa lỗ kim\".\n\"Tôi nghĩ không chỉ các cán bộ hầu tòa hôm nay mà còn nhiều cá nhân khác liên quan, do đó cần làm rõ trách nhiệm từng người để xã hội được biết. Vụ án này là bài học cảnh tỉnh cả xã hội, vì còn bao nhiêu chung cư như của anh Minh nữa\", anh nói.\nĐiều bức xúc nhất đến hiện tại của anh và các bị hại nói chung là \"chưa từng nhận lời thăm hỏi nào của các bị cáo\", do đó mong muốn toà tuyên mức án cao nhất trong khung hình phạt cho cả 8 người.\nPhiên tòa do thẩm phán Đặng Mạnh Cẩm Yến làm chủ tọa, dự kiến kéo dài 3 ngày. Ảnh: Danh Lam\nHĐXX cho hay với các cán bộ phường, quận các thời kỳ trách nhiệm đến đâu sẽ được xem xét trong phần tranh luận.\nTrong phần trả lời xét hỏi trước đó, các cựu cán bộ liên quan vụ án đều gửi lời xin lỗi đến các bị hại và nhân thân người đã mất, nhận trách nhiệm một phần, mong được \"thông cảm, lượng thứ\".\nMột số bị cáo cho hay dù không xuất hiện trong tang lễ và các buổi cầu siêu nhưng thực tâm mong các nạn nhân siêu thoát, mong người nhà bị hại sớm ổn định tâm lý, vượt qua nỗi đau. Họ cũng đã \"âm thầm\" chuyển tiền tới số tài khoản của Mặt trận Tổ quốc và quỹ từ thiện liên quan, mong góp phần xoa dịu một phần nỗi đau.\nHôm nay, phiên tòa tiếp tục làm việc.\nThanh Lam\nTrong vụ cháy chung cư mini khiến 56 người chết, lãnh đạo phường phân trần \"nhiều việc nên không thể sâu sát\" để phát hiện xây sai phép, cấp dưới khai bận bịu không đi kiểm tra. 19\nLý giải không phá phần làm sai mà còn xây thêm, chủ chung cư mini bị cháy khiến 56 người chết khai do \"nhân lực và thời tiết\", chứ không đưa tiền để được \"làm ngơ\" sai phạm. 17\nChủ chung cư mini xây trái phép cùng 6 cựu cán bộ phường và quận Thanh Xuân bị xét xử hôm nay với cáo buộc liên quan sai phạm dẫn đến vụ cháy 56 người chết."
}