{
  "url": "https://vnexpress.net/bi-hai-dung-do-het-trach-nhiem-chay-chung-cu-mini-ve-cu-dan-4860074.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:38:48",
  "category": "phap-luat",
  "title": "Bị hại: Đừng đổ trách nhiệm cháy chung cư mini về cư dân",
  "description": "HÀ NỘIMột số cư dân trong vụ cháy chung cư 56 người chết không đồng ý cáo trạng cho rằng họ có lỗi không chấp hành quy định phòng cháy, khẳng định \"không vô trách nhiệm với mạng sống đến thế\".",
  "publish_time": "Thứ tư, 12/3/2025, 00:03 (GMT+7)",
  "author": "",
  "content": "Chiều 11/3, bị cáo Nghiêm Quang Minh, chủ chung cư mini ở phố Khương Hạ, nơi xảy ra vụ hỏa hoạn khiến 56 người chết, bị VKSND Hà Nội đề nghị 11-12 năm tù về tội Vi phạm quy định về phòng cháy, chữa cháy, theo Điều 313 Bộ luật Hình sự, mức án cao nhất trong 8 người.\nTự bào chữa khoảng 5 phút, ông Minh nói rất đau xót trước sự việc xảy ra trong tòa nhà, nơi đã dành rất nhiều tâm huyết công sức để xây dựng. \"Tòa nhà tuy không khang trang như những dự án lớn nhưng có vị trí thuận lợi đi lại, giá thành phù hợp người lao động, người có thu nhập thấp, học sinh, sinh viên để mọi người có nơi ăn chốn ở ổn định và hưởng an sinh, phúc lợi của Thủ đô như nhập khẩu, con cái được đến trường\", bị cáo bào chữa.\n\"Đến đêm 12/9/2023, tòa nhà không may xảy ra hỏa hoạn, đây là điều bị cáo và tất cả mọi người không ai mong muốn\", ông Minh nói và khẳng định đã chủ động liên hệ thăm hỏi mong làm gì đó giúp nạn nhân. Nhưng sáng hôm sau ông ta bị cơ quan điều tra mời lên làm việc và bị khởi tố, tạm giam từ đó đến nay.\nÔng Minh nói \"rất đau xót, rất nuối tiếc\" và nhận \"một phần lỗi\"; chia sẻ luôn bị ám ảnh vì những hậu quả \"quá nặng nề, quá đau xót\".\nBị cáo Nghiêm Quang Minh bị đề nghị 11-12 năm tù. Ảnh: Danh Lam\nBào chữa cho bị cáo Minh, các luật sư cho rằng bị hại là các cư dân trong tòa nhà có lỗi vi phạm pháp luật về phòng chữa cháy, không chấp hành quyết định của các cơ quan hữu trách về việc không để xe máy ở tầng một, không mở cửa thoát hiểm...\nTheo các luật sư, khi bàn giao căn hộ đều lập văn bản công chứng với các quy định rõ ràng về trách nhiệm của mỗi bên. Cư dân biết chung cư mini xây trái phép nhưng chấp nhận mua. Trong việc này còn có trách nhiệm của chính quyền địa phương khi không có biện pháp nhắc nhở, xử lý triệt để phần xây dựng trái quy định.\nCác luật sư tại tòa. Ảnh: Danh Lam\n\"Nếu có tiền, chúng tôi đã không phải mua chung cư kiểu này\"\nTrình bày quan điểm sau đó, nhiều cư dân cho hay hiện \"tổn hại tinh thần khủng khiếp, vật chất tài sản khánh kiệt\". Việc đứng tại tòa và khơi lại những ký ức đau buồn này đã là điều quá sức chịu đựng.\nHọ đề nghị luật sư có thể dùng mọi quan điểm bào chữa cho các bị cáo, nhưng hãy đặt mình vào vị trí của những đứa trẻ mất bố mẹ, những cha mẹ mất con mất cháu, tận mắt chứng kiến cái chết của người thân. Cư dân mong các luật sư cân nhắc, \"đừng chĩa búa rìu\", đừng \"đổ hết trách nhiệm về người dân\" và không đi sâu vào những đau thương chưa thể vượt qua.\nMột số cư dân không đồng tình việc cáo trạng của VKS cho rằng họ có lỗi khi không chấp hành quy định phòng cháy.\nVề việc làm cửa chống cháy và mở cửa thoát hiểm bên ngoài, một nam cư dân trực tiếp tham gia cứu hộ đêm đó khẳng định \"cả hai biện pháp đều không có tác dụng\".\nTheo anh, cửa chống cháy dưới chân cầu thang không có tác dụng vì thực tế lửa cháy lan theo hướng đó. Với cửa thoát hiểm bên ngoài, anh nói lửa bùng mạnh khiến các thanh kim loại rất nóng: \"Tôi và anh em đội cứu hộ phải quấn nhiều lớp quần áo ở tay mới trèo lên được\".\nMấu chốt khiến hỏa hoạn khó dập, theo anh, nằm ở kết cấu nhà đã bị ông Minh xây dựng quá dày đặc, thay đổi số tầng, mật độ căn hộ trái phép. \"Nếu không có 2 căn hộ bị xây thêm dưới tầng một, chiếm hết diện tích để xe và quá mật độ cho phép đã không xảy ra thảm họa này\" anh nói và cho hay lẽ ra phải thiết kế có sân trước, sân sau rất thoáng.\nHồi tưởng lại khung cảnh tầng một chung cư trước thảm họa, nhiều cư dân cho hay \"không khác gì chiếc hộp kín\", khi để kín xe thì lối đi còn khoảng 30 cm để lách người đến thang máy.\n\"Chúng tôi không vô trách nhiệm với mạng sống của mình đến thế. Chúng tôi đã ký đơn gửi UBND phường rất nhiều kiến nghị về trách nhiệm chủ đầu tư, nhưng chưa bao giờ nhận được phản hồi. Chúng tôi đã làm tất cả rồi. Nếu có tiền, chúng tôi đã không phải mua chung cư kiểu này\", nam cư dân trình bày tại toà.\nBị cáo Phạm Tần Anh được cư dân xin giảm nhẹ do tích cực tại hiện trường, hỗ trợ trong và sau hỏa hoạn. Ảnh: Danh Lam\nAnh cũng đề nghị HĐXX xem xét giảm nhẹ cho bị cáo Phạm Tần Anh (phó chủ tịch UBND phường năm 2018-2023) do đêm hỏa hoạn đã có mặt sớm và ở đó từ đầu đến cuối.\n\"Anh ấy rất nhiệt tình năng nổ tham gia hỗ trợ mọi hoạt động cứu nạn và cả mấy ngày sau cũng thế. Hơn nữa, Tần Anh cũng chỉ giữ chức vụ quản lý giai đoạn sau khi đã xây xong chung cư\", cư dân này bày tỏ.\nSáng hôm qua, bị cáo Tần Anh cùng Nguyễn Tuấn Anh (nguyên phó Công an phường Khương Đình) là hai người bị VKS truy tố tội Thiếu trách nhiệm gây hậu quả nghiêm trọng, đề nghị mức án 4-5 năm.\nChủ chung cư: \"Nghĩ bàn giao xong nhà là hết trách nhiệm\"\nĐối đáp sau đó, đại diện VKS nói thấu hiểu trăn trở của các luật sư về chế tài xử lý sai phạm phòng cháy và quản lý trật tự.\nVKS cho hay vì thế trong luận tội đã kiến nghị đưa ra các chế tài nghiêm khắc với cá nhân, tổ chức không chấp hành quy định lĩnh vực này; kiến nghị chấn chỉnh công tác thanh tra lĩnh vực xây dựng để đảm bảo tính nghiêm minh của pháp luật, không gây áp lực cho công tác phòng cháy chữa cháy.\nVề tình tiết tự nguyện bồi thường mà luật sư yêu cầu áp dụng cho Minh, VKS nói chưa thể áp dụng vì thấy thái độ của bị cáo với việc bồi thường còn \"rất dè dặt\".\n\"Tại sao sáng nay đã xét hỏi xong rồi mà trước khi luận tội tôi vẫn quay lại hỏi bị cáo Minh việc bồi thường 41 xe máy? Bởi tôi mong chờ bị cáo có thái độ tích cực hơn\", kiểm sát viên nêu quan điểm.\nVới 32 xe máy và 9 xe máy điện bị thiệt hại trong vụ cháy, bị cáo Minh và luật sư đưa ra mức bồi thường chung 6,5 triệu đồng cho mỗi phương tiện, song cư dân không nhất trí.\nCho rằng nếu bị cáo Minh thiện chí hơn thì thái độ người dân cũng đỡ bức xúc, kiểm sát viên nói: \"Tôi mong muốn trong các bị cáo có ai đứng ra chung tay hỗ trợ việc bồi thường 41 chiếc xe này không. Nếu có, tôi tin tấm lòng của cư dân cũng sẽ cởi mở hơn với các bị cáo\".\nCác bị hại và đại diện các nạn nhân tại phiên tòa. Ảnh: Danh Lam\nNgay sau đó, tất cả 7 cựu cán bộ là bị cáo trong vụ án lần lượt xin phát biểu và bày tỏ được góp tiền để bồi thường 41 chiếc xe, tổng cộng 360 triệu đồng.\nBị cáo Chu Xuân Sơn (cựu phó chủ tịch UBND phường Khương Đình) xin hỗ trợ 100 triệu đồng; ông Trần Trọng Khang (cựu đội trưởng Thanh tra Xây dựng quận Thanh Xuân) cùng hai cựu cán bộ phường Nguyễn Thị Kim Trang và Phạm Thanh Tùng đóng góp chung 100 triệu đồng; bị cáo Tần Anh và Tuấn Anh mỗi người 30 triệu đồng và bị cáo Nguyễn Đình Quân (cựu tổ trưởng Thanh tra Xây dựng phường) bồi thường 100 triệu đồng.\nPhát biểu cuối cùng, bị cáo Minh nói \"xin được góp nốt số còn lại\", 450 triệu đồng. Tổng cộng các bị cáo tự nguyện nộp 810 triệu đồng để bồi thường 41 chiếc xe máy.\nNói lời sau cùng, Minh bày tỏ sai phạm do nhận thức có giới hạn, không quyết liệt đôn đốc cư dân. \"Bị cáo nghĩ bán xong nhà là hết trách nhiệm\", xin HĐXX đưa ra mức án khoan hồng để sau này tiếp tục lao động, làm từ thiện.\nCác bị cáo còn lại nhận sai phạm, gửi lời tạ lỗi đến các bị hại và gia đình, do điều xảy ra không ai mong muốn.\nHĐXX sẽ tuyên án lúc 9h sáng 14/3.\nNhà chức trách cáo buộc, bị cáo Minh năm 2015 khi được cấp phép đã xây nhà ở vượt mật độ, vượt 3 tầng, 12 phòng, không lập hồ sơ thiết kế, thẩm duyệt, nghiệm thu, quản lý về phòng cháy chữa cháy sau đó vẫn bán 45 căn hộ.\nChung cư mất an toàn phòng cháy, bị phường, quận nhắc nhở lập biên bản nhiều lần nhưng không có chuyển biến.\nĐêm 12/9/2023, mạch điện trên đường dây dẫn tại khu vực bình ắc quy đặt ở giáp tường bị chập, gây cháy. Lửa lan vào khu vực cáp điện, các hộp công tơ điện gắn trên tường tầng một rồi cháy lan ra xung quanh. Hỏa hoạn đã làm 56 người tử vong, 44 người bị thương.\nVKS đánh giá hỏa hoạn xảy ra lỗi ở bị cáo Minh đầu tiên, sau đó đến các cán bộ địa phương buông lỏng quản lý, và có cả phần lỗi của cư dân.\nThanh Lam\nNgoài nguyện vọng được bồi thường vật chất thỏa đáng, nhiều cư dân mong được biết phương án sửa chữa chung cư mini để sớm về ở, sau hai năm xảy ra hỏa hoạn khiến 56 người chết. 13\nNghiêm Quang Minh bị cáo buộc phải chịu trách nhiệm chính trong vụ hỏa hoạn khiến 56 người chết, vì hám lợi bán được nhiều căn hộ mà xây dựng trái phép. 13\nBị cáo Nghiêm Quang Minh khẳng định trong giấy bàn giao căn hộ, cư dân biết rõ chung cư có phần xây trái phép và phải \"tự chịu trách nhiệm\" phòng cháy chữa cháy. 62"
}