{
  "url": "https://vnexpress.net/bi-hai-vu-chay-chung-cu-mini-o-khuong-ha-muon-som-on-dinh-cho-o-4859622.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:05:40",
  "category": "phap-luat",
  "title": "Bị hại vụ cháy chung cư mini ở Khương Hạ muốn sớm được quay về ở",
  "description": "HÀ NỘINgoài nguyện vọng được bồi thường vật chất thỏa đáng, nhiều cư dân mong được biết phương án sửa chữa chung cư mini để sớm về ở, sau hai năm xảy ra hỏa hoạn khiến 56 người chết.",
  "publish_time": "Thứ ba, 11/3/2025, 14:49 (GMT+7)",
  "author": "",
  "content": "Sáng 11/3, TAND Hà Nội tiếp tục phiên xét xử 8 bị cáo trong vụ cháy chung cư mini xây trái phép ở phố Khương Hạ khiến 56 người chết, 44 người bị thương.\nTại tòa, nhiều nạn nhân nói vẫn chưa nguôi được nỗi đau mất người thân, không có cách nào phục hồi tâm lý sau mất mát quá lớn. Đại diện căn hộ 504, nữ nạn nhân không xưng tên, cho hay vợ chồng bà trước vụ cháy được phân công làm bảo vệ.\nĐêm hỏa hoạn, họ nỗ lực cùng cư dân chữa cháy nhưng cuối cùng không cứu được người nhà mình. Hai con và hai cháu mất mạng khiến chồng bà đột quỵ, sang chấn tâm lý hiện không thể nói, không tự sinh hoạt.\n\"Tôi cũng đau cũng sốc nhưng cố vực dậy để chăm chồng. Vợ chồng tôi già yếu không có lương hưu, trước vợ chồng được trả lương bảo vệ 7 triệu đồng còn đủ sống, giờ không có công ăn việc làm, rất khổ cực\", bà nói tại phiên tòa sáng nay.\nChia sẻ sau đó, một người cha ở Phú Thọ mất con trai là sinh viên năm thứ ba hồi tưởng lại đêm hỏa hoạn. \"Tối đó nghe con gọi điện thoại 'bố ơi cứu con với', tôi từ Phú Thọ xuống Hà Nội, đến 12h trưa thì thấy xác con cháy đen. Cái tâm trạng đó bây giờ vẫn còn trong đầu tôi\", ông kể và cho hay sau đó phải điều trị 20 ngày trong bệnh viện tâm thần.\nÔng cho rằng trách nhiệm trong vụ cháy không chỉ của một mình chủ chung cư Nghiêm Quang Minh mà 7 bị cáo khác cũng \"phải cùng bán nhà đi để đền bù, mua lại sự thanh thản phần nào cho mình và để người sống nguôi ngoai\".\nChị Lê Thị Thời tại tòa. Ảnh: Danh Lam\nTại phiên tòa, bị hại Lê Thị Thời, chủ căn hộ 901, nói khi gia đình bị cáo Minh đến thăm hỏi, chị đã nhắc nên đặc biệt quan tâm đến những gia đình có nạn nhân qua đời vì \"nỗi đau và uất hận của họ rất lớn\".\n\"Tôi trải qua những đau đớn đến mức độ phải tỉnh dậy tiêm morphin, từng nói 'nếu không vì ở lại nuôi con trai, thà ngủ một giấc dài không bao giờ tỉnh'. Khi nhắm mắt nhảy từ trên tầng 9 xuống tầng 6 nhà bên cạnh, tôi chỉ cảm nhận thấy đau ở cột sống rồi thiếp đi, sự đau đớn cứ kéo dài mãi đến giờ\", chị Thời nói.\nChứng kiến lời khai của các bị cáo phiên tòa hôm qua, chị Thời và nhiều bị hại cho hay \"rất bức xúc\" vì sự vô cảm, vì các bị cáo vẫn chối tội đùn đẩy nhau. Các cư dân nhận trách nhiệm một phần về việc chưa có phương án phòng chữa cháy, song trách nhiệm chính vẫn ở bị cáo Minh.\n\"Hôm qua, Minh nói không nhận được bất cứ văn bản nhắc nhở nào nhưng thực tế tất cả văn bản đều ghi nơi nhận có tên anh ta. Văn bản cùng gửi mà chỉ chúng tôi nhận được thì cần xem xét trách nhiệm cán bộ\", một người nói.\nTrong phiên tòa chiều qua, bị cáo Minh khai có biên bản ký với cư dân nên sau một năm, anh ta để lại quyền vận hành tòa nhà cho những người sống tại đây. \"Nhưng tôi vẫn coi cư dân như người nhà nên luôn tỏ rõ thiện chí hỗ trợ 50% chi phí hệ thống chữa cháy\", chủ chung cư mini nói.\nSong sáng nay, cư dân Nguyễn Văn Thắng cho hay thực tế Minh \"bỏ mặc\". Thang máy hỏng không có tiền sửa chữa, cư dân phải họp bàn, kêu gọi thu tiền, lập tổ giúp việc, bảo vệ, bảo trì và giải quyết các vấn đề phát sinh khác. Cư dân họp rất nhiều lần, liên lạc mời Minh đến nhưng \"không bao giờ mời được\".\nBị cáo Nghiêm Quang Minh. Ảnh: Danh Lam\n\"Sổ đỏ của tòa nhà này anh đang giữ. Tiền mua nhà của chúng tôi anh đã cầm. Chúng tôi đề nghị chuyển giao sổ đỏ nhưng không được. Mảnh đất này vẫn đứng tên anh ta mà bảo không có trách nhiệm là sai\", cư dân Thắng bức xúc.\nAnh cho hay cư dân đã họp, đưa ra phương án phòng cháy rất nhiều lần, song chi phí quá lớn, tới 300 triệu đồng. \"Chúng tôi liên hệ với Minh nhưng chưa bao giờ nói chuyện được\", anh Thắng nói.\nKhi nào cư dân có thể về ở tại chung cư?\nThay mặt tâm tư phần lớn bị hại, chị Thời mong muốn được biết về hướng xử lý khắc phục hậu quả của các bị cáo, nhất là bị cáo Minh.\n\"Anh Minh có cam kết thế nào về việc xử lý tầng một, khi trước đây đã có quyết định đình chỉ việc để xe? Vậy hướng xử lý bây giờ thế nào để sắp tới bà con được trả lại nhà thì có thể về ở không?\", chị nói.\nTheo cư dân, mất mát lớn nhất là những người đã thiệt mạng nhưng điều quan trọng không kém là giá trị căn hộ, nơi an cư, sinh hoạt của hàng trăm người dân hiện chưa ổn định. Họ mong muốn có được sự cam kết rõ ràng về thời gian và phương án sửa chữa, khắc phục để khôi phục sinh hoạt.\n\"Nhà để xe làm thế nào để sử dụng được? Nếu sổ đỏ chưa được cấp thì phương án thế nào, mong được nêu rõ cho bà con yên tâm\", chị Thời nêu ý kiến.\nTheo chị, cư dân chấp nhận có những mất mát thiệt hại không thể chứng minh hết để bồi thường. Cư dân đã được nhà nước, xã hội, ủng hộ, quan tâm và rất biết ơn vì điều này. Song theo chị, đây là phiên tòa không nên nói đến việc \"vì Mạnh Thường Quân đã ủng hộ nạn nhân rồi nên nạn nhân phải chia sẻ với bị cáo để bị cáo được án nhẹ, giảm bồi thường\".\nTrả lời sau đó, VKS nói cảm thông với những mất mát, đau đớn của bị hại, cảm ơn vì những chia sẻ hợp lý, thấu đáo.\nVKS đảm bảo hiện trường vụ cháy đã được bảo vệ ngay sau vụ án nên toàn bộ tài sản còn nguyên bên trong, đã được cơ quan tố tụng xem xét kiểm tra rất kỹ, đảm bảo thi hành dân sự với cư dân.\nĐại diện VKSND Hà Nội tại tòa. Ảnh: Danh Lam\nBị cáo Minh đã đồng ý với các yêu cầu bồi thường, \"tài sản đảm bảo chúng tôi đã có trong tay, ngay sau phiên tòa khi bản án có hiệu lực chúng tôi sẽ phát mại, đảm bảo quyền lợi cho cư dân\", VKS trả lời.\nVề vấn đề chất lượng công trình sau sửa chữa, Hội đồng thẩm định chất lượng và công ty thẩm định hôm qua đã khẳng định, sau sửa chữa đảm bảo chất lượng như ban đầu.\nTrước việc nhiều cư dân có thắc mắc \"có tin được kết luận này hay không\", VKS giải thích một cơ quan khi ra kết luận thì phải chịu trách nhiệm trước pháp luật về cả tính chất pháp lý và nội dung kết luận. Cư dân do đó hoàn toàn có thể yên tâm chất lượng công trình sau sửa chữa. Tòa nhà xây dựng trái phép, phòng cháy chữa cháy chưa đảm bảo, không ai đưa cư dân vào ở ngay lập tức được mà phải có sự vào cuộc của các cấp chính quyền. \"Điều này nằm ngoài thẩm quyền HĐXX. Việc vào ở phải đảm bảo nhiều điều kiện, nhất là an toàn phòng cháy. Đây là điều cần hết sức thận trọng, không thể nôn nóng\", VKS nêu quan điểm.\nĐại diện cơ quan tố tụng nhắc nhở, trước đó cư dân không phối hợp với cơ quan địa phương, không chấp hành nhắc nhở nên hỏa hoạn xảy ra đã gây hậu quả rất lớn.\n\"Người có lỗi đều đã đang bị xử lý và thiệt hại lớn nhất là cư dân. Những bị cáo ngồi đây cũng chịu tổn thất. Việc khi nào có thể quay lại ở là câu chuyện dài, cần sự vào cuộc của chính quyền các cấp. Xin cư dân yên tâm, vụ án thế này chắc chắn sẽ nhận được quan tâm đặc biệt của chính quyền\", VKS nói.\nNhất trí quan điểm này, HĐXX sau đó cho biết sẽ kiến nghị vấn đề trên với các cấp chính quyền trong bản án sắp tuyên.\nHĐXX sẽ tuyên án lúc 9h ngày 14/3.\nThanh Lam\nNghiêm Quang Minh bị cáo buộc phải chịu trách nhiệm chính trong vụ hỏa hoạn khiến 56 người chết, vì hám lợi bán được nhiều căn hộ mà xây dựng trái phép. 13\nBị cáo Nghiêm Quang Minh khẳng định trong giấy bàn giao căn hộ, cư dân biết rõ chung cư có phần xây trái phép và phải \"tự chịu trách nhiệm\" phòng cháy chữa cháy. 62\nTrong vụ cháy chung cư mini khiến 56 người chết, lãnh đạo phường phân trần \"nhiều việc nên không thể sâu sát\" để phát hiện xây sai phép, cấp dưới khai bận bịu không đi kiểm tra. 19"
}