{
  "url": "https://vnexpress.net/bi-phat-vi-binh-luan-khiem-nha-tren-tiktok-ve-chu-truong-sap-nhap-tinh-4858643.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:37:53",
  "category": "phap-luat",
  "title": "Bị phạt vì 'bình luận khiếm nhã' trên Tiktok về chủ trương sáp nhập tỉnh",
  "description": "Một cán bộ ở Hà Tĩnh bị phạt 7,5 triệu đồng vì \"bình luận khiếm nhã, phân biệt địa phương\" trên TikTok, liên quan đến chủ trương sắp xếp đơn vị hành chính cấp tỉnh.",
  "publish_time": "Chủ nhật, 9/3/2025, 11:39 (GMT+7)",
  "author": "",
  "content": "Ngày 9/3, Phòng Anh ninh mạng và Phòng chống tội phạm sử dụng công nghệ cao (Công an tỉnh Hà Tĩnh) cho biết đã xử phạt hành chính người đàn ông đang công tác tại phòng thanh tra của một cơ quan cấp Sở của Hà Tĩnh, theo Điều 101 Nghị định 15/2020, do vi phạm hành chính trong lĩnh vực bưu chính, viễn thông, tần số vô tuyến điện, công nghệ thông tin, an toàn thông tin mạng và giao dịch điện tử.\nTrước đó, ngày 6/3, tài khoản TikTok Hieu Vu Trung đăng thông tin về chủ trương sắp xếp đơn vị hành chính cấp tỉnh, bên dưới có nhiều bình luận về tình hình phát triển, kinh tế xã hội của một số tỉnh miền Trung. Người đàn ông này đã có bình luận, hàm ý bảo địa phương dự kiến nhập với tỉnh mình là \"hạng 2, yếu kém\".\nCông an làm việc với người đàn ông (góc phải). Ảnh: Công an cung cấp\nNhà chức trách cho rằng những bình luận trên là \"khiếm nhã, phân biệt địa phương, tạo dư luận không tốt\".\nLàm việc với cơ quan công an, người đàn ông thừa nhận việc làm, cam kết không tái phạm.\nTheo kết luận 126 vừa ban hành, Bộ Chính trị, Ban Bí thư giao Đảng ủy Chính phủ phối hợp với Ban Tổ chức Trung ương, Đảng ủy Quốc hội nghiên cứu định hướng sáp nhập một số đơn vị hành chính cấp tỉnh. Hiện có 10 tỉnh chưa đạt đồng thời cả ba tiêu chí diện tích, dân số, số đơn vị hành chính cấp huyện. Hàng chục tỉnh thành khác chưa đạt chuẩn về hai hoặc một tiêu chí diện tích, dân số, số đơn vị hành chính cấp huyện.\nCác chuyên gia cho rằng trong bối cảnh hiện nay, việc sáp nhập các tỉnh thành sẽ giảm bớt gánh nặng quản lý Nhà nước, mở ra không gian sáng tạo và phát triển cho các địa phương.\nĐức Hùng\nThủ tướng yêu cầu các cơ quan hoàn thành đề án sắp xếp lại địa giới hành chính, trong đó có sáp nhập một số tỉnh để kịp xin chủ trương Bộ Chính trị, Ban Bí thư trước 9/3.\nSau khi thống nhất đất nước năm 1975, Việt Nam từ 72 tỉnh thành giảm còn 38 do sáp nhập, sau đó tăng lên 63 đơn vị hành chính cấp tỉnh năm 2008 và duy trì đến nay. 29"
}