{
  "url": "https://vnexpress.net/bi-phat-vi-dang-tin-sai-sap-nhap-tinh-thanh-4861292.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:56:32",
  "category": "phap-luat",
  "title": "Bị phạt vì đăng tin sai sáp nhập tỉnh",
  "description": "NGHỆ ANNgười đàn ông 44 tuổi bị phạt 5 triệu đồng vì đăng tin trên Facebook sai sự thật về chủ trương sáp nhập tỉnh, thành phố.",
  "publish_time": "Thứ sáu, 14/3/2025, 11:45 (GMT+7)",
  "author": "",
  "content": "Ngày 14/3, Phòng An ninh chính trị nội bộ (Công an tỉnh Nghệ An) cho biết đã xử phạt người đàn ông làm nghề kinh doanh nước giải khát và kem đá tại huyện Hưng Nguyên về hành vi cung cấp, chia sẻ thông tin giả mạo, sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức, cá nhân, theo Điều 101, Nghị định 15/2020/NĐ-CP.\nBài đăng sai sự thật của người đàn ông ở huyện Hưng Nguyên, hiện đã gỡ. Ảnh: Công an cung cấp\nTrước đó, đầu tháng 3, người này đăng bài: \"Chính thức – sáng nay Quốc hội đã đi đến thống nhất sau thời gian tham khảo về sáp nhập các tỉnh thành\". Bên dưới bài viết là thông tin về các tỉnh và thành phố dự kiến sáp nhập, kèm chú thích về nơi đặt trụ sở cùng tên gọi của đơn vị hành chính mới.\nCông an tỉnh Nghệ An xác định thông tin do người đàn ông đăng tải không chính xác, gây hoang mang dư luận.\nBị triệu tập, người này thừa nhận đã sao chép thông tin không kiểm chứng để đăng tải lên Facebook cá nhân nhằm \"tăng tương tác\". Anh này đã gỡ nội dung thất thiệt, đăng bài đính chính xin lỗi, cam kết không tái phạm.\nNgày 28/2, Bộ Chính trị, Ban Bí thư ban hành kết luận 127, giao Đảng ủy Chính phủ phối hợp các cơ quan xây dựng đề án, tờ trình Bộ Chính trị về sáp nhập một số đơn vị hành chính cấp tỉnh, không tổ chức cấp huyện; tiếp tục sáp nhập đơn vị hành chính cấp xã. Ngày 11/3, Đảng ủy Chính phủ thống nhất trình cấp có thẩm quyền phương án sáp nhập giảm 50% đơn vị hành chính cấp tỉnh và giảm 60-70% đơn vị cấp cơ sở so với hiện nay.\nHôm nay (14/3), Bộ Chính trị họp sẽ quyết việc sáp nhập tỉnh, xã và bỏ cấp huyện, đồng thời lấy ý kiến tất cả tổ chức đảng, bộ, ngành, địa phương trong tuần sau.\nTrước đó, ngày 13/3, Sở Tài chính tỉnh Hà Tĩnh đã ra quyết định kỷ luật khiển trách ông Trần Danh Trung, cán bộ phòng Thanh tra vì \"bình luận khiếm nhã, phân biệt địa phương\" trên Tiktok, liên quan đến chủ trương sáp nhập tỉnh.\nĐức Hùng\nHai người đàn ông 36 tuổi ở huyện Tân Kỳ và TP Vinh bị phạt mỗi người 5 triệu đồng vì đăng Facebook sai sự thật về sáp nhập bộ ngành, tỉnh thành.\nSở Tài chính tỉnh Hà Tĩnh khiển trách ông Trần Danh Trung vì \"bình luận khiếm nhã, phân biệt địa phương\" trên Tiktok, liên quan đến chủ trương sáp nhập tỉnh."
}