{
  "url": "https://vnexpress.net/bo-cong-an-thuc-thi-bao-dam-an-toan-thong-tin-mang-tu-ngay-mai-4855294.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:35:45",
  "category": "phap-luat",
  "title": "Bộ Công an thực thi bảo đảm an toàn thông tin mạng từ ngày mai",
  "description": "HÀ NỘIBộ Công an chính thức đảm nhận nhiệm vụ bảo đảm an toàn thông tin mạng để đưa vào triển khai từ 1/3.",
  "publish_time": "Thứ sáu, 28/2/2025, 17:08 (GMT+7)",
  "author": "Phạm Dự",
  "content": "Ngày 28/2, Bộ Công an và Bộ Thông tin và Truyền thông ký biên bản bàn giao chức năng bảo đảm an toàn thông tin cho Bộ Công an. Việc chuyển giao là quyết định quan trọng của Chính phủ nhằm đảm bảo thống nhất trong quản lý, nâng cao hiệu quả công tác bảo vệ an ninh quốc gia trên không gian mạng.\nTrong các nhiệm vụ đảm bảo an toàn thông tin mới tiếp nhận có 10 thủ tục hành chính thuộc 3 dịch vụ công do Bộ Công an thực hiện.\nĐó là cấp phép, cấp lại, gia hạn, sửa đổi, bổ sung giấy phép kinh doanh sản phẩm, dịch vụ an toàn thông tin mạng; cấp phép, cấp lại giấy phép nhập khẩu sản phẩm an toàn thông tin mạng; cấp giấy chứng nhận tên định danh.\nHai Bộ ký kết biên bản bàn giao chức năng an toàn thông tin. Ảnh: Bộ Công an\nSau khi tiếp nhận, Bộ Công an giao cho Cục An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao (A05) để triển khai các nhiệm vụ. A05 có trách nhiệm phối hợp với các đơn vị rà soát tổng thể văn bản quy phạm pháp luật bị trùng hoặc giao thoa để kiến nghị phương án thay thế, hợp nhất.\nThứ trưởng Thông tin và Truyền thông Phạm Đức Long mong các cán bộ, công chức, viên chức của Bộ Thông tin và Truyền thông khi chuyển sang Bộ Công an sẽ nhanh chóng thích nghi với môi trường mới, hoàn thành nhiệm vụ được giao.\nTrước đây một trong những nhiệm vụ của Bộ Thông tin và Truyền thông là đảm bảo an toàn thông tin mạng. Theo đó, Bộ quản lý về an toàn thông tin; bảo đảm an toàn thông tin cho các hệ thống, các hoạt động ứng dụng và phát triển công nghệ; phòng, chống thư rác; bảo đảm an toàn thông tin cá nhân trên mạng; bảo vệ trẻ em trên không gian mạng... Bộ phối hợp với Bộ Công an bảo đảm an ninh, an toàn các công trình trọng điểm liên quan đến an ninh quốc gia trong lĩnh vực công nghệ thông tin.\nNgười phẫu thuật thẩm mỹ hoặc có sự thay đổi về khuôn mặt phải thực hiện thủ tục cấp đổi căn cước công dân và hộ chiếu. 39\nCán bộ công an cấp huyện, tùy theo năng lực, sẽ chuyển về công an cấp tỉnh hoặc xã; các vụ án cấp huyện đang điều tra chuyển hết về công an tỉnh thụ lý.\nNhiệm vụ bảo đảm an ninh hàng không sẽ do Bộ Công an chỉ đạo tổ chức và thực hiện, bắt đầu từ 1/3.\nPhạm Dự"
}