{
  "url": "https://vnexpress.net/canh-sat-vay-bat-hang-chuc-nguoi-trong-duong-day-ma-tuy-o-tp-hcm-4858377.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:46:56",
  "category": "phap-luat",
  "title": "Cảnh sát vây bắt hàng chục người trong đường dây ma túy ở TP HCM",
  "description": "Các trinh sát đồng loạt đột kích căn hộ chung cư và nhiều địa điểm, bắt 3 kẻ cầm đầu và hàng chục nghi can; thu giữ lượng ma túy và tang vật ước có giá hơn chục tỷ đồng.",
  "publish_time": "Thứ bảy, 8/3/2025, 10:51 (GMT+7)",
  "author": "",
  "content": "Ngày 8/3, Phòng Cảnh sát điều tra tội phạm về ma túy (PC04) Công an TP HCM bắt 27 người trong đường dây Mua bán, vận chuyển, tàng trữ, tổ chức sử dụng trái phép chất ma túy.\nCảnh sát khám xét, thu giữ lượng ma túy lớn. Video: Công an cung cấp\nTrước đó, trinh sát PC04 phát hiện đường dây vận chuyển, mua bán ma túy với số lượng rất lớn từ Campuchia về TP HCM qua tuyến đường bộ Tây Nam.\nThủ đoạn của nhóm này là, những người cầm đầu sẽ nhận hàng, cất giấu tại căn hộ chung cư ở huyện Bình Chánh. Họ sau đó chỉ đạo các đàn em, hoặc sử dụng app giao hàng công nghệ để vận chuyển ma túy cho các đại lý, phân phối đến người nghiện.\nGần 30 nghi can trong đường dây ma túy bị bắt. Ảnh: Công an cung cấp\nSau thời gian theo dõi, rạng sáng 2 hôm trước, hàng chục trinh sát PC04 phối hợp lực lượng địa phương ập vào chung cư, bắt quả tang 3 nghi can đang vận chuyển ma túy lên căn hộ. Hơn 30 kg ma túy các loại gồm 3 bánh heroin, 8 kg ma túy đá, trên 12 kg ketamine, hàng chục nghìn viên thuốc lắc và \"nước vui\"... ước có giá hơn chục tỷ đồng bị thu giữ.\nCùng ngày, nhiều tổ công tác khác của Công an TP HCM đồng loạt ập vào các địa điểm khác, bắt thêm 24 người có vai trò giúp sức và các đại lý tiêu thụ cấp dưới.\nTang vật cảnh sát thu giữ. Ảnh: Công an cung cấp\nTheo lãnh đạo PC04, động thái trên nằm trong kế hoạch thực hiện chỉ đạo của Ban Giám đốc Công an TP HCM, với phương châm \"lần theo dòng chảy ma túy, khui từng vỏ bọc các ông trùm, triệt xóa toàn bộ đường dây\". PC04 đã sơ đồ hóa, dựng lên toàn bộ tổ chức băng nhóm tội phạm hoạt động xuyên quốc gia này để triệt phá.\nCơ quan điều tra đang mở rộng, truy bắt những người liên quan.\nQuốc Thắng"
}