{
  "url": "https://vnexpress.net/canh-sat-pha-an-bat-coc-dai-gia-trung-quoc-trong-12-gio-4860414.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:23:20",
  "category": "phap-luat",
  "title": "Cảnh sát phá án bắt cóc đại gia Trung Quốc trong 12 giờ",
  "description": "Trong 12 giờ truy xét, các lực lượng thuộc Bộ Công an, Công an TP HCM đã giải cứu người đàn ông Trung Quốc bị nhóm đồng hương bắt cóc tống tiền 10 tỷ đồng, bắt toàn bộ nghi phạm.",
  "publish_time": "Thứ tư, 12/3/2025, 17:36 (GMT+7)",
  "author": "",
  "content": "Với thành tích xuất sắc, khám phá nhanh hàng loạt vụ án lớn trong thời gian qua, 11 tập thể, 15 cá nhân thuộc Cục Cảnh sát hình sự (Bộ Công an) và Công an TP HCM được Thành ủy, UBND TP HCM biểu dương, chiều 12/3.\nTheo Chủ tịch UBND TP HCM Nguyễn Văn Được, thành tích của lực lượng công an đã góp phần mang lại sự bình yên cho người dân, nâng cao vị trí, vai trò của ngành trong mắt bạn bè quốc tế. \"Nhiều vụ án, vụ việc được khám phá nhanh chóng đã tạo niềm tin của người dân với lực lượng công an\", ông Được đánh giá.\nChủ tịch UBND TP HCM Nguyễn Văn Được (giữa) trao thư khen cho các cá nhân, tập thể, chiều 12/3. Ảnh: Quốc Thắng\nTrước đó, sáng 28/2, Phòng Cảnh sát hình sự Công an TP HCM nhận được trình báo người đàn ông Trung Quốc vừa xuống ôtô thì bị nhóm người áp sát, dùng hung khí khống chế, đưa lên xe 4 chỗ chở đi. Từ những thông tin chưa rõ, rời rạc do vợ ông này cung cấp, cảnh sát đã phân tích, lần theo dấu vết, xác định được nạn nhân đang bị khống chế tại một địa điểm trên đường đường Thanh Niên, xã Xuân Thới Thượng, huyện Hóc Môn.\nXác định địa điểm trên nằm cách xa khu dân cư, có địa hình phức tạp, nhiều kênh rạch và rừng cây, bụi rậm đan xen, nhóm bắt cóc có hung khí. Nhiều phương án tác chiến được cơ quan điều tra đặt ra, đảm bảo yếu tố bí mật, bất ngờ và phải đảm bảo tuyệt đối an toàn cho nạn nhân.\nLực lượng phá án đã chia thành nhiều tổ tác chiến, men theo các lối mòn và kênh nước để bí mật tiếp cận mục tiêu theo nhiều hướng khác nhau, dần siết chặt vòng vây. Được lệnh, đồng loạt nhiều cảnh sát ập vào tước hung khí của 2 nghi can, 5 người còn lại lần lượt bị bắt. Vụ án được triệt phá sau 12 giờ truy xét.\nCảnh sát bao vây, bắt kẻ cầm đầu Ma Cai. Ảnh: Công an cung cấp\nTương tự, hôm 10/3 xảy ra vụ giết người trên đường Nguyễn Đình Chiểu, quận 3. Nạn nhân là nam thanh niên người Hàn Quốc, tử vong sau buổi nhậu trên lề đường với nhiều vết thương ở đầu.\nChỉ trong 7 giờ truy bắt, cảnh sát hình sự đã ập vào khách sạn trên địa bàn TP Thủ Dầu Một, tỉnh Bình Dương bắt Kim KiTae (28 tuổi, quốc tịch Hàn Quốc).\nTại buổi lễ khen thưởng, Phòng Cảnh sát điều tra tội phạm về ma túy Công an TP HCM (PC04) cũng được vinh danh với thành tích triệt phá 2 đường dây tội phạm ma túy có tổ chức, hoạt động xuyên quốc gia từ Campuchia về TP HCM.\nTrước đó, từ ngày 6/3 đến 8/3, hàng chục tổ công tác của PC04 đã phối hợp công an cấp xã thuộc huyện Bình Chánh, quận Tân Phú, Bình Tân, Tân Bình, 7, 8, 12 và Công an tỉnh Vĩnh Long đồng loạt ập vào 16 địa điểm, bắt 58 người của 2 đường dây tội phạm Lê Hoàng Phúc và Dương Thảo Ngân cầm đầu.\nKim KiTae tại cơ quan điều tra. Ảnh: Quốc Thắng\nCông an TP HCM cho biết, trong 2 tháng đầu năm nay, tội phạm về trật tự xã hội đã giảm 27,93% với liền kề; giảm 38,98% so với cùng kỳ. Tỷ lệ điều tra khám phá đạt 89,33%, bắt 1.128 nghi phạm (nếu không tính các vụ lừa đảo công nghệ cao thì tỷ lệ khám phá đạt đến 93,44%).\nĐối với tội phạm có tổ chức, Công an TP HCM đã triệt xóa 9 băng nhóm, bắt giữ 42 người; phát hiện 2.581 người tàng trữ, vận chuyển, mua bán, tổ chức sử dụng trái phép chất ma túy, thu giữ gần 330 kg ma túy các loại...\nQuốc Thắng\nHàng trăm cán bộ Công an TP HCM phối hợp Bộ Công an giải cứu doanh nhân Trung Quốc bị nhóm đồng hương bắt cóc, tống tiền 2 triệu USD, do Ma Cai cầm đầu. 45\nNam thanh niên Hàn Quốc bị cáo buộc đánh đồng hương thiệt mạng trong lúc nhậu ở vỉa hè đường Nguyễn Đình Chiểu, quận 3."
}