{
  "url": "https://vnexpress.net/canh-sat-dot-kich-2-song-bac-lon-do-nguoi-trung-quoc-cam-dau-4858230.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:13:54",
  "category": "phap-luat",
  "title": "Cảnh sát đột kích 2 sòng bạc lớn do người Trung Quốc cầm đầu",
  "description": "LÀO CAIĐột kích câu lạc bộ thể thao Bridge và Poker Khải Hoàng, cảnh sát bắt giữ 97 người, trong đó có 69 người Trung Quốc; thu tang vật trị giá khoảng 720 tỷ đồng.",
  "publish_time": "Thứ sáu, 7/3/2025, 20:54 (GMT+7)",
  "author": "Phạm Dự",
  "content": "Ngày 7/3, Công an tỉnh Lào Cai cho biết hai câu lạc bộ đánh bạc này do Khương Lỗi (30 tuổi) và Lưu Kiến Cơ (50 tuổi, đều quốc tịch Trung Quốc) cầm đầu. Hai người này sau đó câu kết với người Việt Nam để vận hành.\nCác nghi phạm bị bắt quả tang trên sới bạc. Ảnh: Bộ Công an\nSau quá trình trinh sát, chiều 6/3, Công an tỉnh Lào Cai chủ trì phối hợp Cục Cảnh sát hình sự (Bộ Công an) đột kích câu lạc bộ Bridge và Poker Khải Hoàng tại tầng 2 khách sạn Royal Lào Cai, phường Duyên Hải, thành phố Lào Cai.\nTại hiện trường, cảnh sát đã khống chế, bắt giữ 97 nghi phạm, trong đó 69 người quốc tịch Trung Quốc. Những người này lúc đó đang tổ chức đánh bạc dưới hình thức chơi trò Niu Niu, trò chơi 3 cây San Cung, Baccarat, Rồng Hổ.\nTại hiện trường, cảnh sát thu giữ nhiều tiền Nhân dân tệ và phỉnh, quy đổi trị giá khoảng 720 tỷ đồng; cùng 50 bộ bài lá, 30 bộ máy tính, 12 màn hình, 90 điện thoại di động và nhiều phương tiện khác phục vụ hoạt động phạm tội.\nToàn cảnh câu lạc bộ đánh bạc lúc bị bắt quả tang. Ảnh: Bộ Công an\nLuật chơi tại câu lạc bộ Bridge và Poker Khải Hoàng là, khách sẽ đổi chíp (phỉnh) ra tiền mặt là Nhân dân tệ (tiền Trung Quốc); mỗi phỉnh bằng 1 Nhân dân tệ (khoảng 3.540 đồng).\nHiện, Công an tỉnh Lào Cai tiếp tục khai thác các dữ liệu thông tin, mở rộng điều tra để làm rõ hành vi vi phạm.\nNhiều phỉnh và tiền Nhân dân tệ cất trong két sắt bị thu giữ. Ảnh: Bộ Công an\nHàng chục cảnh sát chia thành 5 tổ công tác, đồng loạt đột kích, bắt Nguyễn Văn Nam và đồng phạm trong đường dây cá độ 800 tỷ đồng tại Bắc Ninh, Quảng Ninh, Kiên Giang...\nTrinh sát thuộc nhiều đơn vị khắp cả nước ra quân truy bắt nhóm sát hại dã man, phi tang xác một người Việt Nam thua bạc xuống sông ở Campuchia. 87\nAnh Lê Văn Phú, 45 tuổi, chủ tài khoản Facebook Phú Lê và một người bị xử phạt hành chính vì đăng video đánh bạc \"xóc bầu, tôm, cua, cá\" lên mạng xã hội. 11\nPhạm Dự"
}