{
  "url": "https://vnexpress.net/cha-mat-me-co-quyen-de-lai-thua-ke-can-nha-cho-chau-ruot-khong-4853858.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:05:45",
  "category": "phap-luat",
  "title": "Chồng mất, vợ có quyền giao thừa kế cho cháu họ?",
  "description": "Cách đây 5 năm, cha tôi qua đời vì bạo bệnh. Gần đây, mẹ bỗng nói với 3 anh em tôi về việc muốn để lại thừa kế căn nhà của gia đình cho người cháu gái.",
  "publish_time": "Chủ nhật, 2/3/2025, 07:25 (GMT+7)",
  "author": "",
  "content": "Người cháu này trạc tuổi em út nhà tôi, mồ côi cha mẹ từ nhỏ nên mẹ tôi thương và xem như con trong nhà. Trước giờ trong nhà có gì ngon, bà đều đem cho cháu. Cô em họ này lấy phải người chồng mê cờ bạc nên giờ phải vất vả kiếm tiền nuôi chồng và con nhỏ.\nBa chị em tôi tuy không giàu có, nhưng may mắn hơn là đều có cuộc sống gia đình ổn định và có nhà riêng. Nay nghe tin mẹ để lại thừa kế căn nhà mà cha mẹ đã gầy dựng bấy lâu cho cháu, chúng tôi có phần lo lắng, sợ công sức của cha mẹ đổ sông đổ bể theo vợ chồng cô này.\nCho tôi hỏi, mẹ tôi có quyền để lại thừa kế căn nhà cho cháu họ không?\nĐộc giả Ngọc Quế\nThời gian từ: 25/2\n>>Thạc sĩ luật Nguyễn Trúc Anh tư vấn\nThừa kế tài sản là vấn đề thường gặp trong cuộc sống tuy nhiên nhiều người còn nhầm lẫn các quy định pháp lý về việc này.\nVợ mất, trong tài khoản ngân hàng còn 40 triệu đồng, anh Hữu không biết mật khẩu để rút, song ngại đi làm thừa kế mất thời gian vì số tiền còn lại trong thẻ cũng không nhiều. 43\nLà cháu trai duy nhất, nay chuẩn bị lập gia đình, em được ông nội có ý định tặng một mảnh miếng đất để làm vốn, sau này buôn bán kinh doanh. 33\nEm đang bị bệnh hiểm nghèo, muốn lập di chúc để lại hết tài sản cho vợ con để sau khi em mất, họ được hưởng thừa kế nhanh và đơn giản nhất. 33\nChồng em qua đời đột ngột khi chưa lập di chúc, để lại nhiều tài sản, hiện các anh chị em ruột nhà chồng cũng yêu cầu được chia thừa kế. 99\nChỉ người cùng huyết thống mới có quyền thừa kế tài sản? Con được từ chối quyền thừa kế để đỡ phải trả nợ thay cha mẹ? Di chúc miệng có \"hạn sử dụng\" một năm hay 6 tháng?"
}