{
  "url": "https://vnexpress.net/chieu-tro-cua-nhom-lam-gia-giay-to-dat-o-vung-tau-lua-dai-gia-4860066.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:00:48",
  "category": "phap-luat",
  "title": "Chiêu trò của nhóm làm giả giấy tờ đất ở Vũng Tàu lừa đại gia",
  "description": "Nguyễn Văn Thanh thuê người ngâm bản scan giấy tờ 12 khu đất vào dung dịch để tạo màu úa vàng, trông như tài liệu cũ, lừa bán đất cho đại gia chiếm đoạt 174 tỷ đồng.",
  "publish_time": "Thứ tư, 12/3/2025, 07:00 (GMT+7)",
  "author": "",
  "content": "Hành vi của Thanh (43 tuổi, ngụ TP Vũng Tàu) và em rể Lê Văn Duẩn (35 tuổi); Nguyễn Hồng Huy (27 tuổi) cùng Phan Văn Tòng (34 tuổi) được nêu trong hai kết luận điều tra Công an tỉnh Bà Rịa - Vũng Tàu vừa hoàn tất, đề nghị VKS truy tố về các tội Lừa đảo chiếm đoạt tài sản; Làm giả con dấu, tài liệu của cơ quan tổ chức; Sử dụng con dấu hoặc tài liệu giả của cơ quan, tổ chức.\nTheo kết luận điều tra, năm 2018, Thanh được Cao Bá Hoài (41 tuổi, chuyên viên Văn phòng đăng ký đất đai Bà Rịa - Vũng Tàu, bị can cùng Thanh trong vụ án khác) cho mượn 55 bộ hồ sơ lưu trữ đất đai do Nhà nước quản lý. Thanh thu thập mẫu chữ ký, con dấu, mẫu biên bản, đơn xác nhận, mẫu biên lai thuế... để lên kế hoạch làm giả hồ sơ đất đem bán.\nÔng ta mua máy scan màu cùng nhiều thiết bị khác, chỉ đạo Duẩn và cháu họ Huy, Tòng làm giả 62 tài liệu về nguồn gốc 12 thửa đất ở TP Vũng Tàu do Nhà nước quản lý.\nCụ thể, khi cần làm giấy tờ liên quan đến đất đai, Thanh cung cấp mẫu cho Duẩn. Duẩn sau đó sử dụng máy scan cùng các thiết bị hỗ trợ để tạo ra giấy tờ giả theo yêu cầu. Quá trình làm giả được thực hiện bằng cách ngâm giấy vào dung dịch để tạo màu úa vàng, giúp tài liệu trông cũ hơn.\nKhu đất do Nhà nước quản lý ở phường 8 TP Vũng Tàu, được cắm biển báo. Ảnh: Minh Bằng\nTiếp đó, Duẩn làm con dấu giả để đóng lên tài liệu, được Thanh cho từ 3 đến 100 triệu đồng mỗi lần.\nCòn Nguyễn Hồng Huy được Thanh nuôi ăn ở miễn phí và trả công hàng tháng 5-10 triệu đồng. Hàng ngày, anh này có nhiệm vụ phơi khô các tài liệu giả và đưa các tài liệu từ nhà Thanh đến cho Duẩn để thực hiện các công đoạn làm giả.\nRiêng Tòng được Thanh giao giả chữ ký lãnh đạo các phường, xã. Anh ta phải ký nhiều lần để Thanh chọn ra chữ ký giống thật nhất đưa vào tài liệu giả, mỗi tháng được trả công 10 triệu đồng.\nTổng cộng, nhóm Thanh đã làm hồ sơ giả của 11 thửa đất do Nhà nước quản lý, nhận là của mình, rồi bán cho ông Phạm Công Tuyến (59 tuổi, Giám đốc Công ty cổ phần Phạm Phúc Gia - PPG Holdings) với giá 174,6 tỷ đồng. Thửa còn lại Thanh không bán mà tự mình đi nộp hồ sơ xin cấp sổ đỏ.\nÔng Tuyến tin tưởng các thửa đất này nguồn gốc là đất khai phá, hợp pháp nên cùng vợ đến Chi nhánh Văn phòng đăng ký đất đai TP Vũng Tàu nộp hồ sơ xin cấp sổ đỏ 7 thửa đất.\nKiểm tra 8 hồ sơ do ông Tuyến và Thanh nộp, cán bộ Chi nhánh Văn phòng đăng ký đất đai TP Vũng Tàu nghi ngờ toàn bộ tài liệu là giả nên chuyển sang cơ quan điều tra. Kết quả giám định cho thấy, tất cả tài liệu về các thửa đất Nguyễn Văn Thanh bán cho ông Tuyến đều là giả.\nQuá trình điều tra sai phạm của Thanh, nhà chức trách phát hiện trong thời gian đầu tư, hợp tác tại Bà Rịa - Vũng Tàu, ông Tuyến đã chuyển 45,5 tỷ đồng cho Nguyễn Đại Nguyên (nhân viên văn phòng công ty này tại TP Bà Rịa) để \"lót tay\" cho những người có chức năng, thẩm quyền giải quyết công việc theo hướng có lợi cho mình. Hai bị can này bị đề nghị truy tố về tội Đưa hối lộ.\nLiên quan đến vụ án, nhiều người khác bị cáo buộc phạm tội Môi giới hối lộ, Nhận hối lộ, Lợi dụng chức vụ, quyền hạn gây ảnh hưởng đối với người khác để trục lợi; Rửa tiền...\nTrường Hà\nĐại gia địa ốc ở TP HCM bị Nguyễn Văn Thanh, 43 tuổi, làm giả giấy tờ hàng hoạt khu đất do Nhà nước quản lý ở TP Vũng Tàu, rồi lừa bán chiếm đoạt hơn 174 tỷ đồng.\nÔng Nguyễn Kim Hoàn, Trưởng phòng Quản lý cảng biển, bị bắt với cáo buộc sử dụng giấy tờ giả liên quan đến đất đai.\nÔng Trần Phú Vinh, 56 tuổi, Trưởng phòng Tài nguyên và Môi trường TP Vũng Tàu, bị bắt với cáo buộc Môi giới hối lộ."
}