{
  "url": "https://vnexpress.net/chien-si-hy-sinh-khi-bat-toi-pham-duoc-thang-bac-ham-4856613.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:27:32",
  "category": "phap-luat",
  "title": "Chiến sĩ hy sinh khi bắt tội phạm được thăng bậc hàm",
  "description": "BÀ RỊA - VŨNG TÀUHạ sĩ Nguyễn Ngọc Minh Nhật, chiến sĩ Phòng Cảnh sát cơ động - hy sinh khi tham gia khống chế nghi can chống người thi hành công vụ, được thăng bậc hàm lên thượng sĩ.",
  "publish_time": "Thứ ba, 4/3/2025, 13:15 (GMT+7)",
  "author": "",
  "content": "Ngày 4/3, ghi nhận hành động dũng cảm, quyết tâm đấu tranh, truy bắt tội phạm, bảo đảm an ninh trật tự vì sự bình yên cho nhân dân của hạ sĩ Nhật (24 tuổi), Giám đốc Công an tỉnh Bà Rịa - Vũng Tàu đã ban hành Quyết định thăng bậc hàm.\nĐại tướng Lương Tam Quang, Bộ trưởng Công an, Chủ tịch Hội đồng Quản lý Quỹ Nghĩa tình đồng đội Công an nhân dân đã ký Quyết định hỗ trợ 100 triệu đồng đối với gia đình anh Nhật, nhằm động viên, sẻ chia mất mát lớn lao.\nHạ sĩ Nhật quê Phú Yên, vào ngành công an tháng 2/2024, là chiến sĩ thuộc Phòng Cảnh sát cơ động Công an tỉnh Bà Rịa - Vũng Tàu. Anh Nhật chưa lập gia đình, sống cùng mẹ ở nhà bà ngoại.\nHạ sĩ Nguyễn Ngọc Minh Nhật. Ảnh: Hắc Minh\nSáng hôm qua, tổ công tác Công an phường 7, TP Vũng Tàu đến nhà mời Dương Hữu Trí (biệt danh Tý Heo, 38 tuổi) về trụ sở làm việc vì liên quan ma túy. Trí không chấp hành, cầm dao rượt đuổi lực lượng chức năng, sau đó đốt xe máy của tổ công tác rồi bỏ chạy về nhà.\nAnh Nguyễn Ngọc Minh Nhật cùng nhiều cán bộ thuộc các đơn vị liên quan đến vận động, thuyết phục nhưng Trí tiếp tục chửi bới, đe dọa. Hắn sau đó lên tầng hai, tạt nước sôi xuống lực lượng chức năng, khiến một cảnh sát khu vực bị bỏng.\nTrước hành vi manh động, tổ công tác xông vào khống chế Trí. Tuy nhiên, hạ sĩ Nguyễn Ngọc Minh Nhật bị hắn cầm dao đâm trúng ngực. Anh Nhật được đồng đội đưa đến Bệnh viện Vũng Tàu cấp cứu, song đã hy sinh vào trưa cùng ngày.\nNghi can Dương Hữu Trí bị cảnh sát ập vào khống chế lúc 13h35.\nHôm qua và sáng nay, lãnh đạo Tỉnh ủy, UBND, Công an tỉnh Bà Rịa - Vũng Tàu và ban ngành, đoàn thể đến thăm viếng, chia buồn với gia đình anh Nhật.\nTrường Hà\nHạ sĩ Nguyễn Ngọc Minh Nhật, chiến sĩ Phòng Cảnh sát cơ động, đã hy sinh khi tham gia khống chế nghi can chống người thi hành công vụ. 69\nDương Hữu Trí, 38 tuổi, có biểu hiện bất thường, đốt xe máy, đâm trọng thương cảnh sát cơ động, rồi cố thủ suốt nhiều giờ trước khi bị khống chế. 15"
}