{
  "url": "https://vnexpress.net/chu-tich-cong-ty-ha-tang-khu-cong-nghiep-can-tho-bi-bat-4859102.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:01:10",
  "category": "phap-luat",
  "title": "Chủ tịch Công ty hạ tầng Khu công nghiệp Cần Thơ bị bắt",
  "description": "Ông Đặng Minh Thừa, Chủ tịch HĐQT Công ty CP xây dựng hạ tầng Khu công nghiệp Cần Thơ bị cáo buộc hành vi Đưa hối lộ.",
  "publish_time": "Thứ hai, 10/3/2025, 13:51 (GMT+7)",
  "author": "",
  "content": "Ngày 10/3, ông Thừa bị Công an TP Cần Thơ bắt tạm giam, điều tra hành vi Đưa hối lộ, theo Điều 364 Bộ luật Hình sự.\nĐộng thái này được đưa ra khi nhà chức trách mở rộng điều tra vụ án Lạm dụng chức vụ, quyền hạn chiếm đoạt tài sản xảy ra tại Công ty CP xây dựng hạ tầng Khu công nghiệp Cần Thơ. Hiện, sai phạm cụ thể của bị can chưa được công bố.\nÔng Đặng Minh Thừa trước khi bị bắt. Ảnh: Công an cung cấp\nHồi tháng 9/2024, ông Trần Văn Phúc, Tổng Giám đốc cùng Trưởng và phó phòng Kinh doanh của Công ty cổ phần xây dựng Hạ tầng khu công nghiệp Cần Thơ đã bị bắt với cáo buộc thu tiền của doanh nghiệp ngoài hợp đồng cho thuê đất.\nTrước đó, Công an TP Cần Thơ nhận được tố giác tội phạm, cho thấy trong tháng 7, ông Phúc cùng 2 cấp dưới lợi dụng việc ký hợp đồng cho thuê đất đối với các doanh nghiệp hoạt động trong Khu công nghiệp Trà Nóc 1 và 2, đã buộc một số đơn vị phải thanh toán tiền ngoài hợp đồng. Ngoài ra, các bị can còn nhận tiền của nhiều doanh nghiệp để cho thuê hành lang an toàn kỹ thuật nhưng không ký hợp đồng, không báo cáo tài chính theo quy định.\nKết quả điều tra ban đầu xác định ông Phúc cùng 2 đồng phạm đã chiếm đoạt của nhiều doanh nghiệp tổng cộng gần một tỷ đồng.\nCông ty Cổ phần xây dựng Hạ tầng khu công nghiệp Cần Thơ trực thuộc Tổng Công ty Đầu tư & Kinh doanh vốn Nhà nước, là chủ đầu tư của 2 khu công nghiệp (Trà Nóc 1 và 2) với quy mô gần 300 ha, nằm cặp sông Hậu và giáp quốc lộ 91, thuộc quận Bình Thủy và quận Ô Môn. Hiện 2 khu công nghiệp này cơ bản được lấp đầy với gần 200 dự án của hơn 100 doanh nghiệp hoạt động, vốn đăng ký hơn 1,1 tỷ USD, chiếm trên 60% tổng vốn đăng ký đầu tư vào 7 khu công nghiệp tại Cần Thơ.\nAn Bình"
}