{
  "url": "https://vnexpress.net/chu-chung-cu-mini-o-khuong-ha-khai-cu-dan-chap-nhan-mua-nha-xay-trai-phep-4859360.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:51:55",
  "category": "phap-luat",
  "title": "Chủ chung cư mini ở Khương Hạ khai cư dân 'chấp nhận' mua nhà xây trái phép",
  "description": "HÀ NỘIBị cáo Nghiêm Quang Minh khẳng định trong giấy bàn giao căn hộ, cư dân biết rõ chung cư có phần xây trái phép và phải \"tự chịu trách nhiệm\" phòng cháy chữa cháy.",
  "publish_time": "Thứ ba, 11/3/2025, 08:00 (GMT+7)",
  "author": "",
  "content": "Trả lời xét hỏi chiều 10/3 tại vụ án cháy chung cư làm 56 người chết, 44 người bị thương, bị cáo Nghiêm Quang Minh, chủ chung cư mini ở Khương Hạ, quận Thanh Xuân, phân trần về trách nhiệm của mình sau quá trình bàn giao căn hộ cho cư dân.\nTheo cáo buộc, sau khi xây quá 3 tầng (từ tầng 7 đến tầng 9, tổng 12 căn hộ) mà không gặp sự can thiệp đáng kể nào từ phía nhà chức trách, tháng 4/2016, bị cáo Minh bán xong 45 căn hộ. Đến cuối năm đó, toàn bộ đều có người ở, tổng 147 cư dân đã chuyển đến ở.\nTrả lời luật sư chiều 10/3 tại TAND Hà Nội, ông Minh khẳng định khi bàn giao các căn hộ, biên bản ghi rất rõ \"phòng cháy chữa cháy cư dân tự chịu trách nhiệm\".\nBị cáo Nghiêm Quang Minh tại tòa ngày 10/3. Ảnh: Danh Lam\nGiải thích việc ký chuyển nhượng căn hộ với cư dân từ tầng 1-6 khác với từ tầng 7-9, bị cáo này khai, khi bán có nói rõ sự khác nhau là tầng 6 trở xuống xây có phép, từ 7 trở lên xây trái phép. \"Cư dân biết rõ và chấp nhận nếu có vấn đề xảy ra thì tự chịu trách nhiệm\", bị cáo Minh khai.\nTheo nội dung biên bản đã được công chứng giữa ông Minh và các cư dân, \"Bên B (cư dân) cam đoan đã biết rõ căn hộ hình thành do xây dựng ngoài diện tích được cấp phép. Bên A (ông Minh) phải hoàn trả lại số tiền nhận của bên B sau khi khấu trừ 5%/năm, nếu các căn hộ bị dỡ bỏ. Cư dân đã ký tại phòng công chứng\".\nNêu lại 8 mốc thời gian sau giai đoạn này, luật sư của bị cáo Minh yêu cầu thân chủ xác nhận có được giao các biên bản của UBND phường, công an phường và công an phòng cháy chữa cháy quận Thanh Xuân về việc không sử dụng tầng một làm nơi để xe, cùng các văn bản về việc tòa nhà chưa chấp hành quy định phòng cháy chữa cháy, kèm kiến nghị khuyến cáo, yêu cầu...\nBị cáo Minh khẳng định cả 8 lần này không nhận được văn bản nào, cũng không có bất cứ cư dân nào báo cho biết.\n\"Giả sử được nhận cái văn bản đình chỉ và các quyết định của phường thì bị cáo chắc chắn triển khai biện pháp khắc phục, nhưng thực tế không nhận được nên ai nhận văn bản đó trực tiếp phải có trách nhiệm thực hiện\", ông Minh phân trần.\nTheo hồ sơ vụ án do luật sư trích dẫn, một cư dân có lời khai thể hiện năm 2016 giữa cư dân và ông Minh xảy ra mâu thuẫn. Tại phiên tòa, bị cáo Minh thừa nhận có việc này và khai, sau lần đó các cư dân và mình có thỏa thuận: Cư dân sẽ tự toàn quyền xử lý các vấn đề.\n\"Họ nói bị cáo không còn quyền gì nữa, toàn quyền do họ\", Minh trình bày.\nChủ chung cư mini xây trái phép cho biết, khi xây dựng không được cán bộ, cơ quan nào yêu cầu, nhắc nhở việc cần phê duyệt, nghiệm thu thiết kế phòng cháy nhưng đã chủ động mua sắm nhiều thiết bị sau đó bàn giao cho cư dân tự bảo dưỡng, sử dụng. Cư dân tự họp bầu ra ban quản lý để tổ chức vận hành.\n\"Bị cáo vẫn trên tinh thần xem khách hàng như người thân nên luôn nói sẽ ủng hộ 50% chi phí thiết bị phòng cháy. Bây giờ tòa nhà có chi phí phát sinh hay muốn lắp đặt cái gì thì bị cáo sẽ hỗ trợ 50%\", bị cáo nói.\nVKS: Cư dân chung sức thì thiệt hại không lớn thế này\nTheo hồ sơ vụ án, sau khi bị cáo Minh hết nghĩa vụ một năm vận hành tòa nhà, cư dân chung cư mini này bầu đại diện tòa nhà gồm 3 người. Tại tòa, khi đại diện VKS đề nghị xét hỏi 3 người này, không ai có mặt.\nĐại diện VKSND Hà Nội tại tòa. Ảnh: Danh Lam\nLiên quan vấn đề này, chị Tạ Hương Giang, đại diện căn hộ 205, cho biết khi mua nhà, bị cáo Minh hứa bàn giao toàn bộ giấy tờ và trang bị phòng cháy chữa cháy. Nhưng khi người mua cuối cùng nhận phòng, cư dân \"viết đơn liên tục\", yêu cầu hoàn thành phần phòng cháy chữa cháy, trả lại giấy tờ hồ sơ để kiểm soát an toàn phòng cháy, dây diện, kiến trúc nhưng bị Minh \"cho người đến đe dọa\".\n\"Anh ta rất coi thường pháp luật. Tôi là người đòi quyền lợi ngay từ đầu nhưng con gái tôi lại là người mất mạng. Tôi rất bức xúc khi ban nãy anh ấy nói xin chịu 50% chi phí lắp thiết bị phòng cháy. Tôi chưa bao giờ nghe câu này\", chị Giang chia sẻ.\n\"Chúng tôi đã gửi đơn kêu cứu về vấn đề phòng cháy, có toàn bộ chữ ký cư dân, gửi phường nhưng không được giải quyết. Khi sự việc chưa xảy ra, chúng tôi ra phường nói chuyện, họ coi chúng tôi không ra cái gì. Tôi đi lại về rất nhiều lần không được việc\", chị Giang nói.\nĐại diện VKS khuyên chị Giang bình tĩnh và trình bày cho HĐXX cơ chế vận hành của ban quản trị chung cư này.\n\"Cư dân toàn người tứ xứ, sống như làng quê với nhau. Ban quản trị bầu ra mỗi năm thay một lần mà thực sự chả ai muốn làm. Gần đây nhất trưởng ban là bà cụ về hưu, mọi người bảo bà nhiều thời gian rảnh\", chị Giang thừa nhận thấy điều này là \"không ổn\".\n\"Ví dụ có cặp vợ chồng già nghỉ hưu không có việc làm nên được tạo điều kiện làm bảo vệ. Nhưng tôi nghĩ vợ chồng ông bà bị tai biến đến 3 lần rồi, không đủ sức khỏe đảm nhiệm việc bảo vệ, thậm chí ông ấy say suốt ngày. Tôi nói thì cư dân bảo tôi không sinh hoạt thường xuyên, đi làm suốt, chỉ tối về ngủ nên không có quyền tham gia\", chị Giang trình bày tại tòa.\nVề việc tầng một chung cư mini nhiều lần bị chính quyền nhắc nhở về mất an toàn phòng cháy do để tới 80 xe máy, xe điện, chị Giang nói cư dân cũng từng nói chuyện bàn nhau, \"nhưng không ai có chuyên môn để có phương án giải quyết\" nên đâu vẫn hoàn đó.\n\"Vậy ban quản lý bầu mà không có ý kiến trách nhiệm gì sao?\", VKS hỏi.\n\"Trưởng ban làm gì có phương án. Những thanh niên trẻ tuổi có kiến thức và năng lực ở chung cư này thì không tham gia cái gì\", chị Giang nói.\n\"Thế tại sao tính mạng, an toàn mình lại giao cho một người già về hưu?\", VKS hỏi. Chị Giang giải thích tranh luận rất nhiều \"nhưng chỉ có mình tôi nói thì không giải quyết được gì\". Mọi người ai cũng đi làm cả ngày, quanh năm bàn bạc chỉ qua nhóm chat.\nBị hại và đại diện bị hại có mặt tại tòa. Ảnh: Danh Lam\nVKS khi này cho hay đã đi thực nghiệm hiện trường và nói chuyện với các cư dân. \"Cư dân thừa nhận khi đó chủ quan, nhận thấy khi đó để ý hơn và quan tâm đến nhau hơn thì sẽ khác. Ai cũng đi suốt ngày, sẽ không hiểu được nhà bên cạnh thế nào, nhưng nếu chịu khó ngồi lại, đưa ra phương án bàn bạc thì chắc chắn sẽ khác. Chung cư có rất nhiều người trẻ, hiểu biết. Nếu cư dân chung sức với cơ quan chuyên môn, thiệt hại đã không lớn thế này\", VKS phân tích.\nHĐXX trước đó đã đưa ra mức dự tính bồi thường mà Nghiêm Quang Minh, chủ chung cư mini xây trái phép, phải chi trả cho 84 bị hại có yêu cầu, bao gồm chi phí mai táng, tổn hại tinh thần, mất thu nhập, chi phí điều trị... Tổng cộng ước tính hơn 25 tỷ đồng.\nBị cáo Minh chưa có quan điểm về mức bồi thường này, song các bị hại có ý kiến mong tòa cân nhắc điều kiện thực tế tổn hại nhiều hơn, chi phí bỏ ra và sự đau đớn nạn nhân phải chịu không thể đong đếm.\nMột số bị cáo đề nghị tiếp tục điều tra làm rõ vai trò của các cán bộ phường, quận qua các thời kỳ để \"đi đến tận cùng sai phạm\", để không có những vụ án đáng tiếc như chung cư mini Khương Hạ trong tương lai.\nTrong vụ án, Nghiêm Quang Minh bị xét xử về tội Vi phạm quy định về phòng cháy, chữa cháy, theo Điều 313 Bộ luật Hình sự.\n7 cựu cán bộ bị truy tố tội Thiếu trách nhiệm gây hậu quả nghiêm trọng gồm: ông Trần Trọng Khang (cựu đội trưởng Thanh tra Xây dựng quận Thanh Xuân, giai đoạn 2013-2016); Phạm Tần Anh (nguyên phó chủ tịch UBND phường từ năm 2018); Chu Xuân Sơn (nguyên phó chủ tịch UBND phường, giai đoạn 2015-2020); Nguyễn Thị Kim Trang (nguyên cán bộ địa chính - xây dựng phường, giai đoạn 2010-2018); Nguyễn Tuấn Anh (nguyên phó Công an phường Khương Đình); Nguyễn Đình Quân (nguyên tổ trưởng Thanh tra Xây dựng phường, giai đoạn 2014-2016), Phạm Thanh Tùng (cựu nhân viên hợp đồng phụ trách lĩnh vực môi trường đô thị).\nHôm nay, phiên tòa tiếp tục ngày làm việc thứ hai.\nChung cư mini ở phố Khương Hạ trước đêm hỏa hoạn có 147 cư dân đang sinh sống. Đêm 12/9/2023, mạch điện trên đường dây dẫn tại khu vực bình ắc quy đặt ở giáp tường bị chập, gây cháy. Lửa lan vào khu vực cáp điện, các hộp công tơ điện gắn trên tường tầng một rồi cháy lan ra xung quanh.\nHỏa hoạn đã làm 56 người tử vong, 44 người bị thương ở các mức độ khác nhau và thiệt hại về tài sản là 3,2 tỷ đồng, theo cáo trạng.\nThanh Lam\nTòa dự tính chi phí tang lễ, điều trị, tổn hại tinh thần, thu nhập, tài sản mà chủ chung cư mini phải bồi thường cho gia đình 56 người chết và 44 người bị thương khoảng 25,5 tỷ đồng. 14\nTrong vụ cháy chung cư mini khiến 56 người chết, lãnh đạo phường phân trần \"nhiều việc nên không thể sâu sát\" để phát hiện xây sai phép, cấp dưới khai bận bịu không đi kiểm tra. 19\nLý giải không phá phần làm sai mà còn xây thêm, chủ chung cư mini bị cháy khiến 56 người chết khai do \"nhân lực và thời tiết\", chứ không đưa tiền để được \"làm ngơ\" sai phạm. 17"
}