{
  "url": "https://vnexpress.net/chu-trai-ga-ban-chet-nguoi-trong-hon-chien-ben-nhan-vien-4854856.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:21:11",
  "category": "phap-luat",
  "title": "Chủ trại gà bắn chết người trong hỗn chiến bênh nhân viên",
  "description": "LONG ANNguyễn Đức Tài huy động hơn 10 thanh niên mang súng, dao phóng lợn đánh trả người có mâu thuẫn với nhân viên của hắn, bắn chết một đối thủ.",
  "publish_time": "Thứ năm, 27/2/2025, 20:31 (GMT+7)",
  "author": "",
  "content": "Ngày 27/2, TAND tỉnh Long An xử sơ thẩm, tuyên Tài (37 tuổi) án chung thân về tội Giết người, 2 năm tù về tội Sử dụng trái phép vũ khí quân dụng, tổng hợp hình phạt tù chung thân.\n13 bị cáo còn lại lần lượt lĩnh mức án từ 6 tháng tù treo đến 10 năm tù về các tội Giết người, Tàng trữ, sử dụng trái phép vũ khí quân dụng, Che giấu tội phạm, Gây rối trật tự công cộng và Không tố giác tội phạm.\nCác bị cáo phải bồi thường cho bị hại gần 400 triệu đồng.\nNguyễn Đức Tài cùng các bị cáo tại tòa. Ảnh: Thường Sơn\nTài là chủ trại gà ở xã Mỹ Lạc, huyện Thủ Thừa, có khoảng 10 nhân viên làm thuê. 7 năm trước, Tài đặt mua trên mạng xã hội 2 khẩu súng trường, 4 súng ngắn cùng bình xịt hơi cay, khai lý do để phòng thân.\nDo một nhân viên cự cãi với Bùi Tuấn Anh (27 tuổi) tại hội chợ và người này sau đó đến trại gà của Tài đe dọa đánh nhau. Chủ trại gà vì vậy nhờ huy động nhóm bạn hơn 10 người mang dao phóng lợn cùng nhiều súng ngắn đến giúp đánh trả đối thủ.\nTối 4/6/2023, khi đối thủ mang theo hung khí đến trại gà, Tài cũng kêu nhân viên lấy các khẩu súng cùng đạn đã cất giấu trước đó chia cho nhau. Do không gặp Tuấn Anh, nhóm Tài về trại gà.\nLúc này, Tuấn Anh sau khi đến nhà nhân viên của Tài đập phá đã tiếp tục mang súng ngắn đến trại gà, dọc đường gặp nhóm của Tài nên nổ nhiều phát súng. Nhóm Tài sau đó vào trại gà cố thủ.\nPhát hiện ánh sáng phát ra từ điện thoại Tuấn Anh bên kia sông cách hơn 40 m, Tài nổ súng. Nạn nhân được đưa đi cấp cứu nhưng đã tử vong.\nNhóm của Tài vứt các khẩu súng cùng camera an ninh ghi lại vụ việc xuống sông. Tài đến TP Rạch Giá (Kiên Giang) cách hiện trường gần 200 km lẩn trốn, những người liên quan cũng rời khỏi địa phương. Một tuần sau khi gây án, họ lần lượt đến công an tự thú.\nThường Sơn\n7 thanh niên cầm dao, gậy đột nhập nhà Hà Thanh Trung, 22 tuổi, tại xã Đức Hòa Đông, lúc rạng sáng, liên tiếp tấn công khiến nạn nhân trọng thương. 38\nÔng Nguyễn Văn Khỉ, 85 tuổi, phát hiện con gái sát hại chồng đã đến công an nhận tội thay, song người con cũng đến tự thú. 22\nTrong thời gian anh trai đi tù, Lê Thanh Cường sống chung với chị dâu và có một con chung, sợ cô quay lại với chồng nên nổi cơn ghen, ra tay sát hại. 172"
}