{
  "url": "https://vnexpress.net/chu-biet-thu-xay-trai-phep-de-nghi-toa-huy-nhieu-quyet-dinh-cua-tp-ca-mau-4848621.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:39:53",
  "category": "phap-luat",
  "title": "Chủ biệt thự xây trái phép đề nghị tòa hủy nhiều quyết định của TP Cà Mau",
  "description": "Chủ biệt thự \"đẹp nhất Cà Mau\" xây trên đất nuôi trồng thủy sản yêu cầu tòa hủy quyết định của TP Cà Mau buộc ông phải chuyển 2.000 m2 đất lên thổ cư, trong khi chỉ có nhu cầu hơn 580 m2.",
  "publish_time": "Thứ sáu, 28/2/2025, 07:00 (GMT+7)",
  "author": "",
  "content": "Ngoài ra, ông Hồ An Tập (42 tuổi, chủ biệt thự) còn đề nghị TAND tỉnh Cà Mau hủy 2 quyết định, một công văn và một thông báo của cơ quan chức năng tỉnh này. Vụ kiện hành chính đã được tòa thụ lý, tổ chức buổi họp công khai chứng cứ, tài liệu... hôm 24/2.\nTrước đó, cuối năm 2022, ông Hồ An Tập, 42 tuổi, liên tục đăng tải hình ảnh, livestream quá trình xây biệt thự, rồi giới thiệu \"đẹp nhất tỉnh Cà Mau\". Cơ quan chức năng sau đó phát hiện căn biệt thự xây trái phép trên phần đất nuôi trồng thủy sản có diện tích hơn 3.000 m2, giáp tuyến Quản Lộ - Phụng Hiệp. Công trình gồm khối nhà chính ba tầng, cùng dãy nhà sát hàng rào với diện tích xây dựng hơn 339 m2, trên thửa đất rộng hơn 2.000 m2.\nTháng 1/2023, ông Tập bị chính quyền xử phạt 22,5 triệu đồng vì sử dụng đất sai mục đích, kèm theo biện pháp buộc khôi phục hiện trạng đất nuôi trồng thủy sản (tức tháo dỡ biệt thự).\nSau đó, Sở Tài nguyên và Môi trường Cà Mau có văn bản xác định phần lớn diện tích đất được chuyển mục đích sang đất ở tại nông thôn. Căn cứ quy hoạch sử dụng đất đến năm 2030 của TP Cà Mau, ông Tập được chuyển đổi mục đích sử dụng từ đất nuôi trồng thủy sản sang đất ở tại nông thôn 70 m tính từ lề đường Quản Lộ - Phụng Hiệp vào trong. Phần xây dựng biệt thự, nhà mồ và một số công trình phụ của ông Tập là khoảng 103 m, tức ông có thể giữ được 2/3 căn biệt thự.\nTháng 11/2023, Chủ tịch TP Cà Mau ban hành Quyết định 7309 sửa một phần quyết định ban đầu, không buộc khôi phục hiện trạng mà thay bằng biện pháp \"thực hiện thủ tục về đất đai\" - tức chuyển mục đích sử dụng đất từ nuôi trồng thủy sản lên đất ở tại nông thôn theo hiện trạng đã xây dựng công trình vừa bị xử phạt.\nCụ thể, công trình của ông Tập xây trên diện tích hơn 3.600 m2; trong đó có 1.300 m2 là không phù hợp quy hoạch, nên buộc khôi phục hiện trạng. Như vậy ông Tập phải thực hiện thủ tục đất đai đối với hơn 2.000 m2 còn lại.\nTuy nhiên, ông Tập đề nghị \"chỉ chuyển đổi mục đích sử dụng hơn 580 m2\" do khó khăn về tài chính. Yêu cầu này không được chính quyền TP Cà Mau chấp thuận do không đúng quy định, bởi cho rằng việc nộp tiền sử dụng đất và thực hiện nghĩa vụ tài chính liên quan diện tích đất xây biệt thự không được phép ghi nợ, theo Nghị định 45 và 79.\nBiệt thự xây dựng trái phép của ông Hồ An Tập. Ảnh: An Minh\nSau khi thời hạn chuyển đổi mục đích sử dụng đất đã hết, ngày 20/8/2024, Chủ tịch UBND TP Cà Mau đã có quyết định cưỡng chế buộc thực hiện biện pháp khắc phục hậu quả đối với ông Tập (theo nội dung của Quyết định 7309). Sau đó, ông Tập xin gia hạn thời gian để thực hiện các thủ tục chuyển mục đích sử dụng đất theo quy định.\nNgày 17/9/2024, UBND TP Cà Mau ban hành Quyết định số 407 cho phép ông Tập chuyển đổi mục đích sử dụng đất diện tích hơn 2.000 m2. Sau đó, cơ quan thuế thông báo ông Tập phải nộp tiền sử dụng đất là hơn 8,3 tỷ đồng và tiền lệ phí trước bạ nhà đất hơn 42 triệu đồng.\nTrong đơn khởi kiện, ông Tập cho rằng mình chỉ làm nhà chính, nhà phụ trên diện tích 583 m2, phần còn lại là ao cá, vườn cây nên cơ quan chức năng buộc ông phải chuyển lên thổ cư hết 2.000 m2 là không hợp tình, hợp lý. Ngoài ra, ông không đủ khả năng đóng số tiền hơn 8,3 tỷ đồng để chuyển đổi mục đích.\n\"Thời điểm xây dựng, vợ chồng tôi nghĩ rằng đất xa trung tâm TP Cà Mau, thuộc khu vực xã Tân Thành nên việc xây dựng nhà ở không thông qua chính quyền xã\", ông Tập phân trần.\nNgoài ra, ông Tập cho biết, toàn bộ quyết định hành chính, công văn của cơ quan chức năng TP Cà Mau đều không đề cập đến bà Kiều Trang - vợ ông. Trong khi biệt thự được hình thành trong thời kỳ hôn nhân và được xây dựng trên hai thửa đất do bà Trang đứng tên một thửa, ông Tập đứng tên thửa còn lại.\nDo đó, ông Tập đề nghị TAND tỉnh Cà Mau hủy Quyết định số 407/QĐ-UBND ngày 17/9/2024, Công văn 5453/UBND-TNMT ngày 22/11/2024, Quyết định 7309/QĐ-SĐBSHB ngày 15/11/2023 của UBND TP Cà Mau; hủy thông báo của Chi cục Thuế khu vực II liên quan việc nộp hơn 8,3 tỷ đồng tiền sử dụng đất.\nÔng cũng đề nghị tòa buộc chính quyền TP Cà Mau thực hiện công vụ theo quy định - cho vợ chồng ông chuyển mục đích sử dụng hơn 580 m2 từ đất nuôi trồng thủy sản sang đất ở tại nông thôn trên phần đất đã xây dựng nhà.\nCăn biệt thự xây dựng trên đất nuôi trồng thủy sản cặp Quản lộ Phụng Hiệp. Ảnh: An Minh\nChiều 27/2, liên quan đến vụ kiện, một lãnh đạo UBND TP Cà Mau cho biết thành phố đã giao cơ quan chuyên môn cung cấp những thông tin, tài liệu tòa yêu cầu.\n\"Trước khi ban hành các quyết định hành chính, UBND TP Cà Mau cũng đã rà soát, nghiên cứu kỹ các quy định của pháp luật. Còn vấn đề ông Tập kiện, đúng sai ra sao cần chờ phán quyết của tòa\", vị lãnh đạo này nói.\nChúc Ly\nHết thời hạn nhưng chủ căn biệt thự xây trái phép ở Cà Mau chưa chuyển đổi mục đích sử dụng đất, sẽ bị chính quyền cưỡng chế, theo Phó chủ tịch TP Cà Mau. 171\nBiệt thự gần 300 m2 xây trên đất nuôi trồng thủy sản của ông Hồ An Tập có thể được giữ lại 2/3, theo Sở Tài nguyên Môi trường tỉnh Cà Mau. 66"
}