{
  "url": "https://vnexpress.net/chu-chung-cu-mini-khuong-ha-bi-tuyen-12-nam-tu-trong-vu-chay-56-nguoi-chet-4860851.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:49:59",
  "category": "phap-luat",
  "title": "Chủ chung cư mini ở Khương Hạ bị tuyên 12 năm tù trong vụ cháy 56 người chết",
  "description": "HÀ NỘINghiêm Quang Minh bị kết tội xây nhà trái phép, quá số tầng, không có biện pháp phòng cháy và phải chịu trách nhiệm chính ở vụ hỏa hoạn khiến 56 người chết, 44 người bị thương.",
  "publish_time": "Thứ sáu, 14/3/2025, 10:41 (GMT+7)",
  "author": "",
  "content": "Phán quyết được TAND Hà Nội tuyên sáng 14/3, sau 4 ngày xét xử và nghị án.\nÔng Nghiêm Quang Minh, 45 tuổi, chủ chung cư mini ở phố Khương Hạ, bị tuyên mức án cao nhất trong 8 bị cáo về tội Vi phạm quy định về phòng cháy, chữa cháy, theo Điều 313 Bộ luật Hình sự.\nTòa đánh giá, hành vi của bị cáo Minh rất nguy hiểm, gây hậu quả đặc biệt nghiêm trọng cả người và tài sản, cả về số lượng người chết, người bị thương, giá trị tài sản đặc biệt lớn. Trong số người chết và bị thương có nhiều trẻ em, nhiều người thuộc cùng một gia đình, điều này gây mất mát đau thương rất lớn cho bản thân các gia đình và cả xã hội.\nCho rằng Minh dù có các tình tiết giảm nhẹ về nhân thân, tòa thấy cần áp dụng hình phạt nghiêm khắc nhất mới đủ sức răn đe, và phù hợp tính chất hành vi và mức độ thiệt hại.\nPhiên tòa do thẩm phán Đặng Mạnh Cẩm Yến làm chủ tọa. Ảnh: Danh Lam\nTrong 7 cựu cán bộ thuộc quận Thanh Xuân và phường Khương Đình bị kết tội Thiếu trách nhiệm gây hậu quả nghiêm trọng, Chu Xuân Sơn (nguyên phó chủ tịch UBND phường, giai đoạn 2015-2020) án 6 năm; Nguyễn Đình Quân (nguyên tổ trưởng Thanh tra Xây dựng phường, giai đoạn 2014-2016) án 7 năm.\nÔng Phạm Tần Anh (nguyên phó chủ tịch UBND phường từ năm 2018) và Nguyễn Tuấn Anh (nguyên phó Công an phường Khương Đình) mỗi người 4 năm tù.\nÔng Trần Trọng Khang (cựu đội trưởng Thanh tra Xây dựng quận Thanh Xuân, giai đoạn 2013-2016) 3 năm tù; Nguyễn Thị Kim Trang (nguyên cán bộ địa chính - xây dựng phường, giai đoạn 2010-2018) và Phạm Thanh Tùng (cựu nhân viên hợp đồng phụ trách lĩnh vực môi trường đô thị) mỗi người 30 tháng tù.\nVề dân sự, tòa đánh giá thiệt hại xảy ra do vi phạm quy định xây dựng và phòng cháy chữa cháy của bị cáo Minh, do đó toàn bộ thiệt hại về tài sản và bồi thường cho bị hại, thuộc trách nhiệm bị cáo này, tổng hơn 23,7 tỷ đồng.\nCụ thể, với 56 người tử vong, Minh có nghĩa vụ bồi thường chi phí mai táng theo giá dịch vụ hiện hành, và tổn thất tinh thần cho những người thuộc hàng thừa kế thứ nhất của người tử nạn với mức 100 tháng lương. Ngoài ra, nếu nạn nhân có con nhỏ hoặc cha mẹ già, bị cáo Minh còn có nghĩa vụ cấp dưỡng cho họ đến khi mất, cho con nạn nhân đến khi đủ 18 tuổi với mức một tháng lương cơ sở (2.340.000 đồng) một người một tháng.\nDanh sách nhân thân của 56 bị hại và mức bồi thường cụ thể từng người được chủ tọa công bố tại tòa.\nVới những người bị thương, HĐXX tuyên Minh phải bồi thường tổn thất tinh thần mức tối đa 50 tháng lương cơ sở cho người nằm viện trên 30 ngày; 20 tháng lương cơ sở cho người nằm viện 20-30 ngày và người nằm viện dưới 10 ngày là 10 tháng lương cơ sở.\nMỗi người cũng được chấp nhận mức bồi thường chi phí phục hồi là một tháng lương cơ sở. Riêng 3 bị hại bị thương tích nặng nhất, tòa yêu cầu bị cáo Minh bồi thường 18 tháng lương cơ sở cho chi phí phục hồi (tức từ khi xảy ra vụ án đến phiên sơ thẩm).\nChi phí khám chữa bệnh của những người này đã được UBND Hà Nội chi trả toàn bộ, do đó tòa không buộc bị cáo Minh bồi thường. Nếu thành phố có yêu cầu Minh chi trả, thành phố có quyền khởi kiện trong vụ án dân sự khác.\nCác bị hại cung cấp được tài liệu chứng minh các chi phí khám chữa bệnh, mua thuốc, cũng được tòa chấp nhận, yêu cầu Minh phải bồi thường. Thu nhập bị mất trong thời gian điều trị được tính theo mức lương thực tế hoặc căn cứ mức lương tối thiểu vùng của quận Thanh Xuân, là 180.000 đồng mỗi ngày nhân số ngày điều trị tại viện.\nVới bị hại là vị thành niên, người hết tuổi lao động, sẽ được tính theo thu nhập bị mất của người chăm sóc.\nVề giá trị căn hộ, các bị hại đều có yêu cầu giải quyết song tòa đánh giá do Minh và các bị hại đã có hợp đồng công chứng bàn giao căn hộ. Đây là tranh chấp dân sự về hợp đồng mua bán, nếu không đồng ý với việc căn hộ không đảm bảo quy định phòng cháy hoặc xây trái phép, cư dân có quyền yêu cầu tranh chấp hợp đồng mua bán ở vụ kiện dân sự khác.\nMinh cũng bị buộc phải chi trả chi phí thuê nhà cho các bị hại trong 18 tháng qua, mức 5 triệu đồng mỗi căn hộ, tổng 90 triệu đồng mỗi căn hộ.\nTheo bản án, tại tòa, một số bị hại yêu cầu điều tra làm rõ có hay không việc đưa hối lộ giữa Minh tới các cán bộ phường, quận để được xây nhà trái phép. Bị cáo Minh khai không đưa tiền, các hồ sơ điều tra vụ án cũng không thể hiện có việc này. Vì thế, tòa cho rằng không có căn cứ xem xét việc này.\n5 cựu cán bộ phường, quận bị cáo buộc có hành vi thiếu trách nhiệm nhưng ở mức độ có giới hạn nên không bị truy cứu trách nhiệm hình sự, song đều đã bị kỷ luật ở các mức độ là hợp lý, TAND Hà Nội nêu quan điểm.\nBị cáo Nghiêm Quang Minh. Ảnh: Danh Lam\nBản án xác định ông Minh sở hữu thửa đất 240 m2 ở phố Khương Hạ, được cấp phép xây dựng nhà ở riêng lẻ. Diện tích xây dựng tầng một 167,4 m2 nhưng gia chủ đã tự ý thay đổi thiết kế, xây sàn tầng một tới 240 m2; giấy phép cho xây 6 tầng, 33 phòng nhưng đã xây 9 tầng, 45 phòng - vượt 3 tầng và 12 phòng.\nÔng Minh không lập hồ sơ thiết kế, thẩm duyệt, nghiệm thu, quản lý về phòng cháy chữa cháy.\nTháng 7/2015, khi đang xây dựng tại tầng 7, Tổ thanh tra xây dựng phường Khương Đình lập biên bản yêu cầu ngừng thi công. Chủ nhà sau đó bị quận Thanh Xuân phạt 15 triệu đồng, buộc phá dỡ phần xây dựng sai phép; cưỡng chế thi hành.\nNhà chức trách cáo buộc, khi nhận được quyết định cưỡng chế, 3 bị cáo Quân, Trang và Tùng, cán bộ của phường lại lập biên bản và ký xác nhận Minh \"tự tháo dỡ phần công trình xây dựng sai phép tại tầng 7\".\nVới phần xây dựng sai mật độ so với giấy phép, 3 cán bộ này không yêu cầu phá dỡ. Sau khi lập biên bản, họ cũng không báo cáo về đường lối tiếp tục xử lý công trình xây dựng sai phép của Minh.\nHĐXX triệu tập 84 bị hại và người thân của bị hại đến tòa. Ảnh: Danh Lam\nÔng Sơn khi đương chức Phó chủ tịch UBND phường Khương Đình đã không kiểm tra đôn đốc 3 cấp dưới việc cưỡng chế. Bị cáo Khang, Đội trưởng Thanh tra xây dựng quận Thanh Xuân khi đó biết sự việc \"cưỡng chế nửa vời\" nhưng không tiếp tục yêu cầu Tổ thanh tra xây dựng và UBND phường Khương Đình phải thực hiện quyết định cưỡng chế.\nTháng 4/2016, bị cáo Minh bán xong 45 căn hộ cho các cá nhân và hộ gia đình.\nTừ năm 2018 đến 2020, Công an quận Thanh Xuân phát hiện nhiều vi phạm về PCCC tại đây, đánh giá không được ngăn chặn kịp thời có thể dẫn đến nguy cơ trực tiếp phát sinh cháy nổ và có thể gây hậu quả đặc biệt nghiêm trọng.\nNgày 24/6/2020, quận Thanh Xuân ra quyết định đình chỉ hoạt động tầng một của tòa nhà. Minh và các hộ dân sinh sống tại đây, theo đó, phải thực hiện các yêu cầu về đảm bảo an toàn PCCC nhưng không thực hiện. Công an quận Thanh Xuân tiếp tục gửi công văn cho họ và cả Công an phường Khương Đình nhưng không có chuyển biến.\nĐêm 12/9/2023, mạch điện trên đường dây dẫn tại khu vực bình ắc quy đặt ở giáp tường bị chập, gây cháy. Lửa lan vào khu vực cáp điện, các hộp công tơ điện gắn trên tường tầng một rồi cháy lan ra xung quanh. Hỏa hoạn đã làm 56 người tử vong, 44 người bị thương, thiệt hại 3,2 tỷ đồng về tài sản.\nVKS đánh giá hỏa hoạn xảy ra lỗi ở bị cáo Minh đầu tiên, do đó phải chịu án cao nhất, sau đó đến các cán bộ địa phương buông lỏng quản lý, và có cả phần lỗi của cư dân.\nTại tòa, bị cáo Minh thừa nhận hành vi xây nhà trái phép, chỉ phải nộp phạt hành chính 15 triệu đồng, không có cán bộ nào yêu cầu nghiệm thu thiết kế phòng cháy chữa cháy. Minh nói xây thêm 3 tầng nhưng không bị địa phương nhắc nhở. Chủ chung cư mini hai lần khẳng định không đưa tiền cho ai để được làm ngơ việc này.\nBị cáo nói đây là công trình tâm huyết, dù không cao cấp nhưng phù hợp người thu nhập thấp, giúp họ được hưởng phúc lợi của thủ đô. Bị cáo là người duy nhất bị tạm giam ngay sau hỏa hoạn đến phiên xét xử, do đó không có điều kiện thăm hỏi nạn nhân và gia đình, cúi đầu xin tha thứ.\n7 cựu cán bộ quận Thanh Xuân và phường Khương Đình dành lời xin lỗi các nạn nhân, nhận phần trách nhiệm song lấy lý do \"bận bịu, nhiều việc, không được phân công\" nên không sâu sát xử lý sai phạm xây trái phép.\nCác bị hại nhận có phần lỗi trong hỏa hoạn, song khẳng định đã làm mọi cách có thể, liên hệ với ông Minh nhiều lần để giải quyết vấn đề phòng cháy của tòa nhưng không được phản hồi.\nNhiều bị hại cho hay mất 3-4 người thân trong hỏa hoạn, hiện khánh kiệt về tài sản, khủng hoảng nặng nề về tinh thần, mong được sớm có cơ chế tháo gỡ để họ được về ở lại, ổn định cuộc sống.\nThanh Lam"
}