{
  "url": "https://vnexpress.net/chu-chung-cu-mini-bi-de-nghi-11-12-nam-tu-trong-vu-chay-56-nguoi-chet-4859518.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:30:15",
  "category": "phap-luat",
  "title": "Chủ chung cư mini bị đề nghị 11-12 năm tù trong vụ cháy 56 người chết",
  "description": "HÀ NỘINghiêm Quang Minh bị cáo buộc phải chịu trách nhiệm chính trong vụ hỏa hoạn khiến 56 người chết, vì hám lợi bán được nhiều căn hộ mà xây dựng trái phép.",
  "publish_time": "Thứ ba, 11/3/2025, 14:18 (GMT+7)",
  "author": "",
  "content": "Chiều 11/3, VKSND Hà Nội đề nghị 11-12 năm tù cho chủ chung cư mini ở phố Khương Hạ, về tội Vi phạm quy định về phòng cháy, chữa cháy, theo Điều 313 Bộ luật Hình sự.\nNgoài án tù, Minh bị VKS đề nghị chi trả bồi thường cho các nạn nhân, theo phương án trước đó đã được HĐXX dự tính.\nTám bị cáo tại tòa. Ành: Danh Lam\n7 cựu cán bộ quận Thanh Xuân và phường Khương Đình bị truy tố về tội Thiếu trách nhiệm gây hậu quả nghiêm trọng. Trong đó, Chu Xuân Sơn (nguyên phó chủ tịch UBND phường, giai đoạn 2015-2020) và Nguyễn Đình Quân (nguyên tổ trưởng Thanh tra Xây dựng phường, giai đoạn 2014-2016) bị đề nghị mỗi người 6-7 năm.\nÔng Phạm Tần Anh (nguyên phó chủ tịch UBND phường từ năm 2018) và Nguyễn Tuấn Anh (nguyên phó Công an phường Khương Đình) mỗi người 4-5 năm.\nBa người còn lại được đề nghị mức án treo, 30-36 tháng, gồm: ông Trần Trọng Khang (cựu đội trưởng Thanh tra Xây dựng quận Thanh Xuân, giai đoạn 2013-2016); Nguyễn Thị Kim Trang (nguyên cán bộ địa chính - xây dựng phường, giai đoạn 2010-2018) và Phạm Thanh Tùng (cựu nhân viên hợp đồng phụ trách lĩnh vực môi trường đô thị).\n7 cựu cán bộ được VKS ghi nhận tự nguyện bồi thường hơn 800 triệu đồng. Do những người này không có nghĩa vụ bồi thường, VKS kiến nghị đưa số tiền này chi trả cho các nạn nhân, theo mức độ thiệt hại.\nBản luận tội nêu, ngoài 8 bị cáo còn nhiều cá nhân từ cấp phường đến thành phố có liên quan trách nhiệm. Những người này không bị xử lý hình sự song đều đã bị kỷ luật, cách chức, thuyên chuyển.\n\"Vụ án còn có một phần trách nhiệm phải nhắc đến là sự không chấp hành của chính cư dân. Đây là bài học không chỉ riêng ai, tập thể đơn vị nào mà bài học của tất cả chúng ta\", VKS đánh giá.\nVKS phân tích, lỗi đầu tiên thuộc về bị cáo Minh, chỉ vì \"nhằm hưởng lợi trong việc xây được nhiều căn hộ, bán được nhiều tiền mà thi công vượt tầng, vượt mật độ, đồng thời chối bỏ trách nhiệm khi không phối hợp cư dân trong hoàn thiện, khắc phục hệ thống phòng chữa cháy.\nNguyên nhân tiếp theo dẫn đến hỏa hoạn là 7 cựu cán bộ có trách nhiệm quản lý xây dựng nhưng buông lỏng, tiếp tay cho Minh xây dựng trái phép. Tuy nhiên để xảy ra cháy, lỗi chính thuộc về công tác phòng cháy chữa cháy không hiệu quả.\nCác tồn tại đã được Công an quận Thanh Xuân nêu từ năm 2019, yêu cầu cư dân và chủ đầu tư khắc phục nhưng không thực hiện.\nVKS đề nghị HĐXX, trong bản án cần có kiến nghị các đơn vị tham mưu, phụ trách phòng cháy chữa cháy cần đưa ra các chế tài nghiêm khắc với cá nhân, tổ chức không chấp hành quy định lĩnh vực này. HĐXX cũng cần kiến nghị chấn chỉnh công tác thanh tra lĩnh vực xây dựng để đảm bảo tính nghiêm minh của pháp luật, không gây áp lực cho công tác phòng cháy chữa cháy, giảm tối đa thiệt hại.\nĐại diện VKSND Hà Nội tại tòa. Ảnh: Danh Lam\nQuá trình xét hỏi xác định ông Minh sở hữu thửa đất 240 m2 ở phố Khương Hạ, được cấp phép xây dựng nhà ở riêng lẻ. Diện tích xây dựng tầng một 167,4 m2 nhưng gia chủ đã tự ý thay đổi thiết kế, xây sàn tầng một tới 240 m2; giấy phép cho xây 6 tầng, 33 phòng nhưng đã bị xây thành 9 tầng, 45 phòng - vượt 3 tầng và 12 phòng.\nÔng Minh không lập hồ sơ thiết kế, thẩm duyệt, nghiệm thu, quản lý về phòng cháy chữa cháy.\nTháng 7/2015, khi đang xây dựng tại tầng 7, Tổ thanh tra xây dựng phường Khương Đình lập biên bản yêu cầu ngừng thi công. Chủ nhà sau đó bị quận Thanh Xuân phạt 15 triệu đồng, buộc phá dỡ phần xây dựng sai phép; cưỡng chế thi hành.\nNhà chức trách cáo buộc, khi nhận được quyết định cưỡng chế, 3 bị cáo Quân, Trang và Tùng, cán bộ của phường lại lập biên bản và ký xác nhận Minh \"tự tháo dỡ phần công trình xây dựng sai phép tại tầng 7\". Phần xây dựng sai mật độ so với giấy phép thì 3 cán bộ này không yêu cầu phá dỡ. Sau khi lập biên bản, họ cũng không báo cáo về đường lối tiếp tục xử lý công trình xây dựng sai phép của Minh.\nCáo trạng xác định ông Sơn khi đương chức Phó chủ tịch UBND phường Khương Đình đã không kiểm tra đôn đốc 3 cấp dưới việc cưỡng chế.\nBị cáo Khang, Đội trưởng Thanh tra xây dựng quận Thanh Xuân khi đó biết sự việc \"cưỡng chế nửa vời\" nhưng không tiếp tục yêu cầu Tổ thanh tra xây dựng và UBND phường Khương Đình phải thực hiện quyết định cưỡng chế.\nTháng 4/2016, bị cáo Minh bán xong 45 căn hộ cho các cá nhân và hộ gia đình. Đến cuối năm đó, toàn bộ 45 căn hộ đều đã có người ở.\nTừ năm 2018 đến 2020, Công an quận Thanh Xuân phát hiện nhiều vi phạm về PCCC tại đây, nếu không được ngăn chặn kịp thời thì có thể dẫn đến nguy cơ trực tiếp phát sinh cháy nổ và có thể gây hậu quả đặc biệt nghiêm trọng.\nNgày 24/6/2020, quận Thanh Xuân ra quyết định đình chỉ hoạt động tầng một của tòa nhà. Minh và các hộ dân sinh sống tại đây, theo đó, phải thực hiện các yêu cầu về đảm bảo an toàn PCCC nhưng không thực hiện. Công an quận Thanh Xuân tiếp tục gửi công văn cho họ và cả Công an phường Khương Đình nhưng không có chuyển biến.\nĐêm 12/9/2023, mạch điện trên đường dây dẫn tại khu vực bình ắc quy đặt ở giáp tường bị chập, gây cháy. Lửa lan vào khu vực cáp điện, các hộp công tơ điện gắn trên tường tầng một rồi cháy lan ra xung quanh. Hỏa hoạn đã làm 56 người tử vong, 44 người bị thương ở các mức độ khác nhau và thiệt hại về tài sản là 3,2 tỷ đồng.\nNhiều bị hại và đại diện bị hại có mặt theo triệu tập của tòa. Ảnh: Danh Lam\nTrả lời xét hỏi tại tòa, bị cáo Minh thừa nhận hành vi xây nhà trái phép, nhưng chỉ phải nộp phạt hành chính 15 triệu đồng, không có cán bộ nào yêu cầu nghiệm thu thiết kế phòng cháy chữa cháy. Minh nói xây thêm 3 tầng nhưng không bị địa phương nhắc nhở. Chủ chung cư mini hai lần khẳng định không đưa tiền cho ai để được làm ngơ việc này.\n7 cựu cán bộ quận Thanh Xuân và phường Khương Đình dành lời xin lỗi các nạn nhân, nhận phần trách nhiệm song lấy lý do \"bận bịu, nhiều việc, không được phân công\" nên không sâu sát xử lý sai phạm xây trái phép.\nVới mức bồi thường dự kiến hơn 25 tỷ đồng, các bị hại mong muốn được xem xét những tổn thương không thể bù đắp, do có những người cùng lúc mất tới 4 người thân; người còn sống thì mất sức khỏe, sang chấn tâm lý, khó vực dậy sau mất mát.\nVề yêu cầu bồi thường của bị hại, bị cáo Minh nói chấp nhận theo phán quyết của tòa. Minh đã được vợ bồi thường thay 300 triệu đồng.\nPhiên tòa đang tiếp tục làm việc.\nThanh Lam\nBị cáo Nghiêm Quang Minh khẳng định trong giấy bàn giao căn hộ, cư dân biết rõ chung cư có phần xây trái phép và phải \"tự chịu trách nhiệm\" phòng cháy chữa cháy. 62\nTòa dự tính chi phí tang lễ, điều trị, tổn hại tinh thần, thu nhập, tài sản mà chủ chung cư mini phải bồi thường cho gia đình 56 người chết và 44 người bị thương khoảng 25,5 tỷ đồng. 14\nTrong vụ cháy chung cư mini khiến 56 người chết, lãnh đạo phường phân trần \"nhiều việc nên không thể sâu sát\" để phát hiện xây sai phép, cấp dưới khai bận bịu không đi kiểm tra. 19"
}