{
  "url": "https://vnexpress.net/chu-tich-cong-ty-chuyen-day-lam-giau-bang-tien-ao-bi-khoi-to-4857805.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:02:09",
  "category": "phap-luat",
  "title": "Chủ tịch công ty Triệu nụ cười lừa bán đồng lượng tử QFS để chiếm đoạt tiền",
  "description": "HÀ NỘIChủ tịch Công ty CP Triệu nụ cười Hồ Quốc Thân bị khởi tố với cáo buộc dụ dỗ 400 cá nhân, 100 doanh nghiệp làm giàu bằng cách mua đồng tiền lượng tử QFS TNCVN.",
  "publish_time": "Thứ năm, 6/3/2025, 21:58 (GMT+7)",
  "author": "Phạm Dự",
  "content": "Ngày 6/3, Công an Hà Nội cho biết Cơ quan An ninh điều tra đã khởi tố vụ án, khởi tố Thân, 33 tuổi, để điều tra tội Lừa đảo chiếm đoạt tài sản và Tàng trữ tiền giả. Cùng vụ án, một người khác bị khởi tố về tội Tàng trữ tiền giả.\nThân lập Công ty CP Triệu nụ cười và giữ cương vị Chủ tịch HĐQT. Từ giữa tháng 4, Thân bắt đầu chiến dịch quảng cáo cho đồng tiền lượng tử QFS TNCVN do anh ta tự phát hành, không liên quan đến tiền điện tử để thu hút \"nhà đầu tư\".\n\"Nhà đầu tư\" muốn tham gia vào hệ sinh thái của Công ty Triệu nụ cười của Thân sẽ phải chi tiền \"trợ duyên\". Mỗi đồng tiền lượng tử QFS TNCVN được Thân ra giá từ 3,4 đến 6 triệu đồng cho cá nhân và 39-52 triệu đồng một QFS cho doanh nghiệp.\nTheo quảng cáo, tham gia vào \"hệ sinh thái\" này, doanh nghiệp được hỗ trợ vốn để tái cơ cấu, phát triển không phải thế chấp, không phải trả lãi suất. Nếu vì bất kỳ lý do nào, cá nhân, doanh nghiệp không muốn tiếp tục tham gia cùng công ty thì Thân sẽ trả lại tiền.\nCơ quan An ninh bước đầu xác định có khoảng 100 doanh nghiệp và gần 400 cá nhân mua đồng QFS, với tổng giá trị hàng chục tỷ đồng. Thân đã trả lại tiền cho gần 130 người và doanh nghiệp với tổng số 10 tỷ đồng. Tuy nhiên đây đều là lấy tiền của người mua sau trả cho người trước, không kèm bất kỳ lợi ích nào.\nCơ quan An ninh điều tra làm việc với Hồ Quốc Thân (ngoài cùng bên trái). Ảnh: Công an cung cấp\nNhà chức trách cáo buộc không chỉ lừa đảo bằng đồng QFS, Thân còn mở chuỗi cửa hàng dân sinh Triệu nụ cười và đưa 36 cơ sở vào hoạt động ở Hà Nội và nhiều tỉnh thành phố trên cả nước. Các cửa hàng này kinh doanh là sản phẩm tiêu dùng như thực phẩm, hàng tạp hóa.\nNhằm tạo bệ phóng cho các chuỗi cửa hàng này, Thân chỉ đạo phát hành \"thẻ an sinh\" với số tiền trả trước 2,6 triệu đồng. Trong một năm từ khi nhận thẻ, khách hàng có thể đến mua hàng ưu đãi, miễn phí với số tiền 500.000 đồng một tuần, chỉ được mua hàng vào thứ 7, chủ nhật.\nThân không giới hạn về địa lý sử dụng thẻ và thẻ có giá trị sử dụng sau 30 ngày kể từ khi mua. Đến nay, công ty đã phát hành được hơn 2.000 thẻ an sinh.\nTheo cơ quan điều tra, tiền mà Thân kiếm được chủ yếu từ việc bán đồng QFS. Khi có tiền, anh ta chuyển lòng vòng qua nhiều tài khoản khác nhau để sử dụng vào nhiều mục đích, phục vụ hoạt động của công ty, mở chuỗi cửa hàng dân sinh, trả nợ.\nTại cơ quan điều tra, Thân khai đã phát hành tổng số 5.000 đồng QFS TNCVN và đã có khoảng 4.000 đồng được cá nhân hoặc doanh nghiệp sở hữu. Anh không có bất kỳ tài sản gì để bảo chứng cho đồng QFS đã phát hành song luôn cho rằng \"nhận tiền từ đồng QFS này là để thử thách niềm tin và tìm kiếm con người phù hợp với công ty, cửa hàng dân sinh\".\nQuá trình khám xét, nhà chức trách phát hiện trong két sắt tại phòng làm việc củ Thân 72 tờ tiền đô la Mỹ giả. Anh khai được một người quen tặng làm kỷ niệm, có nói là để lấy may và không được tiêu. Thân đã cho một số người trong công ty mỗi người một tờ cũng với mục đích như vậy.\nChủ tịch Công ty CP Triệu nụ cười Hồ Quốc Thân bị cáo buộc dụ dỗ 400 cá nhân, 100 doanh nghiệp mua đồng tiền lượng tử QFS TNCVN, chiếm đoạt hàng chục tỷ đồng. 22\nNhiều người khai đầu tư vào sàn chứng khoán, ngoại hối do tin vào khát vọng làm giàu được TikToker Mr Pips dẫn dụ qua mạng, cũng như choáng ngợp cách kiếm tiền của anh ta. 126\nPhạm Dự"
}