{
  "url": "https://vnexpress.net/co-quan-dieu-tra-cua-cong-an-duoc-to-chuc-nhu-the-nao-tu-1-3-4858987.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:46:38",
  "category": "phap-luat",
  "title": "Cơ quan điều tra của công an được tổ chức như thế nào từ 1/3",
  "description": "Ngành công an quy định chỉ có Cơ quan Cảnh sát điều tra, Cơ quan An ninh điều tra cấp Bộ và cấp tỉnh; không còn cấp huyện.",
  "publish_time": "Thứ hai, 10/3/2025, 11:58 (GMT+7)",
  "author": "Phạm Dự",
  "content": "Thông tin được nêu trong thông tư 11/2025 quy định về tổ chức, bộ máy, nhiệm vụ, quyền hạn của cơ quan điều tra, phân công thủ trưởng, phó thủ trưởng cơ quan điều tra và thẩm quyền điều tra hình sự trong công an nhân dân, có hiệu lực từ 1/3.\nTheo đó, Cơ quan Cảnh sát điều tra Bộ Công an gồm: Văn phòng Cơ quan Cảnh sát điều tra (C01), Cục Cảnh sát hình sự (C02), Cục Cảnh sát kinh tế (C03), Cục Cảnh sát ma túy (C04). Đơn vị này thực hiện thẩm quyền, nhiệm vụ, quyền hạn theo Luật Tổ chức cơ quan điều tra hình sự và Bộ luật Tố tụng hình sự.\nMột thứ trưởng là Thủ trưởng Cơ quan Cảnh sát điều tra Bộ Công an, một thứ trưởng là Phó thủ trưởng theo sự phân công của Bộ trưởng. Phó thủ trưởng thường trực sẽ là Chánh văn phòng C01.\nCác Phó thủ trưởng khác là Cục trưởng Cảnh sát kinh tế, một Phó chánh văn phòng C01, Cục trưởng và Cục phó của Cục cảnh sát hình sự, Cảnh sát ma túy.\nCơ quan Cảnh sát điều tra Công an cấp tỉnh gồm: Văn phòng Cơ quan Cảnh sát điều tra (PC01), Phòng Cảnh sát hình sự, Phòng Cảnh sát kinh tế, Phòng Cảnh sát ma túy.\nMột phó giám đốc công an cấp tỉnh sẽ là Thủ trưởng Cơ quan Cảnh sát điều tra, Chánh văn phòng PC01 là Phó thủ trưởng thường trực. Ngoài ra còn có 5 Phó thủ trưởng Cơ quan Cảnh sát điều tra là trưởng, phó các phòng.\nTùy tình hình thực tiễn, địa phương nào cần bố trí thêm Phó thủ trưởng thì Công an cấp tỉnh báo cáo Thủ trưởng Cơ quan Cảnh sát điều tra Bộ Công an để xem xét.\nCơ quan Cảnh sát điều tra Công an tỉnh Cao Bằng tống đạt quyết định khởi tố với bị can buôn ngà voi trái phép. Ảnh: Bộ Công an\nCơ quan An ninh điều tra Bộ Công an sẽ do một Thứ trưởng Công an làm Thủ trưởng. Cục trưởng An ninh điều tra là Phó thủ trưởng thường trực, các Cục phó An ninh điều tra là Phó thủ trưởng.\nTại Công an cấp tỉnh, một Phó giám đốc Thủ trưởng Cơ quan An ninh điều tra Công an cấp tỉnh. Trưởng phòng An ninh điều tra là Phó thủ trưởng thường trực, các Phó phòng An ninh điều tra là Phó thủ trưởng.\nSo với quy định trước ngày 1/3, Cơ quan điều tra trong công an nhân dân đã không còn Cơ quan điều tra Công an cấp huyện. Phó thủ trưởng Cơ quan Cảnh sát điều tra Bộ Công an cũng tăng một so với trước đây (bổ sung cho một thứ trưởng Công an).\nBộ Công an yêu cầu Cơ quan Cảnh sát điều tra Công an cấp huyện chủ động rà soát, thống kê, chốt danh sách hồ sơ vụ việc, vụ án, tài liệu, vật chứng, tài sản đang thụ lý, giải quyết để bàn giao cho Cơ quan Cảnh sát điều tra Công an cấp tỉnh. Với những vụ án đang tạm đình chỉ điều tra khi có căn cứ phục hồi thì Cơ quan Cảnh sát điều tra Công an cấp tỉnh có thẩm quyền quyết định phục hồi và tiến hành các thủ tục tố tụng.\nTheo quy định hiện hành, cơ quan điều tra có nhiệm vụ tiếp nhận, giải quyết tố giác, tin báo về tội phạm và kiến nghị khởi tố; tiếp nhận hồ sơ vụ án do cơ quan được giao nhiệm vụ tiến hành một số hoạt động điều tra chuyển giao; điều tra các tội phạm, áp dụng mọi biện pháp do luật định để phát hiện, xác định tội phạm và người thực hiện hành vi phạm tội; lập hồ sơ, đề nghị truy tố; tìm ra nguyên nhân, điều kiện phạm tội.\nHiện nay ngoài cơ quan điều tra của công an nhân dân còn có cơ quan điều tra trong Quân đội và của VKSND Tối cao.\nCơ quan điều tra của VKSND Tối cao sẽ điều tra tội phạm xâm phạm hoạt động tư pháp, tội phạm về tham nhũng, chức vụ xảy ra trong hoạt động tư pháp mà người phạm tội là cán bộ, công chức thuộc Cơ quan điều tra, Tòa án, Viện kiểm sát, cơ quan thi hành án, người có thẩm quyền tiến hành hoạt động tư pháp.\nTừ 1/3, ngành công an chỉ còn ba cấp là Bộ - tỉnh - xã khi 694 đơn vị công an cấp huyện với gần 6.000 đội trực thuộc chấm dứt hoạt động.\nĐiều tra viên ở công an cấp xã có nhiệm vụ thụ lý, thụ lý điều tra, giải quyết tố giác, tin báo về tội phạm thuộc thẩm quyền điều tra của Cơ quan điều tra Công an cấp tỉnh.\nPhạm Dự"
}