{
  "url": "https://vnexpress.net/con-gay-tai-nan-me-bi-phat-tu-4860538.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:35:36",
  "category": "phap-luat",
  "title": "Con gây tai nạn, mẹ bị phạt tù",
  "description": "HẢI DƯƠNGLê Thị Lý thừa nhận do chủ quan, nghĩ rằng con trai chưa đủ 16 tuổi có thể chạy được xe máy điện nên mua cho cậu sử dụng đi học, sau đó gây tai nạn.",
  "publish_time": "Thứ năm, 13/3/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Ngày 12/3, Lý bị TAND huyện Ninh Giang tuyên phạt 6 tháng tù về tội Giao cho người không đủ điều kiện điều khiển phương tiện tham gia giao thông đường bộ theo Điều 264 Bộ luật Hình sự.\nBị cáo Lê Thị Lý tại tòa. Ảnh: Xuân Hoa\nTheo cáo trạng, Lý đã ly hôn chồng, có 2 con. Tháng 6/2024, chị này mua xe máy điện giá 7 triệu đồng, không có giấy đăng ký, giao cho con trai út Quản Đức Lương (chưa đủ 16 tuổi) dùng để đi học.\nTối 14/8/2024, Lương lấy xe chở em họ đến nhà bạn chơi, khi đến gần cổng làng Tuy Lai đã va chạm với xe máy đi cùng chiều của anh Đoàn Văn Thìn chở con trai. Hậu quả, anh Thìn bị chấn thương sọ não, di chứng liệt hoàn toàn nửa người, tỷ lệ tổn thương 90%; con trai của anh bị thương 37%.\nCơ quan điều tra xác định, lỗi trong vụ tai nạn là lỗi hỗn hợp. Anh Thìn điều khiển xe không giảm tốc độ để có thể dừng lại một cách an toàn khi đến nơi có biển cảnh báo nguy hiểm, tầm nhìn hạn chế. Tuy nhiên, do con anh bị thương tích 37% nên hành vi của anh không cấu thành tội Vi phạm quy định về tham gia giao thông đường bộ.\nTrong khi đó, Lương chuyển hướng xe chạy khi chưa đảm bảo an toàn, thiếu chú ý quan sát, gây tai nạn khiến 2 người bị thương với tổng tỷ lệ tổn thương cơ thể là 127%. Khi thực hiện hành vi trên Lương chưa đủ 16 tuổi nên không bị xử lý hình sự. Tuy nhiên, mẹ của Lương đã cấu thành tội Giao cho người không đủ điều kiện điều khiển phương tiện tham gia giao thông đường bộ.\nQuá trình điều tra và tại tòa, Lý thành khẩn khai nhận về hành vi, ăn năn hối cải, đã tự nguyện bồi thường thiệt hại cho bị hại.\nLê Tân\nThiếu niên 15 tuổi điều khiển xe máy trên tỉnh lộ 389B với tốc độ cao rồi lấn làn gây tai nạn khiến người ngồi sau tử vong, ngày 6/12. 27"
}