{
  "url": "https://vnexpress.net/con-gai-nam-tay-me-hap-hoi-ep-ky-di-chuc-4859623.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:54:42",
  "category": "phap-luat",
  "title": "Con gái thua kiện khi dí tay mẹ ép ký di chúc lúc hấp hối",
  "description": "ANHKhi mẹ ốm liệt giường, Lisa Baverstock in mẫu di chúc, đẩy tay mẹ viết lên văn bản để chuyển toàn bộ gia sản trị giá 700.000 bảng Anh cho mình, loại bỏ anh trai John Baverstock.",
  "publish_time": "Thứ ba, 11/3/2025, 11:47 (GMT+7)",
  "author": "",
  "content": "Dailymail đưa tin ngày 9/3, John Baverstock, 61 tuổi, đã giành chiến thắng trong vụ kiện tranh chấp tài sản gay gắt với em gái Lisa Baverstock, 55 tuổi. Mẹ của cả hai là bà Margaret, 76 tuổi, bị bệnh nặng trước khi qua đời vào ngày 27/3/2021.\nTheo John, Lisa chuyển đến nhà mẹ để chăm sóc bà vào năm 2019, sau đó ngày càng nghi ngờ và oán giận anh trai. Mâu thuẫn lên đến đỉnh điểm vào tháng 2/2021, Lisa đuổi ông này ra khỏi nhà mẹ khi cãi vã, nói \"có người đang cố bán bất động sản sau lưng tôi\".\nMột tháng sau, John nhận được tin mẹ đã qua đời. Lisa thông báo di chúc của mẹ chỉ định mình là người thi hành và là người thụ hưởng duy nhất toàn bộ tài sản trị giá 700.000 bảng Anh. John bị cắt tên hoàn toàn.\nLisa Baverstock (trái) và John Baverstock xuất hiện trước tòa án. Ảnh: Champion News\nJohn phản đối di chúc với lý do mẹ quá yếu về mặt tinh thần, không thể hiểu được những gì bà đang làm hoặc đang ký.\nSau khi xem video cho thấy Lisa đặt bút vào tay mẹ rồi nắm tay bà di chuyển để ký tên vào di chúc, John đệ đơn kiện lên Tòa sơ thẩm Trung tâm London. Ông lập luận đó \"không phải là hành động tự chủ của người đã khuất, thực tế là mẹ đã bị Lisa ép buộc ký vào một tài liệu mà bà ấy không hiểu\".\nTheo hồ sơ, bà Margaret mắc chứng mất trí nhớ và đã lập di chúc \"trên giường bệnh\" chỉ tám ngày trước khi qua đời, lúc đó đã yếu đến mức hầu như không thể chớp mắt.\nNhững video ghi lại cảnh ký di chúc, do chính Lisa trình lên tòa án, cho thấy bà Margaret không hề đọc nội dung mà nghe người làm chứng đọc lại. Bà không thể tự cầm bút, chỉ có thể trả lời những câu hỏi cơ bản nhất bằng cách nói \"yeah\" hoặc chỉ ậm ừ khi con gái gọi.\nLuật sư của John mô tả Lisa \"nhiều lần cố gắng nhét bút vào tay phải của mẹ, cuối cùng dùng cả hai tay để đẩy tay mẹ viết lên di chúc\". Bản di chúc là một văn bản được in từ mẫu tải trên mạng do Lisa soạn thảo.\nLisa Baverstock đặt bút vào tay mẹ do bà không thể tự cầm. Ảnh: Champion News\nSau khi xem video, thẩm phán đồng ý rằng bà Margaret \"không biết chuyện gì đang xảy ra\" vào thời điểm di chúc được ký, chữ ký cuối cùng của Margaret \"không giống\" với chữ ký thật của bà từ năm 2017. Thẩm phán tuyên bố di chúc không hợp lệ.\nVì không có di chúc nào khác được biết đến, thẩm phán ra phán quyết rằng bà Margaret qua đời mà \"không có di chúc\", nghĩa là hai con của bà phải chia đôi tài sản thừa kế.\nLisa còn phải trả hóa đơn pháp lý trị giá 80.000 bảng Anh.\nÔng Ray Watts dự định chia thừa kế cho 6 con nhưng đã thay đổi di chúc trước khi qua đời vào năm 2021, để lại phần lớn tài sản và bộ sưu tập tem quý giá cho người giúp việc. 10\nNghe tin chồng sẽ bỏ mình ngay sau khi thừa kế 30 triệu USD từ họ hàng xa, Ina Kenoyer đầu độc anh nhưng đau đớn nhận ra \"di chúc\" này chỉ là trò lừa đảo trực tuyến. 10\nDo luật không yêu cầu xét nghiệm ADN hay xác minh nhân thân, Randy Watson tự nhận là con trai duy nhất để cuỗm hết tài sản của ông Lee, người chết không để lại di chúc. 17\nDiễn viên triệu phú Daniele Legler qua đời, để lại bất động sản rải khắp châu Âu cho 5 người con, nhưng nữ thư ký của ông kiện đòi chia phần vì \"có quan hệ tình cảm\". 11\nTuệ Anh"
}