{
  "url": "https://vnexpress.net/cong-an-tp-hcm-cong-bo-bo-may-to-chuc-moi-4855512.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:37:39",
  "category": "phap-luat",
  "title": "Công an TP HCM công bố bộ máy tổ chức mới",
  "description": "Từ 1/3, Công an TP HCM có mô hình tổ chức, bộ máy mới; không còn Công an TP Thủ Đức và 16 quận, 5 huyện; giảm từ 55 đầu mối xuống còn 33.",
  "publish_time": "Thứ bảy, 1/3/2025, 11:07 (GMT+7)",
  "author": "",
  "content": "\"Hôm nay là thời khắc lịch sử của lực lượng Công an Nhân dân nói chung, và Công an thành phố nói riêng. Đây là thời điểm đánh dấu một cấp công an đã hoàn thành sứ mệnh lịch sử của mình trong giai đoạn đất nước đổi mới, phát triển\", trung tướng Lê Hồng Nam - Giám đốc Công an TP HCM, phát biểu tại lễ công bố các quyết định về sắp xếp, tinh gọn tổ chức bộ máy mới, sáng 1/3.\nTrước đó, đơn vị đã gấp rút triển khai các phần việc để tổ chức mô hình công an địa phương 2 cấp tỉnh và xã, không tổ chức công an cấp huyện và tiếp nhận các chức năng, nhiệm vụ từ một số sở, ngành chuyển giao.\nHiện, Công an TPHCM đã hoàn thành sắp xếp lại tổ chức, bộ máy, bố trí cán bộ: giảm từ 55 đầu mối xuống còn 33 đầu mối (dừng hoạt động 21 quận huyện và TP Thủ Đức), giảm 264 đơn vị cấp đội.\nTrung tướng Lê Hồng Nam, Giám đốc Công an TP HCM, tại buổi lễ sáng 1/3. Ảnh: Quốc Thắng\nTheo Giám đốc Công an TP HCM, việc không tổ chức công an cấp huyện là giảm cấp trung gian, chứ không phải giảm chức năng, nhiệm vụ. Những nhiệm vụ của lực lượng công an cấp huyện sẽ được chuyển giao cho các đơn vị cấp phòng, xã tiếp tục thực hiện.\nÔng Nam cho biết, với tinh thần \"thần tốc, quyết thắng\", Công an TP HCM đã cơ bản hoàn thành việc thống kê hiện trạng công việc, cơ sở vật chất, trang thiết bị, vũ khí... và có thể bàn giao, tiếp nhận ngay. Việc này đảm bảo hoạt động bình thường, thông suốt của toàn lực lượng khi triển khai mô hình tổ chức, bộ máy mới.\nĐể thực hiện có hiệu quả, chất lượng các nhiệm vụ theo mô hình tổ chức mới, Giám đốc Công an TP HCM yêu cầu toàn lực lượng, đặc biệt là chỉ huy các cấp phát huy cao nhất tinh thần trách nhiệm, kịp thời phát hiện, giải quyết ngay những vướng mắc, những vấn đề mới phát sinh trong thực tiễn công tác.\nNgười đứng đầu Công an TP HCM cũng yêu cầu toàn lực lượng thực hiện có hiệu quả, chất lượng các nhiệm vụ theo mô hình tổ chức mới, đảm bảo có sự kế thừa, liên tục, không gián đoạn, không bỏ trống địa bàn, sót lọt hồ sơ, vụ việc; đảm bảo hoạt động bình thường của xã hội...\nTại buổi lễ, Giám đốc Công an TP HCM cũng công bố và trao các quyết định về công tác cán bộ của đơn vị.\nGiám đốc Công an TP HCM trao các quyết định về công tác của các cán bộ. Ảnh: Quốc Thắng\nBắt đầu từ hôm nay, ngành công an chỉ còn ba cấp là Bộ - tỉnh - xã khi 694 đơn vị công an cấp huyện với gần 6.000 đội trực thuộc chấm dứt hoạt động.\nKhi công an huyện không còn, công an tỉnh sẽ giải quyết toàn diện mọi vấn đề, nắm bắt chung về tình hình an ninh trật tự ở địa phương. Trưởng công an cấp xã được giao thêm một số quyền hạn và các xã sẽ được tăng cường điều tra viên, cán bộ điều tra. Mỗi công an cấp xã sẽ có tối thiểu 12 cán bộ, chiến sĩ.\nHàng vạn cán bộ, chiến sĩ công an cấp huyện sẽ được chia về công an tỉnh hoặc xã, tùy theo năng lực từng người. Tuy nhiên, ngành công an ưu tiên sắp xếp theo ngành dọc, khối an ninh về an ninh, cảnh sát về cảnh sát.\nLiên quan công tác điều tra, các vụ án, vụ việc công an cấp tỉnh đang điều tra sẽ giữ nguyên như hiện nay. Các vụ án công an cấp huyện đang điều tra hoặc đã tạm đình chỉ điều tra thì rà soát để chuyển về Cơ quan Cảnh sát điều tra Công an cấp tỉnh tiếp tục làm nốt. Vụ án từ huyện chuyển lên tỉnh điều tra, sau đó vẫn giao cho VKSND cấp huyện thực hiện quyền kiểm sát điều tra và giữ quyền công tố tại tòa án cấp huyện.\nQuốc Thắng\nTừ 1/3, ngành công an chỉ còn ba cấp là Bộ - tỉnh - xã khi 694 đơn vị công an cấp huyện với gần 6.000 đội trực thuộc chấm dứt hoạt động."
}