{
  "url": "https://vnexpress.net/cong-an-thong-tin-vu-nu-nhan-vien-y-te-bi-danh-4860574.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:45:38",
  "category": "phap-luat",
  "title": "Công an thông tin vụ nữ nhân viên y tế bị đánh",
  "description": "GIA LAITheo cảnh sát, y sĩ Lương Thị Thúy Tuyết từ chối khâu vết thương theo yêu cầu của bệnh nhân, xảy ra cãi vã rồi bị 3 người tấn công.",
  "publish_time": "Thứ tư, 12/3/2025, 21:33 (GMT+7)",
  "author": "",
  "content": "Ngày 12/3, Công an tỉnh Gia Lai công bố kết quả điều tra ban đầu vụ bà Lương Thị Thúy Tuyết, nhân viên y tế xã Kon Thụp, huyện Mang Yang, bị 3 người đàn ông đánh.\nTối 11/2, ông Nguyễn Lệ (50 tuổi) cùng em và con trai đến Trạm Y tế xã Kon Thụp sơ cứu vết thương vùng đầu do ngã cầu thang khi say rượu.\nÔng Lệ được bác sĩ Nguyễn Hoàng Quân, Trạm trưởng Y tế xã Kon Thụp, và y sĩ Lương Thị Thúy Tuyết sơ cứu nhưng không khâu vết thương. Khi bệnh nhân đề nghị được khâu vết thương, bà Tuyết nói \"muốn khâu thì ra huyện Mang Yang mà khâu\" nên 2 bên xảy ra cãi vã, xô xát.\nTheo cơ quan điều tra, bà Tuyết dùng dép đánh 3 người, thì bị đối phương đánh trả vào đầu, mặt, ngực. Sau đó, cả 3 người đi về nhà Nhà Văn hóa xã Kon Thụp - nơi họ tạm trú để làm thợ xây. Cuộc ẩu đả khiến bà Tuyết bị chấn thương vùng đầu, mặt, sang chấn ngực, được đưa đến bệnh viện.\nKhoảng 30 phút sau, chồng bà Tuyết là Cao Lý Vĩnh Quý (53 tuổi) sau khi nghe tin vợ bị đánh đã đi tìm gặp 3 người. Ông này dùng búa đánh trúng đầu, vai anh em ông Lệ; bị họ dùng gậy gỗ đánh trúng đầu, tay.\nÔng Lệ bị chấn thương sọ não, điều trị tại Bệnh viện đa khoa tỉnh Đăk Lăk; người em bị chấn thương vùng đầu, vai và điều trị tại Bệnh viện đa khoa tỉnh Gia Lai; còn ông Quý bị gãy tay trái.\nCông an Gia Lai đang củng cố chứng cứ, xử lý những người liên quan về hành vi Cố ý gây thương tích.\nNhóm ông Lệ đánh bà Tuyết hôm 11/2. Video:Camera an ninh\nTrước đó, bác sĩ Quân cho rằng trong lúc băng vết thương đã đề nghị bệnh nhân cần lên tuyến trên để kiểm tra mới có thể chẩn đoán chính xác và chữa trị kịp thời. Một người đã chửi bác sĩ và y sĩ. Bà Tuyết cự cãi lại thì hai bên xảy ra xô xát.\nTheo bà Tuyết, lúc sơ cứu các bệnh nhân không hợp tác, liên tục quay qua quay lại, có lời nói thô tục và bảo \"có biết cứu người không\". Bà nói \"tại sao chúng tôi đang cứu các anh mà các anh lại chửi\" thì bị họ đánh tới tấp. Bà bỏ ra ngoài thì bị 2 người dùng cây lau nhà bằng gỗ và inox tại trạm y tế đánh \"lê lết tại nhà để xe\".\nTrần Hóa\nBà Lương Thị Thúy Tuyết, nhân viên y tế xã Kon Thụp, bị 3 người đàn ông lao vào đánh khi xảy ra cự cãi trong lúc sơ cứu vết thương cho bệnh nhân. 44"
}