{
  "url": "https://vnexpress.net/cong-bo-quyet-dinh-dac-xa-dip-30-4-cua-chu-tich-nuoc-4856528.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:04:23",
  "category": "phap-luat",
  "title": "Công bố quyết định đặc xá dịp 30/4 của Chủ tịch nước",
  "description": "HÀ NỘIChủ tịch nước Lương Cường ký quyết định về việc đặc xá, tha tù trước thời hạn cho người bị kết án tù có thời hạn, tù chung thân đủ điều kiện, nhân 50 năm ngày thống nhất đất nước.",
  "publish_time": "Thứ ba, 4/3/2025, 11:36 (GMT+7)",
  "author": "Phạm Dự",
  "content": "Sáng 4/3, tại cuộc họp báo công bố quyết định của Chủ tịch nước Lương Cường về đặc xá 2025, trung tướng Lê Văn Tuyến, Thứ trưởng Công an, cho biết việc năm nay có một hay hai đợt đặc xá sẽ do Chủ tịch nước quyết định và nếu có đợt khác sẽ thông báo sau.\nNhân dịp 50 năm Ngày thống nhất đất nước, Chủ tịch nước sẽ đặc xá cho người bị kết án phạt tù có thời hạn, tù chung thân. Thời gian chấp hành án phạt tù để xét đặc xá tính đến 30/4/2025.\nTheo quyết định của Chủ tịch nước, người đang chấp hành án phạt tù có thời hạn, bị kết án tù chung thân đã được giảm xuống tù có thời hạn muốn được đề nghị đặc xá phải có đủ các điều kiện: nhiều tiến bộ, ý thức cải tạo tốt và được xếp loại chấp hành án phạt tù khá hoặc tốt; đã chấp hành án ít nhất một phần ba thời gian với người bị phạt tù có thời hạn hoặc ít nhất 14 năm với người bị phạt tù chung thân đã được giảm xuống tù có thời hạn...\nPhạm nhân được đề nghị đặc xá còn phải chấp hành xong hình phạt bổ sung là phạt tiền, đã nộp án phí; đã thi hành xong nghĩa vụ trả lại tài sản, bồi thường thiệt hại, nghĩa vụ dân sự khác với người bị kết án phạt tù về các tội phạm tham nhũng.\nNgười không phải tội phạm tham nhũng sẽ được đề nghị đặc xá khi thi hành xong hoặc xong một phần nghĩa vụ trả lại tài sản, bồi thường thiệt hại nhưng do \"lâm vào hoàn cảnh kinh tế đặc biệt khó khăn\" thuộc trường hợp chưa có điều kiện thi hành tiếp phần còn lại.\nLãnh đạo các bộ ngành chủ trì họp báo. Ảnh: Xuân Phương\nNgười lập công lớn trong thời gian chấp hành án phạt tù, người có công với cách mạng, mắc bệnh hiểm nghèo, ốm đau thường xuyên, từ đủ 70 tuổi trở lên, phạm tội khi dưới 18 tuổi, nữ phạm nhân có thai hoặc có con dưới 3 tuổi đang ở cùng... sẽ được xem xét đặc xá nếu chấp hành ít nhất 1/4 hoặc 1/3 thời gian án tù hoặc 12 năm với tù nhân chung thân được giảm xuống án tù có thời hạn hoặc 15 năm với án phạt tù chung thân. Đây là điểm mới so với điều kiện đặc xá năm 2024.\nPhạm nhân sẽ không được đề nghị đặc xá khi bị kết án phạt tù về tội: Phản bội Tổ quốc, Gián điệp, Hoạt động nhằm lật đổ chính quyền nhân dân, Phá rối an ninh, bạo loạn, Khủng bố nhằm chống chính quyền nhân dân...\nNgười trước đó đã được đặc xá hoặc đang bị truy cứu trách nhiệm hình sự về hành vi phạm tội khác, có 2 tiền án trở lên, phạm tội Hiếp dâm trẻ em, Mua bán người dưới 16 tuổi, Cướp tài sản có sử dụng vũ khí, giết 2 người trở lên... không được đề nghị xét đặc xá.\nChính phủ chủ trì, phối hợp với TAND Tối cao, VKSND Tối cao và các tổ chức liên quan để lập hồ sơ của người được đề nghị đặc xá trong trường hợp đặc biệt để trình Chủ tịch nước xem xét, quyết định.\nTừ 2009 đến nay, Việt Nam có 10 đợt đặc xá, đã tha tù cho gần 100.000 phạm nhân có quá trình cải tạo, lao động, học tập tốt. Lần gần nhất, nhân dịp Quốc khánh 2/9/2024 và ngày Giải phóng Thủ đô 10/10/2024, Chủ tịch nước đã đặc xá cho 3.763 người. Người được tha tù phần lớn đã trở về nơi cư trú ổn định cuộc sống, tỷ lệ người tái phạm tội rất thấp.\nChủ tịch nước Tô Lâm đặc xá cho 3.763 phạm nhân đủ điều kiện, nhân dịp Quốc khánh 2/9 và ngày Giải phóng Thủ đô 10/10.\nKý chứng nhận đặc xá, trả lại bộ quần áo tù nhân cho trại giam Vĩnh Quang, 71 phạm nhân trở về hòa nhập với cộng đồng trong sáng nay. 29\nBộ Công an phối hợp cùng các trại giam cấp thẻ căn cước công dân gắn chip cho tất cả hơn 2.400 người được đặc xá dịp 2/9.\nPhạm Dự"
}