{
  "url": "https://vnexpress.net/cuoc-truy-lung-tien-si-au-dam-tren-mang-luoi-web-den-4855321.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:56:36",
  "category": "phap-luat",
  "title": "Cuộc truy lùng 'tiến sĩ ấu dâm' trên mạng lưới web đen",
  "description": "ANHMatthew Falder, tiến sĩ và giảng viên đại học, dùng danh tính giả dụ dỗ các thiếu nữ gửi ảnh nhạy cảm rồi uy hiếp họ, buộc phát tán nội dung trên mạng lưới ấu dâm quốc tế.",
  "publish_time": "Thứ bảy, 1/3/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Matthew Falder sinh năm 1988 trong gia đình khá giả, tốt nghiệp Cao đẳng Clare thuộc Đại học Cambridge, chuyên ngành hải dương học, đã lấy bằng thạc sĩ và tiến sĩ.\nThời điểm bị bắt, Matthew đang làm nghiên cứu viên sau tiến sĩ và giảng viên Địa vật lý tại Đại học Birmingham. Anh ta được bạn bè yêu mến và được mô tả là người hướng ngoại, hài hước và cởi mở.\nTrên trang Twitter (hay X), Matthew chia sẻ sở thích khủng long, làm bánh, bóng bàn và in 3D. Anh ta đăng ảnh tự sướng, trò chơi ô chữ và những câu hỏi vô hại về cách \"đăng video chất lượng cao trực tuyến\".\nTuy nhiên, những điều trên chỉ là những gì Matthew thể hiện ra bên ngoài. Phía sau hậu trường, hắn hoạt động dưới tên người dùng ẩn danh trên web đen để chia sẻ video và hình ảnh ấu dâm, đe dọa và ép buộc nạn nhân gửi những tài liệu kinh khủng rồi chuyển cho những kẻ phạm tội khác.\nCơ quan Phòng chống Tội phạm Quốc gia (NCA) của Vương quốc Anh mô tả Matthew là một trong những tội phạm đồi bại và gây án nhiều nhất họ từng gặp. Cơ quan này ước tính hắn có hơn 50 nạn nhân trong khoảng thời gian tám năm, từ 2009 đến 2017.\nMatthew Falder có tên \"666devil\", \"evilmind\" và \"Inthegarden\" trên các web khiêu dâm trẻ em. Ảnh: NCA\nTrang web tồi tệ nhất thế giới\nMatthew bị bắt nhờ nỗ lực chung của các đặc vụ, bắt đầu tại Mỹ vào năm 2013, khi FBI nỗ lực vạch trần những người dùng trên các trang web ấu dâm.\nCác chuyên gia xây dựng trang web riêng của họ trên các máy chủ lưu trữ các trang web vi phạm để theo dõi những gì đang được nói và làm trên đó. Bằng cách đó, họ có thể tiếp cận được cái gọi là \"hurtcore\", những cộng đồng được định nghĩa bằng việc chia sẻ hình ảnh về hiếp dâm, giết người, bạo dâm, tra tấn, ấu dâm, tống tiền và làm nhục.\nHurt 2 The Core, được NCA mô tả là \"trang web tồi tệ nhất thế giới\", nằm trong số đó.\nKhi một người dùng, chỉ được biết đến với cái tên \"Inthegarden\", đăng những bức ảnh đe dọa một cô gái tuổi teen, các đặc vụ theo dõi trực tuyến kẻ này và phát hiện hắn cũng đăng bài trên chợ trực tuyến Gumtree.\nTại đó, hắn tiếp cận các nạn nhân tiềm năng bằng cách đóng vai một nữ nghệ sĩ bị trầm cảm. Hắn sử dụng tên Liz, Jess và Shona để dụ nạn nhân trò chuyện, sử dụng ít nhất 30 địa chỉ email khác nhau được mã hóa thông qua các dịch vụ có nguồn gốc từ Nga.\nHắn hứa trả hàng trăm, đôi khi là hàng nghìn bảng Anh (nhưng thực tế không bao giờ trả) cho những hình ảnh khỏa thân hoặc bán khỏa thân của họ. Sau khi xây dựng mối quan hệ, hắn sẽ lấy thông tin cá nhân của họ và lập tức chuyển cuộc trò chuyện khỏi Gumtree.\nCác nạn nhân sau đó sẽ bị ép gửi những hình ảnh ngày càng kinh khủng hơn, trong khi bị đe dọa sẽ gửi chúng cho bạn bè và người thân nếu họ không đáp ứng yêu cầu của hắn.\nCác nạn nhân, có người mới 14 tuổi, bị yêu cầu thoát y, viết những thông điệp phân biệt chủng tộc và kỳ thị người đồng tính trên các tấm bảng rồi chụp ảnh cùng. Những người khác bị ép phải liếm bệ toilet, ăn thức ăn cho chó... Một số bị ép phải tạo dáng trong bộ đồng phục học sinh. Những hình ảnh này sau đó được đăng trên các diễn đàn hurtcore, nơi có thể được vô số thành viên của mạng lưới lạm dụng tình dục trẻ em toàn cầu xem.\nKhông chỉ vậy, \"Inthegarden\" còn đưa ra lời khuyên cho những kẻ ấu dâm khác về cách tránh bị bắt, gợi ý họ tránh dùng tiền mà thay vào đó hãy sử dụng \"phiếu mua hàng để khiến trẻ em tin tưởng\".\nNhiều nạn nhân ở Anh đã báo cáo với cảnh sát về việc bị \"Inthegarden\" lạm dụng, nhưng không có đủ bằng chứng để xác định ai là người đứng sau cái tên này.\nCho đến tháng 4/2015, NCA phát hiện một người đăng bài dưới tên \"666devil\" trên diễn đàn \"Scream, B****!\" - nơi hàng nghìn tội phạm tình dục trẻ em giao lưu với nhau, chia sẻ những tài liệu bóc lột trẻ em đen tối nhất, bao gồm cả hiếp dâm và giết người.\nCái bẫy của 'tiến sĩ ấu dâm'\n\"666devil\" đã sử dụng ảnh một cô bé làm ảnh đại diện trên diễn đàn khiêu dâm trẻ em, tuyên bố là con gái của mình. Hắn nói đã lên kế hoạch tra tấn cô gái trong cái mà hắn gọi là \"tuần địa ngục\" và yêu cầu các thành viên đưa ra ý tưởng về những gì hắn có thể làm.\nCảnh sát gấp rút xác định danh tính cô gái trong ảnh bằng cách truy cập vào tài khoản email của người dùng để tìm nạn nhân và bảo vệ cô. Đó là lúc họ nhận ra \"666devil\", \"evilmind\" và \"Inthegarden\" thực chất là cùng một người. Kẻ này đã tiếp cận hơn 200 nạn nhân trên toàn thế giới, bao gồm những nạn nhân sống ở Mỹ.\nNgười mẹ của cô bé trong ảnh đại diện cho biết sau khi đăng quảng cáo trên Gumtree để tìm một con búp bê đặc biệt cho con gái, bà rất cảm động khi một phụ nữ tên Liz đề nghị tặng miễn phí một con.\nLiz nói thêm: \"Tôi có thể có một yêu cầu nhỏ không? Tôi muốn chắc chắn 100% rằng con búp bê thực sự sẽ đến tay cô bé chứ không phải một nhà sưu tập người lớn lén lút. Chị có thể chụp ảnh con gái cầm một tấm bảng ghi rằng 'Tôi <3 SB! không?\".\nKhông mảy may nghi ngờ, người mẹ chụp ảnh con gái mình mặc bộ đồ ngủ, cầm tấm bảng và gửi qua email cho Liz. Hóa ra SB là viết tắt của trang web khiêu dâm trẻ em đồi trụy \"Scream, B****!\".\nKhi NCA đến nhà, người mẹ kể rằng Liz đã đòi hỏi thêm ảnh của con gái bà, khiến bà nghi ngờ và đã báo cáo với Gumtree.\nTuy nhiên, Liz chỉ là cái tên bịa đặt, địa chỉ IP đã bị ẩn. NCA vẫn chưa có đủ thông tin tình báo để xác định nghi phạm.\nTháng 8/2015, một lực lượng đặc nhiệm bao gồm NCA, Cơ quan tình báo Anh GCHQ, Cơ quan điều tra an ninh Nội địa Mỹ, Cảnh sát liên bang Australia và Europol, cùng lực lượng thực thi pháp luật ở Israel và Slovenia được thành lập để \"tăng cường thu thập bằng chứng chống lại nghi phạm\".\nChiến dịch này đã thành công khi đến cuối tháng 3/2017, cơ quan tình báo đã tìm ra được mối liên hệ giữa một kẻ đáng ngờ với một địa chỉ ở Birmingham (Anh).\nMatthew Falder được xác định là nghi phạm vào tháng 4/2017 và bị bí mật giám sát trong ba tháng.\nNgày 21/6/2017, cảnh sát mặc thường phục bắt Matthew tại văn phòng tại Đại học Birmingham. Khi nghe đọc những cáo buộc chống lại mình, hắn đùa rằng \"nghe như bản cáo trạng từ địa ngục vậy\".\nMatthew Falder trong phòng thẩm vấn. Ảnh: NCA\nNgôi nhà của Matthew ở đường Harborne Park bị đột kích. Cảnh sát tìm thấy một máy tính để bàn và máy tính xách tay trong phòng ngủ. Thông tin trên các thiết bị này thường có hai lớp mã hóa, bên trong chứa gần 14.000 hình ảnh khiêu dâm và 1.251 video trẻ em từ khắp nơi trên thế giới.\nHai thiết bị bị tịch thu cho thấy hành vi phạm tội của Matthew đã bắt đầu từ năm 2009, khi là sinh viên 21 tuổi.\nMatthew bị cảnh sát thẩm vấn trong ba ngày. Hắn phần lớn từ chối bình luận nhưng đã thừa nhận là người kiểm soát tài khoản \"evilmind\" tại lần thẩm vấn thứ hai.\nMuốn nạn nhân thấy xấu hổ và nhục nhã\nMatthew bị truy tố tại Vương quốc Anh. Tháng 10/2017, hắn thừa nhận 137 tội danh trong số 188 cáo buộc với 46 nạn nhân, trở thành một trong những kẻ ấu dâm gây án nhiều nhất nước. 51 tội danh khác vẫn còn trong hồ sơ.\nĐây được cho là vụ truy tố đầu tiên tại Anh liên quan đến tài liệu bạo dâm được tìm thấy trên web đen. Các cơ quan an ninh từ nhiều quốc gia đã mất bốn năm điều tra vụ án.\nCác tài liệu do nhà chức trách công bố cho thấy những nạn nhân của Matthew trong gần một thập kỷ phạm tội bao gồm cả bé trai, bé gái, đàn ông và phụ nữ.\nCán bộ điều tra cấp cao của NCA, Matt Sutton, cho biết Matthew là một kẻ có khả năng thao túng cao, động cơ chính của hắn là quyền lực và sự kiểm soát. Hắn muốn nạn nhân cảm thấy xấu hổ và nhục nhã.\nMáy tính trong phòng ngủ của Matthew Falder. Ảnh: NCA\nNgoài tìm kiếm nạn nhân trên Gumtree, hắn còn nhắm mục tiêu vào các nạn nhân trên các trang web ủng hộ chứng chán ăn. Để đạt được mục đích, Matthew đóng giả làm một cô gái tuổi teen để lấy ảnh của sáu cô gái.\nMột số nạn nhân cho biết kể từ khi tiếp xúc với Matthew, họ đã cố gắng tự tử nhiều lần. Những người khác cho biết sẽ không bao giờ vượt qua được những gì đã xảy ra, sẽ luôn cảm thấy \"bẩn thỉu, như hàng đã qua sử dụng\".\nMatthew không hề tỏ ra cảm thông với các nạn nhân. Khi có người nói rằng đã sẵn sàng \"kết thúc tất cả\", hắn nói với họ rằng những hình ảnh đó vẫn sẽ được lưu hành trên Internet, \"vậy thì điều đó có ích gì cho các người\".\nKiến thức về Internet cho phép Matthew đăng những bức ảnh khiêu dâm ở một không gian mà chỉ một số đối tượng hạn chế mới có thể nhìn thấy. Hắn đã thực hiện tội ác trong nhiều năm mà không bị phát hiện, luôn khoe khoang sẽ không bao giờ bị bắt.\nSĩ quan điều tra cấp cao Scott Crabb, thuộc Bộ An ninh Nội địa Mỹ, mô tả Matthew là \"quái vật\" và \"ác quỷ thực sự\". Ông nói: \"Matthew Falder chắc chắn là kẻ phạm tội tống tiền và bóc lột trẻ em tồi tệ nhất tôi từng thấy\".\nTháng 2/2018, tòa án tuyên phạt Matthew 32 năm tù - mức án cao nhất dành cho một kẻ săn mồi trực tuyến ở Anh. Nhưng sau khi Matthew kháng cáo, bản án được giảm còn 25 năm tù.\nRobert Black bắt cóc, hãm hiếp và sát hại bốn bé gái trong loạt tội ác từ 1981 đến 1986, dẫn đến cuộc truy lùng dài nhất và tốn kém nhất nước 12 triệu bảng, 22 tấn hồ sơ.\nMuốn thoát khỏi mâu thuẫn gia đình, Trương Linh tin lời dụ dỗ của gã đàn ông 50 tuổi, bị lừa nhốt vào căn phòng chật hẹp không có ánh sáng, chịu đựng hành hạ suốt 5 năm. 35\nVới sự trợ giúp của hai đồng phạm tuổi teen, Dean Corll cưỡng bức và sát hại ít nhất 28 thiếu niên sau khi dùng kẹo, rượu, ma túy để dụ họ về nhà.\nCác nữ cảnh sát trẻ và nam sĩ quan giả gái cùng mặc thường phục đi dạo trên những con đường tối, đợi 'Kẻ hiếp dâm Clifton' tấn công.\nVụ hiếp dâm tập thể xảy ra năm 2004 là một trong những tội ác tình dục nghiêm trọng nhất Hàn Quốc, đang khiến người dân nước này dậy sóng vì danh tính các nghi phạm bị tiết lộ. 17\nTuệ Anh (Theo BBC, The Sun)"
}