{
  "url": "https://vnexpress.net/cuu-chu-tich-flc-trinh-van-quyet-tiep-tuc-ra-toa-ngay-25-3-4857107.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:09:24",
  "category": "phap-luat",
  "title": "Cựu chủ tịch FLC Trịnh Văn Quyết tiếp tục ra tòa ngày 25/3",
  "description": "HÀ NỘIBa tháng sau khi hoãn xét xử phúc thẩm do sức khỏe ông Trịnh Văn Quyết không đảm bảo, ngày 25/3, TAND Cấp cao sẽ xét kháng cáo của 50 bị cáo và 518 bị hại, người liên quan.",
  "publish_time": "Thứ tư, 5/3/2025, 14:29 (GMT+7)",
  "author": "",
  "content": "Tại phiên sơ thẩm mở tháng 8/2024, ông Quyết bị TAND Hà Nội tuyên 18 năm tù về tội Lừa đảo chiếm đoạt tài sản và 3 năm tù do Thao túng thị trường chứng khoán, tổng 21 năm tù - hình phạt cao nhất trong 50 bị cáo của vụ án.\nSau phiên sơ thẩm, cả 50 người kháng cáo. Ông Quyết và hai em gái xin giảm án tù, mức tiền bồi thường hoặc xin được miễn trách nhiệm bồi thường. 45 bị cáo xin giảm nhẹ hình phạt, xin chuyển án tù sang án treo và miễn, giảm tiền bồi thường. Hai người kháng cáo toàn bộ bản án.\nMức án sơ thẩm của 50 bị cáo\nTrịnh Văn Quyết sau khi nghe tuyên án, ngày 5/8/2024. Ảnh: Giang Huy\nChuẩn bị cho phiên phúc thẩm mở ngày 26/12/2024, TAND Cấp cao tại Hà Nội triệu tập 134 bị hại và 384 người có quyền lợi nghĩa vụ liên quan cùng có kháng cáo về phán quyết sơ thẩm, tổng 518 người. Song hôm đó, chỉ 140 người đến.\nTại phiên tòa này, ông Quyết có đơn xin hoãn, trình bày điều kiện sức khỏe rất xấu, 7 luật sư của ông cũng đang vướng các vụ án khác không thể có mặt. Cựu chủ tịch FLC cũng nêu, sau phiên sơ thẩm, vợ đã thay mình khắc phục thêm 353 tỷ đồng. Ông Quyết do đó xin có thêm thời gian để tiếp tục khắc phục tối đa hậu quả của vụ án.\nTrước sự vắng mặt của ông Quyết và nhiều thành phần khác, tòa tổ chức biểu quyết công khai. Phần lớn luật sư và toàn bộ bị cáo có mặt đều đồng ý hoãn, trong khi các nhà đầu tư, phần lớn đề nghị tiếp tục xét xử.\nSau khi đại diện VKS ủng hộ phương án hoãn, HĐXX hội ý và ra thông báo hoãn phiên tòa.\nCác bị hại, người liên quan tại phiên phúc thẩm hôm 26/12/2024. Ảnh: Ngọc Thành\nTòa sơ thẩm xác định, ông Quyết khi làm Chủ tịch tập đoàn FLC đã xây dựng hệ sinh thái 82 công ty, trong đó có Faros được mua lại năm 2011 với vốn điều lệ 1,5 tỷ đồng. Ông Quyết và đồng phạm sau đó dùng thủ đoạn gian dối, khống vốn lên 4.300 tỷ đồng, đưa lên sàn giao dịch chứng khoán TP HCM (HoSE).\nVKS đánh giá đây là hành vi lừa đảo chiếm đoạt tài sản khi cổ phiếu ROS của Faros đã được hơn 25.000 nhà đầu tư bỏ tiền mua, tổng giá trị hơn 3.620 tỷ đồng.\nTheo bản án, 430 triệu cổ phiếu đã phát hành theo vốn điều lệ 4.300 tỷ đồng của Faros, trong đó giá trị nâng khống là 3.102 tỷ đồng. Như vậy mỗi cổ phiếu ROS được niêm yết phát hành có 72,15% nâng khống. Mệnh giá cổ phiếu ROS được chào bán trên thị trường khi đó là 10.000 đồng. Do đó trên mỗi cổ phiếu, các bị cáo đã nâng khống 7.215 đồng.\n\"Các bị cáo sẽ phải đền bù 7.215 đồng cho mỗi cổ phiếu bán cho bị hại, nhân với khối lượng cổ phiếu bị hại đang sở hữu\", bản án nêu.\nTính đến ngày ROS bị hủy niêm yết trên sàn HoSE, 5/9/2022, 63.075 nhà đầu tư (không bao gồm các bị cáo) đang giữ tổng cộng hơn 567 triệu cổ phiếu ROS. Trong quá trình điều tra và tại phiên tòa, 27.866 nhà đầu tư có yêu cầu bồi thường thiệt hại.\nNhững người này được tòa xác định tư cách người có quyền lợi nghĩa vụ liên quan, do quyền lợi và tính thanh khoản của cổ phiếu ROS họ đã mua bị ảnh hưởng sau khi cổ phiếu này bị hủy niêm yết. Vì thế, các bị cáo cũng phải chịu trách nhiệm một phần, quy ra 5.466 đồng/cổ phiếu.\nÔng Quyết được cấp sơ thẩm ghi nhận đã nộp khắc phục 237 tỷ đồng, khoảng 5% thiệt hại vụ án (hơn 4.300 tỷ đồng). Cùng với 353 tỷ đồng vừa được vợ khắc phục thêm, hiện ông Quyết đã bồi thường khoảng 590 tỷ đồng.\nThanh Lam\nCựu chủ tịch FLC Trịnh Văn Quyết nộp khắc phục thêm 353 tỷ đồng song vắng mặt tại phiên phúc thẩm do đang điều trị nội trú tại Bệnh viện 198.\nChuẩn bị cho phiên phúc thẩm ngày 26/12 xin giảm án và tiền bồi thường, ông Trịnh Văn Quyết mời thêm 3 luật sư, tổng cộng có 7 luật sư bảo vệ quyền lợi.\nCựu chủ tịch FLC Trịnh Văn Quyết cùng 24 bị cáo có đơn kháng cáo, xin giảm nhẹ án tù, miễn hoặc giảm mức bồi thường dân sự, hoặc chuyển từ án tù sang án treo. 39"
}