{
  "url": "https://vnexpress.net/cuu-chu-tich-tong-cong-ty-tin-nghia-bi-de-nghi-18-20-nam-tu-4857566.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:29:21",
  "category": "phap-luat",
  "title": "Cựu chủ tịch Tổng công ty Tín Nghĩa bị đề nghị 18-20 năm tù",
  "description": "Ông Quách Văn Đức, cựu chủ tịch Tổng công ty Tín Nghĩa, bị VKS xác định sai phạm khi chuyển giao dự án \"Thành phố Thiên Nga\" gây thiệt hại lớn, đề nghị mức án 18-20 năm tù.",
  "publish_time": "Thứ năm, 6/3/2025, 14:48 (GMT+7)",
  "author": "",
  "content": "Ngày 6/3, Ông Đức (66 tuổi, nguyên chủ tịch HĐQT Công ty cổ phần đầu tư Nhơn Trạch, nguyên chủ tịch Tổng công ty Tín Nghĩa) bị TAND tỉnh Đồng Nai tiếp tục xét xử về tội Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí.\nBị truy tố với vai trò đồng phạm là Phan Thanh Vĩnh Toàn (42 tuổi, nguyên Tổng giám đốc), Nguyễn Văn Hồng (61 tuổi) và Đỗ Tấn Điềm (63 tuổi, cùng là cựu thành viên HĐQT Công ty cổ phần đầu tư Nhơn Trạch).\nÔng Quách Văn Đức bị bệnh nặng, phải ngồi xe lăn. Ảnh: Phước Tuấn\nTheo cáo trạng, năm 2004, Công ty cổ phần đầu tư Nhơn Trạch được cấp giấy phép do ông Quách Văn Đức làm Chủ tịch HĐQT, để thực hiện Dự án Khu dân cư Long Tân - Phú Thạnh (huyện Nhơn Trạch). Trong đó, vốn Nhà nước là 195 tỷ đồng (vào năm 2017).\nTháng 10/2017, UBND tỉnh Đồng Nai có quyết định chấp thuận cho doanh nghiệp này góp hơn 113 tỷ đồng (bằng một phần giá trị quyền sử dụng đất thuộc dự án, tương đương 20% vốn góp) với Công ty VNIC 2 PTE.LTD (trụ sở tại Singapore) để xây dựng \"Thành phố Thiên Nga\". Tuy nhiên, ông Đức cùng các bị cáo đã thống nhất góp vốn toàn bộ diện tích hơn 106 ha đất của dự án để Công ty cổ phần đầu tư Nhơn Trạch nhận lại giá trị chênh lệch giữa giá trị khu đất và giá trị phần vốn góp với số tiền hơn 930 tỷ đồng. Việc này gây thất thoát tài sản Nhà nước gần 555 tỷ đồng.\nTại phần xét hỏi, các bị cáo thừa nhận hành vi vi phạm, song ông Hồng và Điềm không đồng ý với tội danh bị truy tố. Hai bị cáo cho rằng bản thân không trực tiếp điều hành, thực hiện công việc nên không phạm tội như cáo trạng nêu mà chỉ có dấu hiệu của tội Thiếu trách nhiệm gây hậu quả nghiêm trọng; đề nghị HĐXX xem xét.\nTất cả 4 bị cáo đề nghị tòa định giá lại tài sản thiệt hại trong vụ án, vì cho rằng cáo trạng xác định thiệt hại gần 555 tỷ đồng là quá cao; đồng thời cần làm rõ cá nhân, đơn vị được hưởng lợi để xác định trách nhiệm bồi thường thiệt hại.\nMặt khác, sau khi nhận khoản tiền hoàn trả chênh lệch góp vốn hơn 930 tỷ đồng thì các bị cáo đã dùng vào việc trả khoản vay ngân hàng, nộp thuế quyền sử dụng đất và mục đích chung cho hoạt động công ty... mà bản thân các bị cáo không hưởng lợi vật chất.\nMột góc \"Thành phố Thiên Nga\" liên quan đến sai phạm của các bị cáo. Ảnh: Phước Tuấn\nNhận định vụ án gây thiệt hại lớn cho ngân sách, VKS đề nghị tòa tuyên phạt ông Quách Văn Đức mức án 18-20 năm tù; ông Phan Thanh Vĩnh Toàn 14-16 năm tù; ông Nguyễn Văn Hồng 10-12 năm tù, ông Đỗ Tấn Điềm 12-14 năm tù.\nTrong phần tranh luận, các luật sư cho rằng việc thẩm định tài sản thất thoát chưa đúng, cần trả hồ sơ để điều tra bổ sung. Tuy nhiên, đại diện VKS giữ nguyên quan điểm.\nNói lời sau cùng, các bị cáo xin HĐXX xem xét giảm nhẹ hình phạt để sớm về với gia đình.\nTòa tuyên án vào chiều 7/3.\nPhước Tuấn\nCơ quan điều tra xác định Công ty Cổ phần đầu tư Nhơn Trạch dùng 100 ha đất công góp vốn \"giá rẻ\" với tư nhân, gây thiệt hại cho Nhà nước 279 tỷ đồng.\nÔng Quách Văn Đức, cựu chủ tịch Công ty cổ phần đầu tư Nhơn Trạch, bị bắt vì sai phạm sử dụng đất công làm dự án khu dân cư."
}