{
  "url": "https://vnexpress.net/cuu-sep-so-ngoai-vu-thai-nguyen-khang-cao-vu-chuyen-bay-giai-cuu-4856644.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:03:28",
  "category": "phap-luat",
  "title": "Cựu sếp Sở Ngoại vụ Thái Nguyên kháng cáo vụ 'chuyến bay giải cứu'",
  "description": "HÀ NỘIÔng Trần Tùng, cựu Phó giám đốc Sở Ngoại vụ tỉnh Thái Nguyên, bị tuyên 12 năm tù, là một trong 11 người có kháng cáo trong vụ án chuyến bay giải cứu giai đoạn hai.",
  "publish_time": "Thứ ba, 4/3/2025, 14:14 (GMT+7)",
  "author": "",
  "content": "Trong phiên sơ thẩm hai tháng trước, cựu Phó Giám đốc Sở Ngoại vụ tỉnh Thái Nguyên Trần Tùng bị phạt 7 năm tù về tội Nhận hối lộ, 5 năm do Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ; tổng hình phạt 12 năm - mức cao nhất trong các bị cáo.\n10 người khác cũng có kháng cáo xin giảm nhẹ hình phạt, gồm: ông Nguyễn Văn Văn, cựu Phó Giám đốc Sở Y tế tỉnh Quảng Nam; Lê Ngọc Tường, cựu Phó Giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Quảng Nam và Trần Thị Quyên, Giám đốc Công ty Sen Vàng Đất Việt đều bị tuyên án sơ thẩm 2 năm tù về tội Nhận hối lộ.\nNhững người còn lại là lãnh đạo doanh nghiệp bị cấp sơ thẩm tuyên từ 2 năm đến 3 năm 6 tháng tù về tội Đưa hối lộ.\nKháng cáo 11 người này sẽ được TAND Cấp cao tại Hà Nội xem xét.\nBị cáo Trần Tùng, cựu Phó giám đốc Sở Ngoại vụ tỉnh Thái Nguyên. Ảnh: Phạm Dự\nTrong 4 ngày xét xử, 24-27/12/2024, TAND Hà Nội xác định, sai phạm của các bị cáo diễn ra trong khoảng thời gian nhà nước có chủ trương tổ chức chuyến bay cho người Việt Nam tại nước ngoài về nước trong Covid-19 và cách ly tại các tỉnh thành. Từ đây, các bị cáo đã lợi dụng để đưa, nhận hối lộ thỏa thuận nâng chi phí nhằm trục lợi riêng.\nTại Thái Nguyên, ông Trần Tùng, Phó giám đốc Sở Ngoại vụ, đầu mối tổng hợp danh sách, hồ sơ của các doanh nghiệp đã, móc nối với công ty lữ hành, thỏa thuận lo cấp phép cho việc cách ly, thu phí 18 triệu đồng. Với mỗi khách, ông Tùng hưởng chênh lệch 6-8 triệu đồng, qua đó nhận 7,4 tỷ đồng từ hai doanh nghiệp.\nTại Quảng Nam,Phó giám đốc Sở Y tế Nguyễn Văn Văn làm nhiệm vụ xem xét phương án nhập cảnh từng chuyến bay. Phó giám đốc Sở Văn hóa Thể thao và Du lịch Lê Ngọc Tường đánh giá năng lực tổ chức đón đoàn.\nCuối tháng 5/2021, hai ông đã nhận lời nhờ vả của doanh nghiệp để tham mưu cho tỉnh tiếp nhận công dân về nước trên 56 chuyến bay, qua đó được \"lại quả\" lần lượt 450 và 400 triệu đồng.\nTại Hải Dương, Lê Thị Phượng, chuyên viên Phòng khoa giáo văn xã, Văn phòng UBND tỉnh bị cáo buộc lợi dụng nhiệm vụ, quyền hạn, thỏa thuận nhận hối lộ 650 triệu đồng để đề xuất tỉnh chấp thuận cách ly y tế cho hai công ty.\nVới các khách lẻ hồi hương, ông Vũ Hồng Quang, nguyên phó Phòng Vận tải hàng không, Cục Hàng không Việt Nam, có nhiệm vụ tiếp nhận, xem xét ra quyết định cấp phép chuyến bay \"combo\". Khi triển khai, nhiều chuyến bay về nước vẫn còn chỗ trống nên Quang đã đồng ý với đề nghị của doanh nghiệp để cấp phép bay theo số lượng khách vượt so với văn bản đã được duyệt. Ông Quang lấy 2 triệu đồng trên mỗi khách.\nCác bị cáo tại phiên sơ thẩm cuối năm 2024. Ảnh: Danh Lam\nNgoài ra, ông Quang còn nhờ cựu cán bộ Bộ Y tế Phạm Trung Kiên giúp đỡ để có văn bản chấp thuận cho công dân về nước trên các chuyến bay đơn lẻ. Ông Kiên đồng ý với giá 10 triệu đồng/người.\nBằng nhiều cách khác nhau, Quang đã thỏa thuận và đưa hối lộ ông Kiên 7,4 tỷ đồng để có được văn bản chấp thuận cho 624 công dân về nước. Ông Quang qua đó hưởng lợi 20 tỷ đồng.\nCác bị cáo khác đóng vai trò trung gian trong việc đưa nhận tiền, và cũng hưởng lợi 2-3 tỷ đồng từ việc này. Các chủ doanh nghiệp biết việc đưa tiền để lo lót song vẫn chấp nhận để được việc.\nKhai tại phiên tòa, các bị cáo thừa nhận hành vi, nhận ra sai phạm, bào chữa hành động của mình do thiếu hiểu biết hoặc chỉ là \"hưởng lợi hợp lý\".\nCác cựu cán bộ cho đây là bài học cuộc đời, mong được khoan hồng để sửa sai.\nVKS đánh giá các bị cáo đã gây ra gánh nặng tài chính cho công dân hồi hương khiến nhiều người vì không đủ tiền, không thể về nước.\nTại giai đoạn một của đại án \"chuyến bay giải cứu\", 54 người đã bị tuyên phạm các tội: Đưa hối lộ, Môi giới hối lộ, Nhận hối lộ, Lừa đảo chiếm đoạt tài sản và Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ.\nGiai đoạn hai được điều tra từ tháng 6/2023 khi giai đoạn một đang trong thời gian truy tố. Thời gian điều tra cả hai giai đoạn tương đương nhau, 15-16 tháng.\nThanh Lam"
}