{
  "url": "https://vnexpress.net/cuu-thu-truong-gay-that-thoat-736-ty-dong-trong-vu-khai-thac-dat-hiem-4859441.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:47:45",
  "category": "phap-luat",
  "title": "Cựu thứ trưởng bị truy tố trong vụ án thất thoát 736 tỷ đồng khai thác đất hiếm",
  "description": "Cựu thứ trưởng Tài nguyên và Môi trường Nguyễn Linh Ngọc cùng 26 người bị truy tố trong vụ án Công ty Thái Dương khai thác trái phép đất hiếm, gây thất thoát cho Nhà nước hơn 736 tỷ đồng.",
  "publish_time": "Thứ ba, 11/3/2025, 09:46 (GMT+7)",
  "author": "Phạm Dự",
  "content": "Ông Nguyễn Linh Ngọc cùng Nguyễn Văn Thuấn, cựu Tổng cục trưởng Địa chất và Khoáng sản cùng 5 cựu cán bộ của Bộ Tài nguyên và Môi trường bị VKSND Tối cao truy tố về tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí, ngày 7/3.\nÔng Đoàn Văn Huấn, Chủ tịch Công ty Thái Dương, bị truy tố về 3 tội: Vi phạm quy định về thăm dò, khai thác tài nguyên; Vi phạm quy định về kế toán gây hậu quả nghiêm trọng; Gây ô nhiễm môi trường.\n19 người còn lại bị đề nghị truy tố về các tội danh khác nhau như: Vi phạm quy định về thăm dò, khai thác tài nguyên; Vi phạm quy định về kế toán gây hậu quả nghiêm trọng; Gây ô nhiễm môi trường; Buôn lậu; Tiêu thụ tài sản do người khác phạm tội mà có.\nTất cả 27 bị can sẽ bị TAND Hà Nội xét xử.\nCựu thứ trưởng Nguyễn Linh Ngọc khi đương chức. Ảnh: Media Quốc hội\nTheo cáo trạng, Bộ Tài nguyên và Môi trường chịu trách nhiệm trước Chính phủ liên quan quản lý nhà nước về khoáng sản trên cả nước. Trong đó có trách nhiệm cấp, gia hạn, thu hồi giấy phép khoáng sản. Ông Ngọc là Thứ trưởng phụ trách lĩnh vực này.\nNgày 24/5/2011, Tổng cục Địa chất và Khoáng sản Việt Nam nhận được hồ sơ xin cấp phép khai thác đất hiếm tại mỏ Yên Phú, huyện Văn Yên, tỉnh Yên Bái của Công ty Thái Dương. Doanh nghiệp đã lập và được phê duyệt dự án đầu tư xây dựng công trình khai thác và chế biến quặng đất hiếm.\nThời điểm này do có sự thay đổi về Luật Khoáng sản, Chính phủ chỉ đạo tạm dừng cấp phép khai thác khoáng sản trên cả nước để chờ hướng dẫn. Bởi thế Bộ Tài nguyên và Môi trường chưa cấp phép cho Công ty Thái Dương. Sau đó, đầu năm 2012, Thủ tướng ban hành chỉ thị yêu cầu khai thác khoáng sản phải gắn với chế biến sâu.\nTừ đó, Công ty Thái Dương phải lập, bổ sung dự án \"đầu tư xây dựng tổ hợp chế biến sâu đất hiếm\" (gọi tắt là dự án chế biến sâu) để trình cơ quan có thẩm quyền thẩm định, xin ý kiến Chính phủ. Trong đó có hai hạng mục là nhà máy thủy luyện, chế biến ô xít đất hiếm ở Yên Bái và nhà máy chiết tách, chế biến ô xít đất hiếm ở Hải Phòng.\nSau khi được Chính phủ chấp thuận chủ trương, Bộ Tài nguyên và Môi trường đã thẩm định, cấp giấy phép khai thác khoáng sản cho Công ty Thái Dương. Tại thời điểm cấp phép vào tháng 6/2013, việc này đã thực hiện theo Luật Khoáng sản 2010 và chỉ thị của Chính phủ.\nDự án khai thác chế biến đất hiếm của Công ty Thái Dương đã thay đổi cả về quy mô và tính chất. Thế nhưng hồ sơ xin cấp phép của Công ty Thái Dương chỉ có giấy chứng nhận đầu tư dự án khai thác, tuyển quặng do UBND tỉnh Yên Bái cấp ngày 28/4/2011. Giấy này đã hết hạn trước thời điểm được cấp phép mà chưa được gia hạn hoặc cấp mới, cáo trạng nêu.\nDoanh nghiệp này cũng không có giấy chứng nhận đầu tư dự án nhà máy thủy luyện Yên Bái và dự án nhà máy chiết tách Hải Phòng. Vốn chủ sở hữu của Thái Dương cũng không đảm bảo tỷ lệ vốn chủ sở hữu ít nhất bằng 30% tổng số vốn đầu tư của dự án. Thực tế, doanh nghiệp này chỉ có 200 tỷ đồng trên tổng mức đầu tư là 1.953 tỷ đồng.\nCác bị can là cán bộ của Tổng cục Địa chất và Khoáng sản thuộc Bộ Tài nguyên và Môi trường được giao nhiệm vụ thẩm định hồ sơ nhưng không làm đúng theo quy định mà dùng kết quả thẩm định cũ từ năm 2011, khi Công ty Thái Dương nộp hồ sơ lần đầu. Những người này biết rõ hồ sơ xin cấp phép của doanh nghiệp chưa đủ điều kiện để được cấp giấy phép khai thác khoáng sản nhưng vẫn báo cáo đề xuất lãnh đạo Bộ cấp giấy phép.\nSau khi được cấp phép, Chủ tịch Thái Dương Đoàn Văn Huấn đã đến \"cảm ơn\" Nguyễn Văn Thuấn, cựu Tổng cục trưởng Địa chất và Khoáng sản, 500 triệu đồng \"nhân dịp sinh nhật\".\nBị can Đoàn Văn Huấn (trái) và Nguyễn Văn Chính, Phó tổng giám đốc Thái Dương. Ảnh: Bộ Công an\nVKS xác định, những sai phạm kéo dài dẫn đến trong thời gian từ năm 2019 đến tháng 10/2023, Công ty Thái Dương đã khai thác trái phép quặng đất hiếm và quặng sắt tại mỏ đất hiếm Yên Phú. Trong đó, bán trái phép hơn 10,2 triệu kg đất hiếm, thu lợi bất chính hơn 736 tỷ đồng. Hiện còn tồn kho tại mỏ Yên Phú số quặng đất hiếm và quặng sắt trị giá hơn 128 tỷ đồng.\nHành vi của ông Ngọc và 6 cựu cán bộ Bộ Tài nguyên và Môi trường bị cáo buộc đã gây thất thoát khoáng sản với giá trị hơn 736 tỷ đồng.\nNgoài hành vi thu lợi bất chính 736 tỷ đồng, ông Đoàn Văn Huấn còn chỉ đạo cấp dưới xuất hóa đơn bán quặng đất hiếm và quặng sắt ghi thấp hơn giá bán thực tế. Qua đó, Thái Dương đã khai gian, để ngoài sổ kế toán 27,9 tỷ đồng doanh thu, gây thiệt hại cho Nhà nước 9,6 tỷ đồng thuế.\nNgoài ra, ông Huấn không xây dựng các công trình bảo vệ môi trường, không thực hiện các biện pháp xử lý chất thải đạt tiêu chuẩn theo quy định. Dù chưa được phép xả thải ra môi trường nhưng từ 2018 đến tháng 10/2023, ông Huấn đã chỉ đạo cấp dưới đổ ra môi trường 348.000 tấn bùn thải quặng đuôi và 2.424 tấn bùn thải lẫn thải thạch cao.\nĐất hiếm là khoáng sản quan trọng trong sản xuất thiết bị công nghệ cao như smartphone, pin xe điện... Theo công bố năm 2022 của Cục Khảo sát địa chất Mỹ, Trung Quốc có trữ lượng đất hiếm lớn nhất với 44 triệu tấn; kế đến là Việt Nam (22 triệu), Brazil và Nga cùng 21 triệu tấn.\nHiệp hội Thương mại Mỹ tại Việt Nam tính toán, thị trường đất hiếm toàn cầu có giá trị khoảng 10 tỷ USD, thị trường cho các sản phẩm sử dụng đất hiếm hơn 1.000 tỷ USD.\nHơn 200 tấn đất hiếm được Công ty Thái Dương ngụy trang trong bao bì \"Bảo Khang Rice, chuẩn cơm mẹ nấu, cơm dẻo mềm thơm đặc trưng\" để buôn lậu sang Trung Quốc, theo cơ quan điều tra.\nCựu thứ trưởng Nguyễn Linh Ngọc bị cáo buộc tạo điều kiện cho Công ty Thái Dương khai thác trái phép đất hiếm, trong vụ án khiến nhà nước thất thoát hơn 864 tỷ đồng.\nPhạm Dự"
}