{
  "url": "https://vnexpress.net/dai-gia-dia-oc-bi-lua-mua-hang-loat-khu-dat-o-vung-tau-4859687.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:33:48",
  "category": "phap-luat",
  "title": "Đại gia địa ốc bị lừa mua hàng loạt khu đất ở Vũng Tàu",
  "description": "Đại gia địa ốc ở TP HCM bị Nguyễn Văn Thanh, 43 tuổi, làm giả giấy tờ hàng hoạt khu đất do Nhà nước quản lý ở TP Vũng Tàu, rồi lừa bán chiếm đoạt hơn 174 tỷ đồng.",
  "publish_time": "Thứ ba, 11/3/2025, 13:19 (GMT+7)",
  "author": "",
  "content": "Hành vi của Nguyễn Văn Thanh được Công an Bà Rịa - Vũng Tàu nêu trong kết luận điều tra vừa hoàn tất, chuyển sang VKS cùng cấp đề nghị truy tố về các tội Lừa đảo chiếm đoạt tài sản; Làm giả con dấu, tài liệu của cơ quan tổ chức; Sử dụng con dấu hoặc tài liệu giả của cơ quan, tổ chức.\nLà nạn nhân của Thanh, song ông Phạm Công Tuyến (59 tuổi, Giám đốc Công ty cổ phần Phạm Phúc Gia - PPG Holdings) và Nguyễn Đại Nguyên (50 tuổi, nhân viên) bị cáo buộc phạm tội Đưa hối lộ.\nLiên quan đến vụ án, 14 người khác bị truy tố về hàng loạt tội danh: Môi giới hối lộ, Nhận hối lộ, Lợi dụng chức vụ, quyền hạn gây ảnh hưởng đối với người khác để trục lợi; Rửa tiền...\nÔng Phạm Công Tuyến trong dịp công bố một dự án bất động sản ở Vũng Tàu.\nTheo kết luận điều tra, năm 2018, Thanh có ý định làm giả hồ sơ đất bán cho người khác để chiếm đoạt tiền nên liên hệ với Cao Bá Hoài (chuyên viên Văn phòng đăng ký đất đai Sở Tài nguyên và Môi trường Bà Rịa - Vũng Tàu) hỏi mượn 55 bộ hồ sơ đang lưu trữ để nghiên cứu, lấy thông tin, tài liệu các thửa đất do Nhà nước quản lý. Hành vi của Hoài bị cơ quan điều tra khởi tố trong vụ án khác.\nSau khi thu thập mẫu chữ ký, con dấu, biên bản, Thanh chỉ đạo những người họ hàng làm giả tài liệu về nguồn gốc nhiều khu đất ở TP Vũng Tàu nhằm \"biến\" đất công do Nhà nước quản lý thành đất cá nhân của Thanh để bán.\nNăm 2021, Thanh bán mảnh đất hơn 6.400 m2 ở phường 5 cho ông Phạm Công Tuyến với giá 22 tỷ đồng, song giấy bán ghi ngày 5/7/2012, kèm theo 6 văn bản, giấy tờ chứng minh nguồn gốc để xin cấp sổ đỏ. Giám đốc PPG Holdings sau đó ủy quyền cho Thanh và vợ nộp hồ sơ đăng ký cấp sổ, rồi sang tên lại cho mình. Tuy nhiên, việc làm sổ đỏ bất thành.\nNgoài ra, Thanh còn làm giả hồ sơ 10 thửa đất khác tại TP Vũng Tàu, sau đó tiếp tục bán cho ông Tuyến, với tổng số tiền 152,6 tỷ đồng. Công an Bà Rịa - Vũng Tàu cũng điều tra hành vi này trong một vụ án khác.\nLộ chuyện 'lót tay' 45,5 tỷ đồng cho cán bộ khi đi tố cáo\nTháng 9/2023, ông Tuyến đến công an tố cáo hành vi của Thanh. Quá trình làm rõ sai phạm của Thanh, nhà chức trách phát hiện trong thời gian đầu tư, hợp tác tại Bà Rịa - Vũng Tàu, Giám đốc PPG Holdings đã nhờ Nguyễn Đại Nguyên (nhân viên văn phòng công ty tại TP Bà Rịa) liên hệ với các cơ quan chức năng giải quyết các thủ tục cấp sổ đỏ, thay đổi quy hoạch, các loại giấy phép... Tuyến đã chuyển tổng cộng 45,5 tỷ đồng để Nguyên \"lót tay\" những người có chức năng, thẩm quyền giải quyết công việc theo hướng có lợi cho mình.\nNguyên sau đó liên hệ đưa tiền cho Phạm Thị Kim Loan (42 tuổi, Trưởng bộ phận một cửa Chi nhánh Văn phòng đăng ký đất đai TP Bà Rịa); Nguyễn Quang Tú (48 tuổi, chuyên viên Văn phòng HĐND và UBND TP Bà Rịa); Nguyễn Thị Thanh Hương (47 tuổi, cán bộ Phòng quản lý đất đai thuộc Sở Tài nguyên và Môi trường Bà Rịa - Vũng Tàu), Nguyễn Thị Thu Hà (49 tuổi, cán bộ Phòng Tài nguyên và Môi trường TP Vũng Tàu) cùng nhiều người khác thực hiện các công việc theo yêu cầu của Tuyến. Những người này tiếp tục nhờ trung gian liên hệ đưa tiền hối lộ cho những người có chức vụ, quyền hạn trong lĩnh vực đất đai.\nCơ quan điều tra xác định, có một số việc Nguyên nhờ nhưng Loan và Tú không thực hiện được nên đã trả lại hơn 17,5 tỷ đồng. Sau đó, Nguyên tiếp tục đưa cho hai người khác để nhờ thực hiện các công việc liên quan đến đất đai của Tuyến. Sau khoản chi này, Nguyên giữ lại hơn 16 tỷ đồng của ông Tuyến. Khi ông Tuyến đòi, Nguyên đã trả tổng cộng 9,618 tỷ đồng.\nTheo Công an Bà Rịa - Vũng Tàu, vụ án này liên quan đến nhiều bị can có trình độ, hiểu biết pháp luật, với phương thức hoạt động tinh vi nhằm che giấu hành vi phạm tội. Quá trình phạm tội diễn ra trong thời gian dài, số lượng tài liệu giả mạo lớn, diện tích đất bị làm giả nguồn gốc lớn nên không thể điều tra, truy tố tất cả các hành vi trong khoảng thời gian ngắn.\nDo đó, cơ quan điều tra quyết định tách thành vụ án khác để tiếp tục làm rõ toàn bộ hành vi vi phạm, tránh bỏ lọt tội phạm, đồng thời thu hồi đất đai và tài sản cho Nhà nước.\nTrường Hà\nÔng Nguyễn Kim Hoàn, Trưởng phòng Quản lý cảng biển, bị bắt với cáo buộc sử dụng giấy tờ giả liên quan đến đất đai.\nÔng Trần Phú Vinh, 56 tuổi, Trưởng phòng Tài nguyên và Môi trường TP Vũng Tàu, bị bắt với cáo buộc Môi giới hối lộ."
}