{
  "url": "https://vnexpress.net/dam-chet-nguoi-tinh-co-gap-tren-duong-trong-con-phe-ma-tuy-4860497.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:04:47",
  "category": "phap-luat",
  "title": "Đâm chết người tình cờ gặp trên đường trong cơn phê ma túy",
  "description": "QUẢNG NAMNguyễn Văn Đông Khánh bị tuyên chung thân do dùng dao đâm chết người đàn ông không quen biết tình cờ gặp trên đường.",
  "publish_time": "Thứ tư, 12/3/2025, 17:15 (GMT+7)",
  "author": "",
  "content": "Bản án ngày 12/3 của TAND tỉnh Quảng Nam tuyên Khánh, 25 tuổi, phạm tội Giết người, theo điều 123 Bộ luật Hình sự.\nNguyễn Văn Đông Khánh tại phiên tòa sơ thẩm sáng 12/3. Ảnh: Đắc Thành\nKhánh sống ở Đà Nẵng không có nghề nghiệp ổn định. Chiều 22/7/2024, anh ta đến nhà anh họ Võ Nguyễn Quang Vũ, 39 tuổi, ở phường An Xuân, TP Tam Kỳ chơi. Tại đây, Võ Thanh Hận, 35 tuổi, phường An Sơn và Khánh, Vũ góp tiền mua túy đá sử dụng. Phê ma túy, Hận nằm ngủ rồi về nhà, còn Khánh và Vũ chơi game.\nSau khi ăn tối xong, Khánh tiếp tục sử dụng ma túy đá. Trong lúc nằm ở trong phòng, Khánh nghe tiếng gọi \"ra đây, ra đây\" và tiếng xe máy nên chạy ra ngõ. Trước khi đi, Khánh vào phòng bếp lấy một con dao bỏ vào túi quần.\nKhánh đi khoảng 40 m gặp ông Hồ Bá Hiếu, 44 tuổi, ở phường An Sơn. Lúc này ông Hiếu chở con đến đầu ngõ nhà Vũ để vào nhà bạn lấy điện thoại để quên. Ông chờ lâu không thấy con ra nên chạy xe vào tìm.\nThấy ông Hiếu, Khánh đến gần dùng dao đâm bốn nhát vào cổ, ngực và vai. Bị đâm bất ngờ, ông Hiếu la lớn: \"Mi làm chi rứa, mi làm chi rứa\" rồi gục tại chỗ, tử vong sau đó.\nTrong lúc đâm, Khánh bị dao cắt ở ngón tay út chảy máu nhiều. Từ hiện trường có những giọt máu trên nền đường bê tông kéo đến nhà Vũ. Khánh đi về nhà Vũ thì vào nhà vệ sinh rửa tay và lái xe máy ra Đà Nẵng đến phòng của bạn lẩn trốn.\nVũ biết Khánh đâm chết anh Hiếu nên lau vết máu, cất điện thoại và dụng cụ sử dụng ma túy để xóa dấu vết.\nCảnh sát ghi vấn hung thủ - bị thương khi gây án, bởi nạn nhân sau khi đâm đã gục tại chỗ, không di chuyển. Cơ quan điều tra nghi là Vũ nhưng cơ thể anh ta lại không có thương tích và nhận định hung thủ có thể là người liên quan đến Vũ.\nBị mời đến làm việc, công an hỏi gì Vũ cũng nói không biết. Lần theo dấu vết, trưa 23/7, kết quả trích xuất camera an ninh trên các tuyến đường cho thấy Khánh chạy xe máy đến Đà Nẵng. Hai tổ công tác ngay sau đó phối hợp Công an TP Đà Nẵng bắt Khánh ngày 24/7.\nKết luận giám định kết luận Khánh trước thời điểm giết người bị rối loạn tâm thần do sử dụng nhiều loại ma túy. Anh ta hạn chế khả năng nhận thức và hạn chế điều khiển hành vi.\nLiên quan đến vụ án, Võ Nguyễn Quang Vũ bị tuyên 8 năm về tội Sử dụng trái phép chất ma túy và một năm về tội Che giấu tội phạm, theo điều 389 Bộ luật Hình sự. Võ Thanh Hận bị tuyên 7 năm tù do Sử dụng trái phép chất ma túy, theo điều 255 Bộ luật Hình sự.\nĐắc Thành\nNguyễn Văn Đông Khánh khai đã sát hại ông Hồ Bá Hiếu, để thi thể nhiều thương tích ở hè đường rồi trốn từ thành phố Tam Kỳ ra Đà Nẵng.\nNgười đàn ông bị đâm tử vong tại chỗ, song cảnh sát phát hiện những giọt máu vương trên nền đường dài khoảng 30 m. 27"
}