{
  "url": "https://vnexpress.net/dem-dinh-menh-cua-co-gai-den-cuu-ban-bi-bao-hanh-4860532.html#box_comment_vne",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:32:59",
  "category": "phap-luat",
  "title": "Đêm định mệnh của cô gái cứu bạn bị bạo hành",
  "description": "MỸNhận được lời kêu cứu từ bạn, Lisa Velasquez lập tức có mặt để giúp đỡ, nhưng không ngờ phải trả giá bằng mạng sống của mình.",
  "publish_time": "Thứ năm, 13/3/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Ngày 21/8/2018, đang đi thăm nhà dì, điện thoại của Lisa Velasquez đổ chuông. Đầu dây bên kia, người bạn tên Ciara Martinez hoảng sợ nói rằng bị bạn trai đánh tại căn hộ cách đó vài km ở quận Bronx, New York City. Lisa vội vã chụp lấy túi xách và chạy ra ngoài.\nLisa, 25 tuổi, gặp Ciara, 30 tuổi, khi cùng làm việc tại một cửa hàng bán đồ thể thao ở Bronx. Cô cảm thông với Ciara khi biết đồng nghiệp đang mắc kẹt trong mối quan hệ và bị bạn trai tên Daquan Wheeler, 31 tuổi, bạo hành.\nCặp tình nhân này cùng con gái 5 tuổi dọn đến sống trong một căn hộ thuộc tòa nhà hai tầng trên phố Longfellow khoảng ba tháng trước. Hàng xóm cho biết họ \"đánh nhau mỗi ngày, la hét và quát tháo nhau suốt ngày\". Một hàng xóm khác nhìn thấy Ciara bị bầm tím ở cánh tay và có vẻ đang phải dùng thuốc khi cô đến một buổi bán hàng thanh lý vào đầu tháng 8/2018.\nCảnh sát cho biết đã nhận được ít nhất bốn khiếu nại về bạo lực gia đình tại căn hộ của cặp đôi này.\nVì vậy, khi nghe Ciara cầu cứu, Lisa không hề chần chừ. Đối với Lisa, việc giúp đỡ bạn không chỉ là một quyết định dựa trên tinh thần trượng nghĩa, mà còn bởi năm 12 tuổi cô từng chứng kiến người mẹ bầu 9 tháng bị bạn trai sát hại dã man. Cái chết của mẹ tác động mạnh đến Lisa, tổn thương tâm lý khiến cô mong muốn bảo vệ người khác.\n\"Con bé nói phải rời đi vì bạn đang gặp nguy hiểm\", dì của Lisa, bà Jacqueline Perez, cho biết. Nhưng từ đó gia đình không bao giờ gặp lại cô.\nDaquan Wheeler và Ciara Martinez sống trong căn hộ thuộc tòa nhà hai tầng trên phố Longfellow, New York. Ảnh: Nypost\nNhững túi nylon bất thường\nLisa được bà Rivera, một người bạn của gia đình sống cùng tòa nhà, trình báo mất tích vào ngày hôm sau. Người thân tìm kiếm Lisa khắp nơi mà không có kết quả, phải dán thông báo tìm người mất tích quanh khu vực và nhờ chia sẻ trên mạng xã hội.\nĐến ngày 29/8, gia đình nhận được tin dữ từ cảnh sát.\nBốn ngày trước đó, nhân viên vệ sinh tình cờ tìm thấy hai chiếc túi nylon đen tại Công viên Crotona. Trong một chiếc túi có đầu và phần thân trên của một phụ nữ. Trong chiếc túi thứ hai, cảnh sát tìm thấy phần thân dưới của nạn nhân.\nTheo điều tra viên, những vết cắt \"không được gọn lắm\". Cơ thể không có hình xăm, hồ sơ nha khoa không xác định được danh tính của thi thể.\nĐến tối 28/8, ba người qua đường phát hiện các chi của một phụ nữ trong ba chiếc túi nylon đen dưới cầu tàu của Công viên Barretto Point ở Hunts Point, làm dấy lên mối lo ngại về một kẻ giết người hàng loạt đang gây án.\nNhà chức trách điều tra hiện trường tìm thấy những túi nylon chứa thi thể, tháng 8/2018. Ảnh: GMA\nSở Cảnh sát công bố bản phác họa khuôn mặt nạn nhân và kêu gọi sự giúp đỡ của công chúng. Sau đó, 10 người đã gọi đến đường dây nóng, trong đó có một người nói rằng bức vẽ trông giống Lisa Velasquez do đã nhìn thấy thông báo tìm người mất tích của gia đình.\nGiám định y khoa xác định các bộ phận cơ thể ở cả hai địa điểm đều thuộc về Lisa Velasquez, nguyên nhân tử vong là vì những cú đánh vào đầu từ một cái búa làm vỡ hộp sọ.\nSau khi có danh tính nạn nhân, cảnh sát tìm thấy hồ sơ cuộc gọi 911 từ điện thoại di động của Lisa tại căn hộ trên phố Longfellow vào buổi tối cô mất tích. Khi đến để thẩm vấn Daquan và Ciara, các điều tra viên lập tức nảy sinh nghi ngờ khi thấy căn hộ có mùi chất tẩy rửa và phòng tắm được sơn mới.\nSau khi có lệnh khám xét, cảnh sát bắt đầu lục soát căn hộ để tìm bằng chứng pháp y. Họ tin rằng Lisa đã bị phân xác trong bồn tắm.\nDaquan và Ciara bị bắt với cáo buộc giết người và vứt xác, ngày 29/8. Con gái họ được chính quyền đưa vào trung tâm chăm sóc trẻ em.\nTội ác\nTheo hồ sơ, Daquan từng ngồi tù vì tội mưu sát vào năm 2008 và đang trong thời gian thử thách sau khi được ân xá vì tội trộm cắp ở Brooklyn. Ciara cũng từng bị kết tội cướp tài sản vào năm 2010, nhận án ba năm rưỡi tù.\nKhi bị thẩm vấn, Ciara khai với cảnh sát rằng Lisa đến căn hộ vào tối 21/8/2018, khi đó Daquan đã mang con gái đi, bỏ lại Ciara một mình với cơ thể bị đánh bầm dập.\nKhoảng 2h, Lisa gọi 911 trình báo Daquan bạo hành và bắt cóc con gái. Cảnh sát đến tiếp nhận đơn khiếu nại rồi rời đi.\nKhi trở lại một mình sau đó, Daquan tiếp tục cãi nhau với Ciara, rồi chuyển cơn thịnh nộ sang Lisa vì cuộc gọi 911. Anh ta dùng búa đập liên tiếp vào đầu Lisa, siết cổ cô rồi ra lệnh cho bạn gái: \"Cô sẽ giúp tôi cắt cô ta ra và đi vứt\".\nTheo Ciara, Daquan đe dọa giết cô và con nếu không giúp vứt bỏ các bộ phận thi thể. Ngược lại, Daquan khai rằng khi trở về nhà, thi thể Lisa đã bị phân thành nhiều mảnh và bọc trong túi nylon.\nCả hai ban đầu đều bị buộc tội giết người vì đổ lỗi cho nhau. Sau khi cảnh sát điều tra, Ciara bị buộc tội giúp sức thực hiện hành vi phạm tội, cản trở công lý, giấu xác, phá hủy bằng chứng và âm mưu phạm tội.\nKhi bị còng tay dẫn ra khỏi đồn cảnh sát New York, Ciara nói với các phóng viên về Lisa: \"Cô ấy là bạn tôi, tôi yêu quý cô ấy\". Lời này đặc biệt gây tổn thương cho dì Lisa. \"Không người bạn thực sự nào nói như vậy\", bà Jacqueline bày tỏ.\nDaquan Wheeler (trái) và Ciara Martinez bị bắt năm 2018. Ảnh: Nytimes\nTháng 5/2022, Daquan bị kết án tù chung thân với thời hạn tối thiểu để được ân xá là 27 năm.\nCiara ra làm chứng chống lại Daquan để được giảm nhẹ tội. Sự xuất hiện của Ciara trước tòa khiến gia đình và bạn bè Lisa phẫn nộ, hét lên: \"Kẻ giết người!\".\n\"Cô ta bước đi, có tay có chân, còn cháu gái tôi ở đâu? Trong những cái túi\", bà Jacqueline bức xúc. Còn bà Rivera nói bên ngoài tòa án: \"Tôi gọi cô ta là kẻ giết người, đó chính xác là con người cô ta\".\nTheo công tố viên, Ciara đã hỗ trợ Daquan phân xác và phi tang, sau đó dọn dẹp căn hộ. Cặp tình nhân thậm chí còn dùng bữa cùng nhau trước khi đi vứt xác ở hai công viên.\nNhờ thỏa thuận hợp tác, Ciara chỉ bị kết tội âm mưu phạm tội, bị phạt tù bằng thời gian tạm giam.\nTừ những mâu thuẫn nhỏ trong ký túc xá, Chu Lợi mua thuốc độc về trộn vào bột yến mạch của bạn cùng phòng, nhưng một người bạn khác vô tình ăn phải. 12\nNhận lời hẹn ăn tối với bạn học cũ từ xa đến, Tạ Điêu không ngờ đây là cái bẫy đưa mình vào chỗ chết, thậm chí còn không biết bạn oán hận mình từ lâu. 63\nChàng trai trẻ được tìm thấy trong tư thế co quắp, nằm ngửa trên đáy bể phốt hình chữ U chật hẹp, cảnh sát nhận định là 'tự chui xuống rồi chết cóng' dẫu còn nhiều nghi vấn. 20\nVelma Barfield lần lượt hãm hại 7 người để lấy tiền mua thuốc, che giấu tội ác trong nhiều năm nhờ vẻ ngoài tốt bụng, ngọt ngào.\nJeffrey Baldwin 5 tuổi, bị bỏ đói và ngược đãi bởi chính ông bà mình, sau khi họ được trao quyền nuôi dưỡng cậu bé từ người mẹ bạo hành. 12\nTuệ Anh (Theo Nytimes, NBC, Nypost)"
}