{
  "url": "https://vnexpress.net/dien-bien-moi-vu-2-000-nguoi-bi-lua-vay-lai-suat-0-dong-4856138.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:36:45",
  "category": "phap-luat",
  "title": "Diễn biến mới vụ 2.000 người bị lừa vay lãi suất 0 đồng",
  "description": "TP HCMTòa cho rằng cần làm rõ nhiều tình tiết trong vụ Nguyễn Hồng Thạch và đồng phạm lừa 2.000 người vay lãi suất 0 đồng, chiếm đoạt hơn 4 tỷ đồng.",
  "publish_time": "Thứ hai, 3/3/2025, 11:59 (GMT+7)",
  "author": "",
  "content": "Ngày 3/3, sau nhiều ngày xét xử và nghị án, TAND TP HCM không tuyên án đối với Nguyễn Hồng Thạch, 32 tuổi, và 2 đồng phạm về tội Lừa đảo chiếm đoạt tài sản như dự kiến, mà quyết định trả hồ sơ cho VKS để điều tra bổ sung, làm rõ về những tình tiết mới phát sinh.\nBị cáo Nguyễn Hồng Thạch (phải) cùng đồng phạm tại tòa hôm nay. Ảnh: Hải Duyên\nTrước đó, quá trình xét xử, Thạch thừa nhận, khoảng tháng 6/2022, đã nảy sinh ý định giả nhân viên ngân hàng gọi điện tư vấn cho vay ưu đãi để lừa chiếm đoạt tài sản. Anh ta sau đó lên mạng đặt mua dữ liệu thông tin của 5.000 người (họ, tên, địa chỉ, số điện thoại) với giá 3.000 đồng/người.\nTiếp đó, Thạch thuê căn nhà 3 tầng trên đường Trần Quang Quá, quận Tân Phú, đầu tư trang thiết bị điện tử, tuyển 80 nhân viên giả danh ngân hàng để hoạt động. Anh ta thuê Hoàng Anh Tuấn (anh vợ Thạch) và Trần Danh Quân làm quản lý, giám sát hoạt động tư vấn của nhân viên.\nHàng ngày, Thạch đưa thông tin khách hàng cho Tuấn và Quân để phát cho nhân viên, gọi điện thoại chào mời vay tiền từ 20 đến 100 triệu đồng với lãi suất 0%. Khách hàng chỉ phải đóng \"phí bảo hiểm\" tương ứng với số tiền vay từ 1,7 đến 3,8 triệu đồng.\nKhi khách hàng đồng ý, Thạch và đồng phạm yêu cầu cung cấp thông tin, giấy tờ \"để ngân hàng làm hồ sơ\", sau đó gửi công ty chuyển phát nhanh giao hợp đồng, thẻ ngân hàng giả cho khách; nhờ nhân viên bưu cục thu hộ phí \"bảo hiểm khoản vay\" bằng tiền mặt rồi chiếm đoạt.\nCơ quan công tố xác định, có khoảng 2.169 người đã đăng ký vay tiền, trong đó có 2.151 nạn nhân đã nộp \"phí bảo hiểm\". Thạch và Tuấn đã nhận về từ bưu cục tổng cộng gần 4,3 tỷ đồng và chiếm đoạt số tiền này.\nCác nhân viên do Thạch thuê không biết rõ mối quan hệ giữa bị cáo và ngân hàng, cũng như không xác định được công ty có thực sự cho khách hàng vay tiền hay không. Do đó, cơ quan điều tra không truy cứu trách nhiệm hình sự họ.\nCác nhân viên của Nguyễn Hoàng Thạch tại căn nhà ở quận Tân Phú. Ảnh: Nhật Vy\nTại tòa, Thạch thừa nhận toàn bộ hành vi, song cho rằng bị cáo buộc chiếm đoạt 4,3 tỷ đồng là chưa chính xác. Số liệu lưu trữ trong máy tính không hoàn toàn là tiền lừa đảo mà bao gồm cả khoản thu nhập của bị cáo từ việc kinh doanh thiết bị điện tử, điện thoại online.\nTuy nhiên, đại diện VKS không chấp nhận quan điểm này, cho biết đã trực tiếp làm việc với Thạch và yêu cầu chứng minh trong số tiền trên có nguồn thu từ việc bán hàng online, song bị cáo không cung cấp được bằng chứng. Hơn nữa, danh sách bị hại đã nộp tiền phí cho Thạch mà cơ quan điều tra thu thập được trùng khớp với số tiền hơn 4 tỷ đồng - là cơ sở để buộc tội bị cáo. Trong danh sách còn ghi rõ số tiền bị chiếm đoạt, tỉnh thành nơi bị hại cư trú, bao gồm 63 tỉnh thành nhưng do không xác định được địa chỉ cụ thể nên không thể triệu tập đầy đủ.\nĐược tòa triệu tập với tư cách người có quyền nghĩa vụ liên quan, một số nhân viên của Thạch khai không biết bị cáo thuê mình thực hiện hành vi lừa đảo chiếm đoạt tiền của các bị hại. Một số người khác cho biết lúc đầu không biết nhưng về sau thì biết. Họ được trả mức lương 3-6 triệu đồng, trong đó có người chưa được nhận lương thì Thạch bị bắt.\nVKS giữ nguyên quan điểm truy tố Thạch và 2 đồng phạm, không đủ căn cứ truy tố nhóm nhân viên; đề nghị HĐXX tuyên phạt Thạch 12-14 năm tù; Hoàng Anh Tuấn và Trần Danh Quân 8-10 năm tù.\nHải Duyên\nNguyễn Hồng Thạch, 32 tuổi, mua dữ liệu 5.000 cá nhân, thuê 80 người giả nhân viên ngân hàng gọi điện giới thiệu gói vay lãi suất 0 đồng, lừa hơn 2.000 nạn nhân nộp tiền \"bảo hiểm khoản vay\" rồi chiếm đoạt. 41\nNguyễn Hoàng Thạch thuê 80 người giả nhân viên ngân hàng gọi điện giới thiệu gói vay lãi suất 0 đồng, lừa hơn 600 nạn nhân nộp tiền \"bảo hiểm khoản vay\" rồi chiếm đoạt. 78\nCơ quan điều tra xác định ít nhất 10 người đã sập bẫy gói vay lãi suất bằng 0 do Lê Thị Thanh Sáu, 30 tuổi, cùng đồng phạm giả nhân viên ngân hàng dựng lên. 45"
}