{
  "url": "https://vnexpress.net/dieu-tra-vien-o-cong-an-cap-xa-co-quyen-han-gi-4857045.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:52:33",
  "category": "phap-luat",
  "title": "Điều tra viên ở công an cấp xã có quyền hạn gì?",
  "description": "Điều tra viên ở công an cấp xã có nhiệm vụ thụ lý, thụ lý điều tra, giải quyết tố giác, tin báo về tội phạm thuộc thẩm quyền điều tra của Cơ quan điều tra Công an cấp tỉnh.",
  "publish_time": "Thứ tư, 5/3/2025, 11:53 (GMT+7)",
  "author": "Phạm Dự",
  "content": "Thông tin được nêu trong hướng dẫn của Bộ Công an về việc bố trí điều tra viên, cán bộ điều tra ở công an cấp xã và phân loại, xử lý tin báo tội phạm, hiệu lực từ 1/3.\nTheo đó, Bộ Công an sẽ bổ nhiệm hoặc bố trí điều tra viên thuộc Cơ quan Cảnh sát điều tra Công an cấp tỉnh với trưởng công an cấp xã. Trường hợp, trưởng công an cấp xã chưa đủ tiêu chuẩn bổ nhiệm điều tra viên thì bổ nhiệm chức danh hoặc bố trí điều tra viên với phó trưởng công an cấp xã phụ trách về phòng, chống tội phạm.\nNgoài ra, các địa phương có thể bổ nhiệm chức danh hoặc bố trí điều tra viên với cán bộ thuộc tổ cảnh sát phòng, chống tội phạm hoặc cán bộ trực tiếp kiểm tra, xác minh sơ bộ tố giác, tin báo tội phạm ở công an cấp xã.\nBộ Công an đề nghị, việc bổ nhiệm chức danh điều tra viên ở công an cấp xã cần thực chất, tránh tràn lan, chạy theo chỉ tiêu.\nĐiều tra viên bố trí ở công an cấp xã sẽ do Văn phòng Cơ quan Cảnh sát điều tra Công an cấp tỉnh (PC01) quản lý.\nĐiều tra viên, cán bộ điều tra thuộc Cơ quan Cảnh sát điều tra Công an cấp tỉnh bố trí ở công an cấp xã là kiêm nhiệm, biên chế cán bộ thuộc công an cấp xã. Các cán bộ này vẫn được giữ các chức danh, ngạch, bậc khác như trinh sát viên, cảnh sát viên; được hưởng chế độ, chính sách với chức danh, ngạch, bậc cao nhất.\nĐiều tra viên hỏi cung trong một vụ án. Ảnh: Bộ Công an\nNhiệm vụ, quyền hạn của điều tra viên ở công an cấp xã\nĐiều tra viên ở công an cấp xã có nhiệm vụ thụ lý, giải quyết tố giác, tin báo về tội phạm thuộc thẩm quyền giải quyết của PC01 khi đủ các điều kiện như: người bị tố giác có nơi cư trú, lý lịch rõ ràng; tội phạm ít nghiêm trọng hoặc nghiêm trọng; sự việc đơn giản, chứng cứ rõ ràng; xảy ra trên địa bàn thuộc công an cấp xã quản lý.\nĐiều tra viên sẽ thụ lý điều tra vụ án hình sự thuộc thẩm quyền điều tra của PC01 trong các trường hợp như vụ án hình sự được khởi tố từ tố giác, tin báo về tội phạm mà điều tra viên bố trí ở công an cấp xã được phân công thụ lý, giải quyết.\nVới vụ án hình sự phải bảo đảm đủ các điều kiện như rõ người thực hiện hành vi phạm tội; phạm tội đơn giản, chứng cứ rõ ràng; tội phạm ít nghiêm trọng hoặc nghiêm trọng; người phạm tội có nơi cư trú, lý lịch rõ ràng; xảy ra trên địa bàn thuộc công an cấp xã quản lý.\nBộ trưởng Công an yêu cầu giám đốc công an cấp tỉnh chủ động rà soát, báo cáo cấp có thẩm quyền để bố trí nơi làm việc; tăng cường công tác bồi dưỡng bằng hình thức \"cầm tay, chỉ việc\".\nCác địa phương rà soát đội ngũ cán bộ để sắp xếp phù hợp với tình hình thực tế, bảo đảm mỗi công an cấp xã có ít nhất một điều tra viên đủ năng lực độc lập thụ lý, giải quyết tố giác, tin báo về tội phạm, điều tra vụ án hình sự.\nRà soát đội ngũ điều tra viên đã bố trí ở ông an cấp xã là trưởng, phó trưởng công an cấp xã để đánh giá năng lực điều tra hình sự. Trường hợp không bảo đảm về năng lực điều tra theo yêu cầu thì điều động sang vị trí công tác khác, lựa chọn điều tra viên có đủ tiêu chuẩn, phẩm chất, năng lực thay thế.\nTheo Luật Tổ chức cơ quan điều tra hình sự 2015, điều tra viên là người được bổ nhiệm để làm nhiệm vụ điều tra hình sự trong các vụ án; chia thành các ngạch là sơ cấp, trung cấp và cao cấp.\nĐiều tra viên còn là người tiến hành tố tụng thực hiện nhiệm vụ theo sự phân công của thủ trưởng, phó thủ trưởng cơ quan điều tra trong giai đoạn khởi tố, điều tra vụ án hình sự. Những người này có nhiệm vụ thu thập chứng cứ, chứng minh có tội phạm xảy ra hay không, ai là người thực hiện tội phạm và những tình tiết khác của vụ án.\nTừ 1/3, ngành công an chỉ còn ba cấp là Bộ - tỉnh - xã khi 694 đơn vị công an cấp huyện với gần 6.000 đội trực thuộc đã giải thể. Ngoài ra, ngành công an cũng tiếp nhận 5 nhóm nhiệm vụ quản lý Nhà nước từ các bộ, ngành để thực hiện gồm: an toàn thông tin mạng; bảo đảm an ninh hàng không; cai nghiện ma túy và quản lý sau cai nghiện; sát hạch, cấp giấy phép lái xe cơ giới đường bộ; lý lịch tư pháp và thực hiện dịch vụ công cấp Phiếu lý lịch tư pháp.\n30 công an quận, huyện cũ được đổi thành 30 cơ sở của Công an thành phố Hà Nội, do một phó phòng tham mưu trực tiếp phụ trách.\nCông an phường tại 12 địa điểm sẽ cấp biển số xe máy cho cư dân đang cư trú tại các địa bàn này, người ở ngoại thành làm thủ tục ở công an xã.\n30 cơ sở của Công an Hà Nội tại trụ sở công an quận, huyện cũ có nhiệm vụ hướng dẫn chuyên môn công an cấp xã và phối hợp giải quyết các vụ việc an ninh trật tự phát sinh.\nPhạm Dự"
}