{
  "url": "https://vnexpress.net/doi-19-goi-ma-tuy-trong-toc-gia-di-qua-san-bay-4856371.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:50:58",
  "category": "phap-luat",
  "title": "Đội 19 gói ma túy trong tóc giả đi qua sân bay",
  "description": "COLOMBIANgười đàn ông chia 220 g ma túy thành 19 gói nhỏ, gắn vào búi tóc giả rồi dán lên đầu nhưng bị an ninh sân bay phát hiện vì thái độ đáng ngờ và \"tóc tai dựng ngược\".",
  "publish_time": "Thứ ba, 4/3/2025, 07:54 (GMT+7)",
  "author": "",
  "content": "Cảnh sát cho biết nghi phạm 40 tuổi đã bị bắt cuối tháng 2 tại sân bay Rafael Núñez ở Cartagena khi anh ta chuẩn bị lên chuyến bay đến Amsterdam, Hà Lan.\nLực lượng chức năng nhận thấy điều gì đó kỳ lạ trong thái độ của nghi can, đặc biệt là bộ tóc dựng ngược một cách lạ lùng. Họ dẫn anh ta đến một phòng riêng để kiểm tra bằng máu quét. Khi thấy những vật thể đáng ngờ trên đầu anh này, cảnh sát dùng kéo tách bộ tóc giả ra khỏi da đầu. Kết quả, có 220 gram cocaine được đóng gói trong 19 túi nhỏ được gắn khéo léo bên trong.\nTheo cảnh sát, lô hàng này có giá trị khoảng 10.000 euro trên thị trường châu Âu (270 triệu đồng).\nCảnh sát phát hiện 19 gói ma túy ngụy trang trong bộ tóc giả. Video: El Colombiano\nĐoạn video của cảnh sát đã ghi lại khoảnh khắc một cảnh sát đeo găng tay xanh cẩn thận cắt bộ tóc giả của nghi phạm bằng kéo để lộ ra 19 gói cocaine. Cảnh sát Cartagena cho biết, nghi phạm có tiền án dài, gồm 2 tiền án về tội buôn bán ma túy.\nAnh ta sẽ phải ra hầu tòa vì tội Sản xuất, vận chuyển và buôn bán ma túy. Tội danh có thể bị phạt tới 12 năm tù và 1.500 tháng lương tối thiểu, theo Điều 376 Bộ luật Hình sự nước này.\n\"Tôi kêu gọi người dân và phụ huynh kiểm soát những người trẻ đang bị các băng đảng tội phạm có tổ chức xuyên quốc gia này lợi dụng. Họ bị tội phạm tuyên truyền rằng rất dễ qua mặt cảnh sát, nhưng không phải thế\", chỉ huy cảnh sát Cartagena, tướng Gelver Yesid Peña cảnh báo.\nTướng Peña cho biết tính từ đầu năm, hơn 450 người đã bị bắt vì buôn bán ma túy và hơn 115 kg chất gây ảo giác, bao gồm cần sa, cocaine và coca, đã bị thu giữ.\nVài ngày trước, một tấn cocaine đã được tìm thấy trong một lô hàng chuối. Giá trị ước tính của số ma túy bị tịch thu là 25 triệu USD.\nCác gói ma túy đóng vuông vắn giấu trong các lô chuối xuất khẩu, bị cảnh sát Colombia bắt giữ cuối tháng 2, tổng 1,5 tấn, giá trị khoảng 25 triệu USD. Ảnh: Infobae\nTheo Cảnh sát Quốc gia Colombia, lô hàng này khởi hành từ thành phố Ipiales (Nariño) và điểm đến cuối cùng là thủ đô Bogotá, cách khoảng 1.000 km. Vụ bắt giữ này diễn ra sau một vụ bắt giữ khác vào cùng tuần, trong đó hơn một tấn rưỡi cocaine cũng được phát hiện giấu trong một lô hàng tương tự.\nHải Thư (Theo El Colombiano, Infobae, CNN)\nHai thanh niên bị bắt vì cố gắng tuồn lậu thuốc lá và methamphetamine trị giá hơn 200.000 USD (5 tỷ đồng) qua tường nhà tù, bằng cách dùng khẩu pháo hơi nén có thể bắn xa hơn 100 m.\nNhóm tội phạm giấu 450 kg thuốc lắc trong cần cẩu, dàn xếp đấu giá để đảm bảo hàng đến tay người mua, song kế hoạch sụp đổ chỉ vì ông trùm khoe ảnh thú cưng trên nhóm chat.\n\"Đường dây ma túy lớn nhất lịch sử\" trị giá 9 tỷ USD do gangster 59 tuổi điều hành đã chuyên giấu heroin, cocaine, amphetamine và cần sa trong các kiện hàng nông sản tươi."
}