{
  "url": "https://vnexpress.net/du-khach-cuop-tai-san-cua-hai-nguoi-nuoc-ngoai-4860247.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:26:57",
  "category": "phap-luat",
  "title": "Du khách cướp tài sản của hai người nước ngoài",
  "description": "TP HCMJang Jae Bin, quốc tịch Canada, sang Việt Nam du lịch nhưng không có tiền xài nên đã dùng dao đe doạ hai người nước ngoài, cướp tài sản.",
  "publish_time": "Thứ tư, 12/3/2025, 11:12 (GMT+7)",
  "author": "",
  "content": "Ngày 12/3, Jang Jae Bin (24 tuổi, người Hàn Quốc, quốc tịch Canada) bị TAND TP HCM tuyên phạt mức án 7 năm tù về tội Cướp tài sản.\nTrước đó, Jang Jae Bin thừa nhận hành vi phạm tội, cho biết bản thân không có nghề nghiệp ổn định nên khi sang Việt Nam du lịch đã không còn tiền tiêu xài. Bị cáo tỏ ra hối hận, xin tòa xem xét giảm nhẹ hình phạt để sớm được về với gia đình.\nJang Jae Bin tại tòa hôm nay. Ảnh: Hải Duyên\nJang Jae Bin từ nhỏ sống ở Hà Quốc, đến năm 2008 cùng gia đình sang Canada. Đầu năm 2024, nam thanh niên nhập cảnh Việt Nam để du lịch và lưu trú tại căn hộ thuộc phường Long Thạnh Mỹ, TP Thủ Đức. Do không có tiền tiêu xài, anh này nảy sinh ý định cướp tài sản.\nCáo trạng xác định, chiều 17/2/2024, Jang Jae Bin chạy xe đến khu vực phường Tân Phong, quận 7, tìm người có tài sản để ra tay. Thấy bà Alanna Beth Burke (quốc tịch Canada) đang dắt chó đi dạo, anh ta cầm dao bấm đe dọa, giật chiếc điện thoại trên tay người phụ nữ rồi tẩu thoát, mang bán.\nHôm sau, Jang Jae Bin quay lại gần chỗ cũ để tìm \"con mồi\", bám theo ông Wener Zimmer đang đi bộ từ công viên ra sân quần vợt. Hắn bắt chuyện, giả vờ mượn điện thoại gọi cho người thân và xem bản đồ. Bị từ chối, Jang Jae Bin liền rút dao bấm ra đe dọa và giật lấy điện thoại, bỏ chạy. Lực lượng tuần tra của Công an quận 7 phát hiện, khống chế tên cướp.\nHai chiếc điện thoại Jang Jae Bin cướp được có tổng giá trị 5,4 triệu đồng.\nHải Duyên\nNhóm du khách Hàn Quốc khai không có tiền tiêu xài khi đi du lịch đã đột nhập nhà dân phá két sắt trộm tài sản.\nHeo SeongHyun, 48 tuổi, cùng hai đồng phạm người Hàn Quốc đột nhập biệt thự ở quận 7, phá két lấy 200 triệu đồng, nhẫn kim cương, vàng..., tổng trị giá hơn 2 tỷ đồng. 42\nNam thanh niên Hàn Quốc bị cáo buộc đánh đồng hương thiệt mạng trong lúc nhậu ở vỉa hè đường Nguyễn Đình Chiểu, quận 3."
}