{
  "url": "https://vnexpress.net/dung-giay-to-gia-la-sinh-vien-de-tron-nghia-vu-quan-su-4857891.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:01:43",
  "category": "phap-luat",
  "title": "Dùng giấy tờ giả là sinh viên để trốn nghĩa vụ quân sự",
  "description": "LAI CHÂUVũ Văn Việt, 25 tuổi, dùng giấy tờ giả là sinh viên để trốn nghĩa vụ quân sự trong hai năm, khi bị phát hiện liền trốn lên núi sống như \"người rừng\".",
  "publish_time": "Thứ sáu, 7/3/2025, 09:36 (GMT+7)",
  "author": "Phạm Dự",
  "content": "Ngày 7/3, Công an tỉnh Lai Châu cho biết Việt bị bắt theo quyết định truy nã của Công an thị xã Mỹ Hào, tỉnh Hưng Yên về tội Sử dụng tài liệu giả của cơ quan, tổ chức.\nVũ Văn Việt lúc bị phát hiện. Ảnh: Công an cung cấp\nTheo điều tra ban đầu, Việt hai lần mua giấy xác nhận giả là sinh viên Trường Đại học Bách khoa Hà Nội. Giấy tờ giả được Việt cung cấp cho hội đồng nghĩa vụ quân sự xã Hòa Phong, thị xã Mỹ Hào, Hưng Yên, nhằm tránh thực hiện nghĩa vụ quân sự vào các năm 2023 và 2024.\nSau khi sự việc bị phát hiện, Việt bỏ trốn vào miền Nam, làm thuê ở nhiều nơi rồi di chuyển lên Lai Châu ẩn náu. Suốt thời gian này, Việt sống chui lủi trong điều kiện khắc nghiệt, sức khỏe suy giảm đáng kể.\nTheo khoản 1 Điều 4 Luật Nghĩa vụ quân sự 2015, độ tuổi gọi nhập ngũ từ đủ 18 đến hết 25. Với công dân được đào tạo cao đẳng, đại học đã được tạm hoãn gọi nhập ngũ thì độ tuổi nhập ngũ đến hết 27.\nĐiều 7 Nghị định 37/2022 quy định công dân không có mặt đúng thời gian hoặc địa điểm tập trung ghi trong lệnh gọi nhập ngũ mà không có lý do chính đáng sẽ bị phạt 30-40 triệu đồng. Người có hành vi gian dối nhằm trốn nhập ngũ sau khi khám tuyển sức khỏe bị phạt 40-50 triệu đồng. Người không chấp hành lệnh gọi nhập ngũ, trừ hai trường hợp nêu trên bị phạt 50-75 triệu đồng. Biện pháp khắc phục hậu quả với cả ba trường hợp là \"buộc thực hiện nghĩa vụ quân sự\".\nTốt nghiệp thủ khoa ngành Luật quốc tế Học viện Ngoại giao, Lê Văn Nam nộp đơn tình nguyện tham gia nghĩa vụ công an để theo đuổi khát vọng trở thành cán bộ an ninh đối ngoại.\nEm vừa tốt nghiệp cấp 3, giành học bổng nước ngoài, dự kiến nhập học tháng 12 nhưng trường thay đổi kế hoạch nên năm học sau mới nhận sinh viên.\nTôi nghe nhiều người nói nếu làm việc tại cơ quan nhà nước sẽ được tạm hoãn nghĩa vụ quân sự. Vậy cán bộ, công chức, viên chức có phải đi nghĩa vụ quân sự hay không?\nPhạm Dự"
}