{
  "url": "https://vnexpress.net/ep-ban-gai-pha-thai-co-the-bi-truy-cuu-trach-nhiem-hinh-su-4853328.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:54:37",
  "category": "phap-luat",
  "title": "Ép bạn gái phá thai có thể bị truy cứu trách nhiệm hình sự",
  "description": "Lần thứ hai bạn gái mang thai ngoài ý muốn, Nam vẫn e ngại làm cha vì còn trẻ, kinh tế khó khăn, song luật sư cảnh báo hành vi ép người khác phá thai có thể bị truy cứu hình sự.",
  "publish_time": "Thứ sáu, 28/2/2025, 06:00 (GMT+7)",
  "author": "",
  "content": "Theo chia sẻ của độc giả Lý Nam, 23 tuổi, anh và bạn gái cùng tuổi từng thống nhất bỏ thai lần đầu, cách đây hơn một năm. Khi đó, anh vừa \"nhảy việc\", còn bạn gái làm bán thời gian, kinh tế rất khó khăn.\nLần này, anh cho hay, công việc của họ chưa cải thiện nhiều, nhưng bạn gái cương quyết giữ lại em bé.\nEm và bạn gái từng bỏ thai một lần. Lần này em vẫn chưa sẵn sàng làm cha vì công việc chưa ổn định, nhưng cô ấy nhất định giữ em bé và dọa \"nếu khuyên bỏ thai nữa sẽ báo công an\". 82\nNam khẳng định muốn tốt cho cả hai, muốn cưới nhưng \"không phải bây giờ, càng không phải vì chúng em lỡ có con\". Khi giãi bày điều này, Nam cho hay bạn gái đã tức giận chặn liên lạc. Cô nói, nếu Nam còn tiếp tục yêu cầu phá thai thì sẽ báo công an.\nNam muốn được giải đáp, việc đề nghị hoặc ép bạn gái phá thai có vi phạm pháp luật không? Anh mong được cho lời khuyên để có hướng đi hợp tình, hợp lý.\nTheo phần lớn độc giả VnExpress, việc đề nghị bạn gái phá thai là vi phạm pháp luật. Độc giả Vukiet4 cho rằng khuyên nhủ phá thai không phải là hành vi vi phạm pháp luật, trừ khi có ép buộc, đe dọa hoặc sử dụng vũ lực để bắt người khác phải phá thai trái ý muốn.\n\"Tất nhiên việc nhắc đi nhắc lại, đeo bám khiến người phụ nữ gặp vấn đề về sức khỏe tinh thần thì khả năng bạn cũng phải đi làm việc với công an là cao\", độc giả này bình luận.\nGiải đáp thắc mắc của bạn Lý Nam, luật sư Vũ Tiến Vinh (Công ty Luật Bảo An, Hà Nội) phân tích, trên phương diện pháp luật, việc có thai, sinh con thuộc phạm trù quyền nhân thân của mỗi người (không thể chuyển giao cho người khác) được quy định tại Điều 25 Bộ luật Dân sự.\nĐiều 33 Bộ luật này cũng quy định, cá nhân có quyền sống, quyền bất khả xâm phạm về tính mạng, thân thể, quyền được pháp luật bảo hộ về sức khỏe.\nVợ chồng em là công chức, cùng làm một công ty nhà nước và biết có quy định kỷ luật nếu sinh con thứ ba nhưng không nêu rõ hình thức thế nào? (Độc giả Thúy Hà) 19\nTrên phương diện y học, theo luật sư, việc bỏ thai có ảnh hưởng rất lớn đến sức khỏe và thậm chí là đe dọa tính mạng của người phụ nữ. Do vậy, không ai có quyền ép buộc người khác bỏ thai. Ngay cả với trường hợp thai nhi hoặc sức khỏe của người mang thai có vấn đề thì cán bộ y tế cũng chỉ có thể tư vấn, giải thích các hệ lụy nếu tiếp tục mang thai chứ không thể ép buộc sản phụ bỏ thai. Quyết định cuối cùng thuộc về người mang thai.\nLuật sư Vinh nêu dẫn chứng năm 2023 tại Hà Nội, có trường hợp người mẹ bị ung thư di căn nhưng vẫn quyết tâm giữ thai nhi và đã sinh con an toàn. Theo luật sư, điều này cho thấy pháp luật phải tôn trọng quyền sinh con của phụ nữ.\nBản thân việc ép buộc người khác bỏ thai cũng ảnh hưởng đến sức khỏe của sản phụ và thai nhi bởi tinh thần người phụ nữ sẽ luôn bị ức chế, có thể dẫn đến trầm cảm, sảy thai, có hành vi tiêu cực đối với chính bản thân họ. Do vậy, người ép buộc người khác bỏ thai có thể bị xem xét trách nhiệm hình sự về tội Cố ý gây thương tích, gây tổn hại cho sức khỏe của người khác, được quy định tại Điều 134 Bộ luật Hình sự.\n\"Do vậy bạn không có quyền ép buộc bạn gái của bạn bỏ thai. Việc bạn ép buộc cô ấy bỏ thai không những trái đạo đức, vi phạm pháp luật mà bạn còn có thể phải chịu chế tài hình sự\", luật sư Vinh khuyến cáo bạn Nam.\nThời gian từ: 24/2\nTrên phương diện trách nhiệm cá nhân, luật sư cho rằng hai bạn đã bỏ thai một lần, Nam chưa muốn có con nhưng vẫn không dùng biện pháp tránh thai an toàn, để bạn gái có thai thì Nam là người có lỗi. Người đàn ông cần phải có trách nhiệm với thai nhi và đứa trẻ được sinh ra sau này.\n\"Việc bạn gái muốn giữ thai là hoàn toàn chính đáng, là quyền của cô ấy. Hơn nữa, việc bỏ thai nhiều lần ảnh hưởng đến sức khỏe và khả năng có con sau này. Nếu tình huống này xảy ra, bạn chịu trách nhiệm thế nào với việc này? Hơn nữa, hai bạn chưa kết hôn, điều gì khẳng định bạn sẽ đồng hành, chia sẻ chi phí y tế với cô ấy trong việc điều trị?\", luật sư phân tích.\nThực tế trong những năm đầu nuôi con, các cặp vợ chồng phải đối mặt với rất nhiều khó khăn về kinh tế cũng như kỹ năng, kinh nghiệm trong việc nuôi dạy con. Do vậy, theo luật sư Vinh ngoài phương diện pháp lý cần cân nhắc, bạn Nam nên tôn trọng và ủng hộ quyết định sinh con của bạn gái.\nHải Thư\nEm được bắt đầu nghỉ thai sản từ 23/7 nhưng 21/7đã sinh. Công ty vừa báo em không được tiền trợ cấp thai sản do sinh con trước ngày nghỉ. 23\nGia đình tôi hiếm muộn nên nhờ người mang thai hộ phôi của vợ chồng tôi. Chúng tôi làm khai sinh cho con thế nào? 13\nVợ có bầu với tình nhân, em cảm thấy không thể chung sống nên muốn ly hôn ngay nhưng cậu bạn bảo luật không cho phép người chồng làm vậy? 188\nEm ký hợp đồng, vào công ty may làm được gần 2 tháng, chưa tham gia bảo hiểm xã hội thì có thai. Do thai yếu, bác sĩ khuyên em nghỉ dưỡng thai và viết giấy nghỉ ốm. 40"
}