{
  "url": "https://vnexpress.net/gia-thuyet-ve-cai-chet-bi-an-cua-vo-chong-huyen-thoai-hollywood-4856132.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:57:32",
  "category": "phap-luat",
  "title": "Giả thuyết về cái chết bí ẩn của vợ chồng 'huyền thoại Hollywood'",
  "description": "MỸChuyên gia pháp y lý giải các chi tiết 'đáng ngờ' tại nơi phát hiện thi thể vợ chồng tài tử Gene Hackman và chó cưng, cho rằng cái chết bí ẩn có thể là hậu quả của tai nạn thương tâm.",
  "publish_time": "Thứ hai, 3/3/2025, 11:54 (GMT+7)",
  "author": "",
  "content": "Cuộc điều tra hình sự về cái chết của vợ chồng Hackman bắt đầu vào 26/2 sau khi chính quyền bang New Mexico phát hiện nam diễn viên 95 tuổi và vợ - nghệ sĩ piano 65 tuổi, cùng một trong ba con chó cưng tử vong tại nhà riêng ở Santa Fe.\nSở Cảnh sát Santa Fe cho biết không có dấu hiệu rõ ràng nào về hành vi phạm tội và không thấy chấn thương ngoài nào trên người hai vợ chồng, nhưng đủ \"đáng ngờ\" để điều tra.\nSau khi khám nghiệm tử thi sơ bộ hoàn tất, Cảnh sát trưởng Adan Mendoza xác nhận rằng cặp đôi âm tính với carbon monoxide và nam diễn viên có khả năng đã chết khoảng chín ngày trước khi thi thể được phát hiện.\nTrong chương trình Fox Report, chuyên gia pháp y Michael Baden giải thích rằng máy tạo nhịp tim của Hackman, được cảnh sát xác nhận ghi dữ liệu lần cuối vào ngày 17/2, có thể cung cấp manh mối quan trọng.\n\"Đó có thể là một cơn ngừng tim do nhịp tim bất thường. Máy tạo nhịp tim theo dõi nhịp đập của tim, khi nhịp tim xuống quá thấp, nó sẽ phát xung điện. Tất cả đều ghi lại trong hồ sơ\", ông Baden nói.\n\"Vì vậy, khám nghiệm tử thi cho thấy ông ấy không có thương tích gì. Ông ấy mắc bệnh tim nghiêm trọng - nguyên nhân gây tử vong phổ biến nhất ở đất nước này - có lẽ là bệnh động mạch vành và cao huyết áp, theo những gì được công bố. Điều đó sẽ khiến ông ấy bị ngừng tim trong phòng thay giày dép, ngã gục ngay tại đó\", chuyên gia pháp y chia sẻ.\nTrong lệnh khám xét do Văn phòng Cảnh sát trưởng Santa Fe công bố, các điều tra viên tuyên bố đã tìm thấy thi thể Hackman trên sàn ở khu vực tiền sảnh với một cây gậy chống và kính râm gần đó. Theo các tài liệu, các thám tử nghi ngờ rằng nam diễn viên có thể \"ngã đột ngột\".\nNgôi nhà của vợ chồng Gene Hackman ở Santa Fe, New Mexico. Ảnh: AP\nChuyên gia Baden nêu giả thuyết rằng cái chết của Arakawa có thể xảy ra sau khi máy tạo nhịp tim của Hackman ngừng hoạt động, trong lúc bà đang cố gắng giúp chồng.\nTheo cảnh sát, Arawkawa được tìm thấy trên sàn phòng tắm, máy sưởi ở gần đầu. Một lọ thuốc theo toa màu cam được tìm thấy gần bà, có vẻ như đã được mở, với những viên thuốc nằm rải rác trên mặt bàn. Nhà chức trách đã liệt kê thuốc tuyến giáp, thuốc huyết áp và Tylenol trong số những đồ vật họ thu thập từ ngôi nhà.\nTheo ông Baden, những thông tin hiện có về hiện trường cho thấy Arawkawa tìm thấy chồng ở phòng thay giày dép. Baden giải thích trong trạng thái kích động, Arakawa có thể đã chạy vội vào phòng tắm để lấy thuốc huyết áp cho Hackman trước khi ngã xuống sàn, làm tung tóe thuốc và kéo theo cả máy sưởi.\n\"Bà ấy có thể đã đập đầu khi ngã xuống và bị một số chấn thương bên trong não, không biểu hiện ra bên ngoài hoặc chảy máu trong não. Hoặc bà ấy cũng có thể bị bệnh tim nghiêm trọng ở tuổi 65, và sự kích động có thể tác động đến nhịp tim gây tử vong. Tôi nghĩ rằng việc bà ấy bị đập đầu sẽ là trường hợp phổ biến hơn\", Baden nói.\nTại hiện trường, một con chó chăn cừu Đức được tìm thấy đã chết trong tủ quần áo của phòng tắm cách Arakawa 3-4 m. Hai con chó còn sống được phát hiện trong khu nhà. Các thám tử quan sát thấy \"một trong hai con chó khỏe mạnh ban đầu được nhìn thấy gần con chó cái đã chết (bên trong phòng tắm) và con chó khỏe mạnh còn lại được nhìn thấy bên ngoài ngôi nhà\".\nÔng Baden cho biết ban đầu bị bối rối với thông tin về cái chết của con chó, vốn nghĩ được thả tự do trong nhà. Đó là lý do ông cho rằng giả thuyết về ngộ độc carbon monoxide rất phù hợp khi tất cả hít thở cùng một bầu không khí. \"Nhưng hóa ra họ nói là con chó bị nhốt trong lồng hoặc cũi, và có lẽ đã chết vì mất nước trong khoảng thời gian chín ngày không thể ra khỏi cũi\", Baden nói.\nTheo Baden, giả thuyết của ông có thể giải thích tại sao cuộc gọi khẩn cấp không được thực hiện ngay sau khi Hackman bị đau tim vào ngày 17/2.\nĐến ngày 26/2, một nhân viên bảo trì phát hiện thi thể của Hackman và Arakawa đã gọi 911.\nBức ảnh cuối trước công chúng của vợ chồng Gene Hackman. Ảnh: Splash news\nNgày 28/2, Cảnh sát trưởng Mendoza cho biết loại thuốc được tìm thấy tại hiện trường là \"bằng chứng rất quan trọng\" và đã được chuyển cho điều tra viên y tế. Theo ông Mendoza, rất khó để xác định liệu Hackman và vợ tử vong cùng lúc hay một người mất trước người kia, nhưng thời gian \"khá sít sao\".\nMendoza trước đó tuyên bố rằng đã yêu cầu xét nghiệm độc chất đối với vợ chồng Hackman vì cách thức và nguyên nhân tử vong vẫn chưa được xác định. Ông cho biết báo cáo kết quả về chất độc có thể mất tới ba tháng hoặc \"có thể lâu hơn\", tùy thuộc vào \"mức độ bận rộn của phòng xét nghiệm\".\nMendoza nói \"khá chắc chắn rằng không có hành vi phạm tội nào\", nhưng không loại trừ khả năng đó.\nGene Hackman sinh năm 1930, nổi tiếng qua các bộ phim như The French Connection, Bonnie and Clyde, The Royal Tenenbaums. Trước khi nghỉ hưu năm 2004, ông nhận hai tượng vàng Oscar, hai cúp BAFTA, giải thành tựu trọn đời Cecil B. DeMille năm 2003.\nBesty Arakawa là vợ thứ hai của tài tử, kết hôn năm 1991. Cặp đôi chụp ảnh cùng nhau lần cuối trước công chúng vào 28/3/2024, Hackman nắm tay vợ còn tay kia cầm gậy chống.\nTuệ Anh (Theo Fox News)"
}