{
  "url": "https://vnexpress.net/gia-danh-nguoi-chet-de-tron-truy-na-40-nam-4855864.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:25:09",
  "category": "phap-luat",
  "title": "Giả danh người chết để trốn truy nã 40 năm",
  "description": "MỸBị truy nã vì âm mưu giết vợ, Stephen Craig Campbell chạy trốn dưới tên bạn học cũ đã qua đời nhiều năm, gian lận 140.000 USD tiền trợ cấp an sinh xã hội.",
  "publish_time": "Chủ nhật, 2/3/2025, 22:53 (GMT+7)",
  "author": "",
  "content": "Trong tuyên bố hôm 26/2, Bộ Tư pháp Mỹ (DOJ) cho biết Stephen Craig Campbell, 76 tuổi, đã bị bắt sau khi nhà chức trách vạch trần thủ đoạn giả danh người chết để trốn truy nã hơn 40 năm. Stephen còn bị buộc tội gian lận khoảng 140.000 USD tiền trợ cấp an sinh xã hội dành cho người hưu trí.\nTheo DOJ, vào năm 1982, Stephen lập bẫy bằng cách đặt một chiếc hộp có trang bị chất nổ bên ngoài nhà bạn trai của vợ, tại bang Wyoming. Hai vợ chồng Stephen đang ly thân.\nKhi người vợ mở chiếc hộp, vụ nổ được kích hoạt khiến một ngón tay cô bị xé toạc, đồng thời gây ra đám cháy phá hủy ngôi nhà và khu vực lân cận.\nStephen đã bị bắt và bị buộc tội âm mưu giết người cấp độ một nhưng được bảo lãnh tại ngoại. Ngay sau khi rời nơi tạm giam, ông ta biến mất không dấu vết.\nẢnh chụp Stephen Craig Campbell khi bị bắt năm 2025 (trái) và năm 1982, cùng gần 60 khẩu súng bị thu giữ tại nhà ở New Mexico. Ảnh: DOJ\nStephen trốn tránh bị bắt trong nhiều thập kỷ bằng cách sử dụng danh tính của Walter Lee Coffman, đã chết năm 1975 ở tuổi 22. Hồ sơ cho thấy Stephen và Walter từng học chung chuyên ngành kỹ thuật tại Đại học Arkansas.\nStephen lần đầu nộp đơn xin cấp hộ chiếu dưới tên Walter vào năm 1984 và làm mới nhiều lần, luôn cung cấp ảnh và địa chỉ của chính mình. Ông ta làm giấy phép lái xe dưới tên Walter ở bang Oklahoma, sau đó lấy thẻ an sinh xã hội bằng tên Walter vào năm 1995. Vào khoảng năm 2003, Stephen chuyển đến New Mexico, mua nhà dưới tên Walter.\nStephen bắt đầu bại lộ vào năm 2019 khi đi gia hạn giấy phép lái xe ở New Mexico bằng hộ chiếu có tên Walter. Các đặc vụ từ Đơn vị phòng chống gian lận của Trung tâm Hộ chiếu Quốc gia đã sớm phát hiện cái chết của Walter và việc gian lận danh tính kéo dài hàng thập kỷ.\nStephen Craig Campbell dùng ảnh mình làm bằng lái xe dưới tên Walter Lee Coffman. Ảnh: DOJ\nNgày 19/2, nhà chức trách kiểm tra nhà Stephen. Ông ta trang bị súng trường, náu mình ở một điểm kín đáo trên cao.\nSau nhiều lần cảnh sát ra lệnh và triển khai lựu đạn gây choáng, Stephen tự nộp mình. Ngoài khẩu súng trường được nạp đạn gây sát thương cao, nhà chức trách phát hiện 57 khẩu súng và lượng lớn đạn dược trong nhà Stephen. Sau đó, ông ta được lấy dấu vân tay, dẫn đến xác nhận danh tính thực sự của kẻ đang bị truy nã.\nStephen xuất hiện trước tòa án liên bang hôm 26/2 tại New Mexico về các cáo buộc gian lận liên quan đến trộm cắp danh tính. Nếu bị kết án, ông ta phải đối mặt với mức án cao nhất là 10 năm tù trước khi bị dẫn độ về bang Wyoming để xét xử tội âm mưu giết người năm 1982.\nTania Gomez, 33 tuổi, xây dựng hình ảnh là bà chủ quyến rũ của một trung tâm cứu hộ chó ở Thụy Điển, để tạo vỏ bọc cho hành vi buôn bán ma túy và rửa tiền.\nKOL kiêm triệu phú Nga Sergey Kosenko bị cảnh sát truy nã, đóng băng tài sản sau khi quay cảnh ném đứa con 2 tháng tuổi vào đống tuyết để kiếm lượt thích trên mạng xã hội.\nNghi phạm giết người 21 tuổi đi cùng luật sư đến đồn cảnh sát đầu thú sau 18 tháng lẩn trốn từ Anh sang Hy Lạp, mong được về nhà trước Giáng sinh.\nGeorge Powell dù đang bỏ trốn nhưng lại lên Facebook chê cảnh sát truy nã mình bằng ảnh quá xấu và đăng ảnh mới với diện mạo bảnh bao, thách cảnh sát bắt được. 10\nTuệ Anh (Theo Fox News)"
}