{
  "url": "https://vnexpress.net/giam-doc-so-y-te-bac-lieu-bi-khoi-to-4857267.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:43:30",
  "category": "phap-luat",
  "title": "Giám đốc Sở Y tế Bạc Liêu bị khởi tố",
  "description": "Ông Bùi Quốc Nam, 60 tuổi, Giám đốc Sở Y tế Bạc Liêu, bị cáo buộc vi phạm quy định về đấu thầu gây thất thoát ngân sách hơn 20 tỷ đồng.",
  "publish_time": "Thứ tư, 5/3/2025, 17:56 (GMT+7)",
  "author": "",
  "content": "Ngày 5/3, ông Nam bị Công an tỉnh Bạc Liêu khởi tố, cho tại ngoại, điều tra về hành vi Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng. Nhà chức trách cũng đã khám xét nơi làm việc và nơi ở của bị can, thu giữ một số tài liệu.\nTheo cơ quan điều tra, ông Nam không đảm bảo công bằng trong đấu thầu dự án mua sắm trang thiết bị y tế tại Bệnh viện đa khoa tỉnh Bạc Liêu, tạo điều kiện để doanh nghiệp trúng thầu, gây thiệt hại ngân sách hơn 20 tỷ đồng.\nÔng Bùi Quốc Nam, Giám đốc Sở Y tế Bạc Liêu lúc đương chức. Ảnh: An Minh\nCùng vụ án, trước đó, hồi tháng 7/2024, Công an tỉnh Bạc Liêu đã bắt tạm giam ông Huỳnh Thanh Phong (59 tuổi, Trưởng phòng Kế hoạch Tài chính); Lê Trọng Bằng (43 tuổi, Giám đốc Công ty Cổ phần đầu tư và phát triển Công nghệ Hợp Phú) và Đỗ Mạnh (41 tuổi).\nTrong đó, Bằng chỉ đạo Mạnh thành lập hàng loạt công ty \"ma\" rồi tham gia đấu thầu các gói thầu mua sắm thuộc dự án mua sắm trang thiết bị y tế tại Bệnh viện đa khoa tỉnh Bạc Liêu, gồm: máy CT scanner 128 lát cắt, máy chụp X-quang di động cao tầng, hệ thống nội soi tán sỏi tụy mặt ngược dòng, máy rửa ống soi...\nCông an xác định, Bằng và Mạnh có hành vi thỏa thuận với một bên hoặc nhiều bên chuẩn bị hồ sơ cho các đơn vị tham dự thầu để một bên thắng thầu.\nTháng 12/2024, ông Nam và cấp phó Trần Hoài Đảo đã bị Ban chấp hành Đảng bộ tỉnh Bạc Liêu kỷ luật bằng hình thức cảnh cáo do để xảy ra sai phạm trong đấu thầu.\nAn Minh\nÔng Bùi Quốc Nam, Giám đốc Sở Y tế Bạc Liêu bị cảnh cáo do liên quan vụ án vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng xảy ra tại sở này.\nỦy ban Kiểm tra Tỉnh ủy Bạc Liêu vừa quyết định thi hành kỷ luật, với hình thức khiển trách đối với Đảng ủy Sở Y tế vì để xảy ra mất đoàn kết nội bộ, tiêu cực kéo dài, làm thiệt hại hơn 1 tỷ đồng của nhà nước."
}