{
  "url": "https://vnexpress.net/giam-doc-cong-ty-co-phan-dau-tu-phat-trien-nha-ca-mau-bi-bat-4855615.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:27:52",
  "category": "phap-luat",
  "title": "Giám đốc Công ty Cổ phần Đầu tư - Phát triển nhà Cà Mau bị bắt",
  "description": "Ông Huỳnh Thế Giới, Giám đốc Công ty Cổ phần Đầu tư - Phát triển nhà Cà Mau, bị cáo buộc vi phạm trong chuyển nhượng đất, gây thất thoát ngân sách hơn 11 tỷ đồng.",
  "publish_time": "Thứ bảy, 1/3/2025, 15:09 (GMT+7)",
  "author": "",
  "content": "Ngày 1/3, ông Giới (58 tuổi) cùng Tô Quang Phúc (63 tuổi, nguyên giám đốc Quỹ Đầu tư phát triển của tỉnh), Lê Quốc Mỹ (52 tuổi, Trưởng phòng Tín dụng đầu tư Quỹ Đầu tư phát triển) bị Công an tỉnh Cà Mau bắt tạm giam về hành vi Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí theo Điều 219 Bộ luật Hình sự.\nÔng Huỳnh Thế Giới (trái) nghe Công an tỉnh Cà Mau tống đạt quyết định khởi tố bị can. Ảnh: Công an cung cấp\nTrước đó, Thanh tra Chính phủ chuyển hồ sơ vụ việc có dấu hiệu tội phạm liên quan việc Công ty Cổ phần Đầu tư - Phát triển nhà Cà Mau chuyển nhượng hơn 13.500 m2 đất cho Công ty TNHH Thiên Tân (chủ đầu tư) thực hiện dự án Khu dân cư Thạnh Phú (xã Lý Văn Lâm, TP Cà Mau) cho cơ quan điều tra. Tháng 3/2024, Công an Cà Mau đã khởi tố vụ án.\nBước đầu, nhà chức trách cáo buộc, năm 2016, trong quá trình chuyển nhượng khu đất trên, Công ty cổ phần Đầu tư - Phát triển nhà Cà Mau không xin ý kiến chủ sở hữu phần vốn nhà nước (Quỹ Đầu tư phát triển tỉnh Cà Mau nắm giữ hơn 97% vốn điều lệ). Việc này là vi phạm quy định tại điều 20 Nghị định số 99/2012/NĐ-CP của Chính phủ và điều 6 Thông tư 21/2014/TT- BTC của Bộ Tài chính.\nNgoài ra, việc chuyển nhượng này không xác định lại giá trị khu đất tại thời điểm chuyển nhượng, không tổ chức bán đấu giá - là vi phạm quy định tại khoản 3 Điều 16 Quy chế quản lý tài chính ban hành kèm theo Quyết định số 9/QĐ-HĐQT ngày 6/10/2016 của HĐQT Công ty cổ phần Đầu tư - Phát triển nhà Cà Mau.\nGiá trị theo hợp đồng chuyển nhượng so với giá trị tính theo phương pháp hệ số điều chỉnh giá đất do UBND tỉnh Cà Mau ban hành có sự chênh lệch hơn 11 tỷ đồng. Đây được cho là thiệt hại của vụ án.\nCông an Cà Mau đang mở rộng điều tra.\nAn Minh\nHà Nội giao hơn 15.000 m2 đất tại khu đô thị Tây Hồ Tây cho Công ty Viesta sau khi chủ đầu tư THT chuyển nhượng lô này.\nCựu chuyên viên Văn phòng Chủ tịch nước Nguyễn Văn Vương lần đầu tiên khai lô đất tặng hai ông Lưu Bình Nhưỡng và Lê Thanh Vân có nguồn gốc \"bất hợp pháp, do lấn chiếm mà có\"."
}