{
  "url": "https://vnexpress.net/ha-noi-trien-khai-30-co-so-cong-an-tai-30-cong-an-quan-huyen-cu-4855823.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:38:34",
  "category": "phap-luat",
  "title": "Hà Nội triển khai 30 cơ sở công an tại 30 công an quận, huyện cũ",
  "description": "30 công an quận, huyện cũ được đổi thành 30 cơ sở của Công an thành phố Hà Nội, do một phó phòng tham mưu trực tiếp phụ trách.",
  "publish_time": "Chủ nhật, 2/3/2025, 14:55 (GMT+7)",
  "author": "Phạm Dự",
  "content": "Thông tin được nêu tại hội nghị của Công an thành phố Hà Nội về việc quán triệt, triển khai một số nhiệm vụ công tác sau khi sắp xếp, tinh gọn tổ chức bộ máy, ngày 2/3.\nTheo Công an Hà Nội, từ 1/3, 30 công an quận, huyện và các tổ chức trực thuộc (trừ đồn công an) đã giải thể. Phòng Cảnh sát bảo vệ và Trung đoàn Cảnh sát cơ động cũng hợp nhất, lấy tên là Phòng cảnh sát cơ động.\nVới bộ máy mới, Công an thành phố đã bố trí 30 cơ sở đặt tại các quận, huyện, thị xã để thực hiện nhiệm vụ và phân công một phó phòng tham mưu trực tiếp phụ trách cơ sở. Ví dụ, trụ sở Công an quận Hoàn Kiếm nay chuyển tên thành \"Cơ sở Hoàn Kiếm - Công an thành phố Hà Nội\".\nĐến hôm nay, các quận huyện đều đã đổi biển tên ở trụ sở.\nTên mới của cơ sở Cầu Giấy, Công an thành phố Hà Nội. Ảnh: Xuân Hoa\nThiếu tướng Nguyễn Thanh Tùng, Phó giám đốc điều hành hoạt động của Công an Hà Nội, cho biết khi không còn công an cấp huyện sẽ đòi hỏi công an cấp xã phải chủ động nắm tình hình, giải quyết kịp thời các vấn đề an ninh, trật tự ngay từ cơ sở. Ông yêu cầu các đơn vị phân công ngay công việc để không bỏ trống địa bàn, bỏ lọt tội phạm.\nLiên quan công tác tố tụng hình sự, phòng chống tội phạm, thi hành án và hỗ trợ tư pháp, ông Tùng đề nghị Văn phòng Cơ quan Cảnh sát điều tra hướng dẫn điều tra viên, cán bộ điều tra làm thủ tục phân công phó thủ trưởng, điều tra viên.\nTừ 1/3, ngành công an chỉ còn ba cấp là Bộ - tỉnh - xã khi 694 đơn vị công an cấp huyện với gần 6.000 đội trực thuộc chấm dứt hoạt động. Ngoài ra, ngành công an cũng tiếp nhận 5 nhóm nhiệm vụ quản lý Nhà nước từ các bộ, ngành để thực hiện gồm: an toàn thông tin mạng; bảo đảm an ninh hàng không; cai nghiện ma túy và quản lý sau cai nghiện; sát hạch, cấp giấy phép lái xe cơ giới đường bộ; lý lịch tư pháp và thực hiện dịch vụ công cấp Phiếu lý lịch tư pháp.\nTừ 1/3, ngành công an chỉ còn ba cấp là Bộ - tỉnh - xã khi 694 đơn vị công an cấp huyện với gần 6.000 đội trực thuộc chấm dứt hoạt động.\nBộ Công an chính thức đảm nhận nhiệm vụ bảo đảm an toàn thông tin mạng để đưa vào triển khai từ 1/3.\nCán bộ công an cấp huyện, tùy theo năng lực, sẽ chuyển về công an cấp tỉnh hoặc xã; các vụ án cấp huyện đang điều tra chuyển hết về công an tỉnh thụ lý.\nPhạm Dự"
}