{
  "url": "https://vnexpress.net/hai-cha-con-chem-nguoi-vi-bi-nghi-ngo-lay-dien-thoai-4857233.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:28:47",
  "category": "phap-luat",
  "title": "Hai cha con chém người vì bị nghi ngờ lấy điện thoại",
  "description": "PHÚ YÊNÔng Huỳnh Tấn Trang, 48 tuổi, cùng con trai dùng hung khí tự vệ, đâm người gây thương tích 61% vì bị nghi ngờ lấy trộm điện thoại",
  "publish_time": "Thứ tư, 5/3/2025, 17:09 (GMT+7)",
  "author": "",
  "content": "Ngày 5/3, Trang bị TAND tỉnh Phú Yên tuyên phạt 9 năm tù; Huỳnh Tấn Thành, 24 tuổi, bị phạt 7 năm tù về tội Giết người, theo Điều 123 Bộ luật Hình sự. Hai cha con phải bồi thường cho bị hại hơn 250 triệu đồng.\nHuỳnh Tấn Trang (bên phải) cùng con trai Huỳnh Tấn Thành tại phiên tòa hôm nay. Ảnh: Thế Minh\nTheo điều tra, hai cha con bị cáo đều có nhân thân xấu, nhiều lần bị phạt tù về tội Trộm cắp tài sản và phạt hành chính về hành vi Sử dụng trái phép chất ma túy. Riêng Thành ngày 19/12/2024, bị TAND TP Tuy Hòa xử phạt 17 năm tù về tội Tổ chức sử dụng trái phép chất ma túy và tội Mua bán trái phép chất ma túy.\nTheo cáo trạng, khuya 10/3/2024, anh Hưng nghi ngờ Thành lấy điện thoại của người bạn, nhắn cho người anh họ ở cùng nhà Thành rằng \"sẽ đến giải quyết vụ việc\".\nTrang xem được đoạn tin nhắn nên lấy một cây đao đặt ở góc cửa phòng ngủ để phòng thân. Ít phút sau, Hưng cùng một số người mang theo mã tấu sang nhà hỏi chuyện.\nTrang đứng trước phòng ngủ nói \"tụi bay cầm mã tấu xông vào nhà tao làm gì?\", Hưng đe dọa \"đòi giết\" rồi vung mã tấu chém.\nTrang lấy đao đỡ được nhát chém, còn Thành lấy cây ba chĩa dài 2 m đâm Hưng nhưng không trúng. Sau ít phút giằng co, Trang bị rơi đao, giật lấy cây ba chĩa đâm Hưng khiến người này và nhóm bạn bỏ chạy.\nTrang cầm hung khí đuổi theo, chém trúng đỉnh đầu Hưng. Còn Thành dùng ba chĩa đâm vào thắt lưng, đùi đối thủ. Một lúc sau, hai cha con trở về nhà.\nHưng được mọi người đưa đi cấp cứu và điều trị kịp thời, thương tích 61%.\nCơ quan điều tra cho rằng, Hưng và nhóm bạn cũng có hành vi cố ý gây thương tích nhưng chưa gây hậu quả. Sự việc diễn ra nhanh, gây ảnh hưởng đến an ninh địa phương nhưng mức độ chưa cấu thành tội phạm.\nBùi Toàn - Thế Minh"
}