{
  "url": "https://vnexpress.net/hieu-truong-bi-dieu-tra-bot-xen-suat-an-cua-hoc-sinh-4855539.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:59:06",
  "category": "phap-luat",
  "title": "Hiệu trưởng bị điều tra bớt xén suất ăn của học sinh",
  "description": "THANH HÓABà Vũ Thị Thuý Hà, cựu Hiệu trưởng Tiểu học Đông Thọ, TP Thanh Hoá bị cáo buộc nhận hối lộ từ đơn vị cung ứng bữa ăn bán trú cho hơn 1.000 học sinh.",
  "publish_time": "Thứ bảy, 1/3/2025, 12:04 (GMT+7)",
  "author": "Lam Sơn",
  "content": "Bà Thuý Hà, 51 tuổi, bị khởi tố về tội Nhận hối lộ, theo điều 354 Bộ luật Hình sự, đại diện Công an tỉnh Thanh Hoá xác nhận, ngày 1/3.\nLiên quan vụ việc, ông Nguyễn Hữu Đức, Giám đốc Công ty CP Thương mại và Phát triển dịch vụ Phúc Nguyễn, bị khở tố về hành vi Đưa hối lộ.\nSố tiền chi tiết chưa được nhà chức trách công bố.\nTrường Tiểu học Đông Thọ, TP Thanh Hoá.\nẢnh: Lam Sơn\nTrước đó, đầu tháng 2/2024, UBND TP Thanh Hóa và nhiều cơ quan chức năng nhận được đơn tố cáo của tập thể phụ huynh trường Tiểu học Đông Thọ, cho rằng bà Vũ Thị Thúy Hà có hành vi ăn bớt tiền ăn bán trú của học sinh.\nPhụ huynh gửi kèm bằng chứng là file ghi âm gần 15 phút được cho là cuộc \"ngã giá\" giữa đơn vị trúng thầu cung cấp suất ăn bán trú cho trường Tiểu học Đông Thọ và bà Hà.\nCụ thể, cuộc đối thoại có giọng một người đàn ông và một phụ nữ trung tuổi, nhiều lần trao đổi việc nhập gạo để nấu ăn cho học sinh đến việc hỗ trợ tiền chi phí bảo vệ, y tế, tiền sửa chữa văn phòng, tiền sửa chữa nhà bếp cho nhà trường...\nCuộc nói chuyện còn nhắc đến việc doanh nghiệp \"để lại 7.000 đồng\" mỗi suất ăn cho lãnh đạo nhà trường. Cơ quan điều tra xác định hai nhân vật trong cuộc đối thoại là bà Hà và ông Đức.\nSau khi phụ huynh gửi đơn tố cáo, ngày 7/3/2024 bà Hà có đơn xin thôi chức hiệu trưởng \"vì lý do sức khoẻ\" và được UBND TP Thanh Hoá chấp thuận.\nTrường Tiểu học Đông Thọ là một trong những trường tiểu học đông học sinh nhất TP Thanh Hoá, năm học 2023 - 2024, có khoảng 1.500 học sinh, đa số trẻ ăn bán trú tại trường.\nLam Sơn"
}