{
  "url": "https://vnexpress.net/hoi-han-cua-tai-xe-danh-nguoi-truoc-benh-vien-tu-du-4861250.html#box_comment_vne",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:55:37",
  "category": "phap-luat",
  "title": "Hối hận của tài xế đánh người trước Bệnh viện Từ Dũ",
  "description": "TP HCMQuách Minh Nhựt, 33 tuổi, bày tỏ hối hận vì đã đánh tới tấp người đàn ông sau mâu thuẫn giao thông trước Bệnh viện Từ Dũ, xin tòa giảm nhẹ để làm lại cuộc đời.",
  "publish_time": "Thứ sáu, 14/3/2025, 12:22 (GMT+7)",
  "author": "",
  "content": "Ngày 14/3, Quách Minh Nhựt bị TAND quận 1 tuyên phạt mức án một năm tù về tội Cố ý gây thương tích; buộc bồi thường 125 triệu đồng cho bị hại.\nTrước đó, khi nói lời sau cùng, Nhựt gửi lời xin lỗi bị hại và xin HĐXX xem xét, giảm nhẹ hình phạt.\nCó mặt tại tòa, vợ bị cáo cho biết, gia đình mong muốn được bồi thường cho bị hại sau khi xảy ra sự việc, song không biết địa chỉ gia đình ông ở đâu. Chị này òa khóc, trình bày hoàn cảnh gia đình hiện khó khăn, xin tòa xem xét giảm nhẹ hình phạt cho chồng để về lo cho vợ con.\nBị cáo Quách Minh Nhựt tại tòa hôm nay. Ảnh: Bình Nguyên\nCáo trạng xác định, trưa 14/12/2024, Nhựt lái xe chở mẹ, vợ và con đến Bệnh viện Từ Dũ, quận 1, để khám bệnh. Khi bị cáo đậu xe trước bệnh viện đón vợ con thì các xe lưu thông phía sau bị ùn ứ.\nLúc này, ông Thái, 50 tuổi, đang chở con đi học bị kẹt sau xe của Nhựt nên buông lời trách. Thấy ông \"nói chuyện với giọng bực tức\" nên Nhựt xuống xe, đánh liên tiếp vào mặt, đầu. Được vợ can ngăn nhưng Nhựt vẫn tiếp tục đánh và quật ngã nạn nhân xuống đường rồi lên xe bỏ đi.\nÔng Thái được đưa đi cấp cứu ở bệnh viện với thương tích 6%, sau đó đến công an trình báo, yêu cầu xử lý hình sự Nhựt. Hai hôm sau, Nhựt ra đầu thú.\nTại tòa hôm nay, bị cáo cho biết rất hối hận về hành vi của mình, lý giải lúc đó \"thấy ông Thái có thái độ khó chịu\" nên bực tức, không kiềm chế được bản thân. Sau khi đánh bị hại 9 cái, Nhựt được người nhà can ngăn nên dừng lại. Tuy nhiên, thấy ông Thái cầm mũ bảo hiểm, bị cáo nghĩ ông đánh lại mình nên đã quật ngã xuống đường trước khi rời đi.\nTrong đơn yêu cầu gửi cho HĐXX, ông Thái yêu cầu Nhựt bồi thường gần 250 triệu đồng chi phí điều trị, phục hồi sức khỏe, thu nhập bị mất, tổn thất tinh thần của ông và con gái. \"Hành vi của bị cáo Nhựt còn xâm phạm trực tiếp đến tinh thần của con gái tôi, khiến cháu vô cùng hoảng loạn, sợ hãi khi chứng kiến toàn bộ sự việc\", ông Thái trình bày trong đơn, được tòa công bố.\nVề vấn đề này, Nhựt nói mình là lao động chính trong gia đình, điều kiện kinh tế hiện khó khăn nên đồng ý bồi thường cho bị hại một phần, không đồng ý với yêu cầu bồi thường hơn 100 triệu đồng tổn thất tinh thần cho con gái ông Thái.\nBình Nguyên\nQuách Minh Nhựt, 33 tuổi, tài xế đánh người tới tấp sau mâu thuẫn giao thông trước Bệnh viện Từ Dũ, bị cảnh sát bắt khẩn cấp. 622\nTài xế đánh người đi đường sau mâu thuẫn giao thông trước Bệnh viện Từ Dũ, quận 1, bị cảnh sát triệu tập để điều tra. 986\nBị Quách Minh Nhựt đánh tới tấp 9 cái vào mặt, đầu, gây thương tích 6%, ông Thái yêu cầu bồi thường 4,5 triệu đồng viện phí và hơn 242 triệu tổn thất tinh thần. 161"
}