{
  "url": "https://vnexpress.net/ip-dien-thoai-vach-tran-kho-nhuc-ke-cua-nguoi-chong-ngoai-tinh-4855909.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:17:27",
  "category": "phap-luat",
  "title": "IP điện thoại vạch trần 'khổ nhục kế' của người chồng ngoại tình",
  "description": "MỸHai ngày trước Giáng sinh năm 2015, Richard Dabate gọi 911 báo cáo có một kẻ bịt mặt đột nhập nhà, trói anh ta và bắn chết người vợ tình cờ trở về đúng lúc.",
  "publish_time": "Thứ hai, 3/3/2025, 07:55 (GMT+7)",
  "author": "",
  "content": "Khi cảnh sát đến, họ tìm thấy Richard trên sàn tầng trệt, bị trói vào chiếc ghế gấp bằng dây zip. Vợ Richard, Connie, nằm ở góc xa của tầng hầm, với vết thương do đạn bắn vào bụng và đầu, đã tử vong.\nNgôi nhà của gia đình Dabate. Ảnh: Dakota Digital\nRichard và Connie Dabate kết hôn năm 2003, có hai con trai 9 và 6 tuổi. Gia đình Dabate sống trong ngôi nhà bốn phòng ngủ, nằm cuối đường lái xe dài của khu phố giàu có ở Connecticut. Bạn bè mô tả họ là cặp vợ chồng hạnh phúc, bình dị dù vẫn gặp những vấn đề thường thấy trong hôn nhân như bất đồng về tiền bạc.\nCuộc đụng độ bất thường\nRichard kể, vào sáng 23/12/2015, sau khi hai con đến trường, anh rời nhà đi làm trong khoảng thời gian từ 8h30 đến 8h40. Nhưng chỉ năm phút sau, anh chợt nhớ ra đã bỏ quên máy tính xách tay. Sau khi gửi nhanh một email cho sếp từ điện thoại để báo tin sẽ đến muộn, Richard quay xe về nhà.\nKhi đến nhà, theo Richard là từ 8h45 đến 9h, anh nghe thấy tiếng ồn trên lầu và phát hiện một người đàn ông mặc đồ rằn ri, bịt mặt, có giọng nói như diễn viên Vin Diesel, đang lục lọi trang sức của vợ anh trong tủ quần áo. Kẻ đột nhập đòi Richard đưa tiền, thẻ tín dụng cùng mã pin. Richard nói đã đưa cho hắn, dù kẻ đó không mang vũ khí.\nKhi nghe thấy tiếng mở cửa gara và sau đó là cửa bếp, Richard cho rằng Connie đã về nhà sớm sau lớp thể dục tại Indian Valley YMCA. Richard hét lên bảo vợ chạy đi, nhưng thay vì thoát khỏi ngôi nhà, cô chạy xuống tầng hầm.\nTheo Richard, kẻ đột nhập đuổi theo Connie xuống đó, giằng co rồi bắn vào phía sau đầu và bụng cô bằng khẩu súng Richard đã mua hai tháng trước.\nRichard kể bị đâm vào chân bằng con dao rọc giấy mà kẻ đột nhập tìm thấy trong nhà, sau đó bị trói vào ghế bằng dây zip. Hắn định đốt Richard bằng đèn hàn, nhưng anh chống trả kịch liệt khiến hắn bị thương và bỏ chạy.\nLời khai đầy sơ hở\nTrong cuộc điều tra ban đầu tại hiện trường, cảnh sát sử dụng chó nghiệp vụ để truy dấu mùi của kẻ đột nhập, nhưng không thể xác định được hướng chạy trốn của bất kỳ kẻ đột nhập nào. Con chó đầu tiên cứ vòng quanh Richard, một lần còn cố nhảy vào sau xe cứu thương nơi Richard đang được điều trị. Hai chó nghiệp vụ khác cũng không thể lần ra bất kỳ mùi hương nào của kẻ đột nhập.\nCảnh sát không tìm thấy dấu vân tay trên khẩu súng lục ổ quay Ruger .357 Magnum, dù là của kẻ đột nhập, Connie hay thậm chí là Richard. Làm thế nào kẻ đột nhập lấy được khẩu súng không được làm rõ khi lời giải thích của Richard thay đổi nhiều lần.\nTheo cảnh sát, nhiều chi tiết trong câu chuyện của Richard bị cho là \"vô lý\" ngay từ đầu. Không có dấu hiệu đột nhập nhà, không có gì bị mất, hàng xóm không nhìn thấy kẻ nào đáng ngờ trong khu phố.\nRichard tuyên bố đã phải chiến đấu với kẻ đột nhập nhưng tủ quần áo, nơi cuộc đấu tranh được cho là đã diễn ra, vẫn rất gọn gàng và ngăn nắp, ngăn kéo vẫn đóng và không bị xáo trộn. Kẻ đột nhập bị cáo buộc lục lọi trang sức khi Richard bắt gặp, tuy nhiên đồ trang sức vẫn nằm trong các ngăn kéo đóng kín trong tủ.\nRichard không có vết bầm tím nào dù nói phải vật lộn với kẻ đột nhập và bị hắn khống chế, trói vào ghế. Tất cả vũ khí được kẻ đột nhập sử dụng trong cuộc tấn công đều lấy tại nhà Dabate. Trên thi thể Connie cũng không có dấu vết xô xát.\nRichard và Connie Dabate. Ảnh: Myspace\nQua điều tra, cảnh sát phát hiện Richard ngoại tình với cô bạn thời cấp ba từ năm 2014, sau khi cô này ly dị chồng. Richard giải thích hai vợ chồng muốn có thêm con nhưng không thể, nên nhờ bạn làm người thay thế, sau đó cả ba sẽ cùng nuôi đứa bé. Bỏ qua thụ tinh nhân tạo, họ quyết định làm theo kiểu truyền thống và thành công mang thai.\nTuy nhiên sau đó, Richard thú nhận rằng Connie không biết về việc ngoại tình hay cái thai.\nBằng chứng qua IP của chiếc điện thoại\nCác điều tra viên đã sử dụng nhiều bằng chứng kỹ thuật số để ghép thành diễn biến theo thời gian cho thấy Richard đã nói dối nhiều điều. Kết hợp lại, các bằng chứng kể một câu chuyện về sự lừa dối, xung đột hôn nhân và cuối cùng là giết người.\nĐầu tiên, điều tra viên khôi phục dữ liệu từ điện thoại di động của Richard và Connie. Chiếc iPhone của Connie được tìm thấy dưới áo khoác tại hiện trường.\nMột năm trước án mạng, vào tháng 12/2014, Connie viết hai ghi chú trên điện thoại, có tựa đề \"Tại sao tôi muốn ly hôn\", nêu chi tiết những lý do muốn bỏ chồng. Cô chỉ trích Richard tiêu tiền vô trách nhiệm, lấy tiền từ các tài khoản không thuộc về mình, không phải là người cha đủ tư cách, có thái độ không quan tâm đối với cô, không về nhà đúng giờ và liên tục hành động như một đứa trẻ. Cô cũng có liệt kê những điều tốt đẹp về chồng trong ghi chú, nhưng danh sách này ngắn hơn nhiều.\nĐiện thoại di động của Connie cũng cho thấy hai vợ chồng từng nhắn tin tranh cãi vào ngày hôm trước vụ giết người, trong đó cô chỉ trích Richard nói dối về một hóa đơn truyền hình cáp.\nĐiện thoại của Richard cũng tiết lộ thông tin quan trọng, bao gồm một tin nhắn văn bản gửi đến tình nhân hai ngày trước vụ giết người, hứa hẹn ly dị vợ. Một ngày trước án mạng, anh ta nhắn tin: \"Anh sẽ gặp em vào ngày mai nhé tình yêu bé nhỏ\".\nĐồng thời, Richard có một số tin nhắn thông báo trong buổi sáng 23/12 cho thấy việc bật và tắt hệ thống báo động của ngôi nhà.\nKiểm tra máy tính bảng của Richard, cảnh sát phát hiện lịch sử duyệt web trong thời gian anh ta nói là đang lái xe đi làm vào sáng 23/12. Lúc 8h26 và 8h27, Richard lướt Facebook. Lúc 8h37, anh ta tìm kiếm trên Google về \"các ý tưởng xăm hình lâu dài\". Lúc 8h41, Richard đăng nhập vào tài khoản email Outlook bằng địa chỉ IP từ bên trong nhà. Anh ta còn vào trang web của YMCA lúc 9h18 để tải xuống lịch tập thể dục nhóm.\nHồ sơ Microsoft cho thấy một email đã được gửi từ địa chỉ email Outlook của Richard cho cấp trên vào lúc 9h04. Anh ta cho biết đã gửi email này khi ở trên xe cách nhà khoảng 3 km, nhưng thực tế là từ địa chỉ IP tại nhà. Phạm vi phát sóng phổ biến của một bộ định tuyến internet tại nhà chỉ khoảng 90 m ngoài trời, không có vật cản. Vì thế, Richard không thể gửi email từ xe như tuyên bố.\nThiết bị theo dõi hoạt động Fitbit One của Connie cho thấy cô rời nhà để đến lớp thể dục YMCA vào khoảng 8h46. Theo dữ liệu video từ camera giám sát tại YMCA, Connie đến bãi đậu xe vào khoảng 8h53, rời đi vào khoảng 9h08 vì lớp thể dục bị hủy. Sau đó, cô gửi tin nhắn riêng từ điện thoại qua Facebook Messenger lúc 8h58 để đặt lịch hẹn nhà trị liệu tâm lý.\nChuyển động tiếp theo được Fitbit ghi lại là lúc 9h23, cùng lúc hệ thống báo động thông báo rằng cửa giữa gara và bếp được mở. Từ 9h40 đến 9h46, Connie đăng hai video lên Facebook bằng iPhone, sau đó gửi một tin nhắn cho bạn qua Facebook Messenger. Địa chỉ IP được sử dụng để truy cập tài khoản Facebook của Connie là nhà Dabate.\nDữ liệu Fitbit cho thấy những chuyển động cuối cùng của Connie trong nhà là lúc 10h05, một giờ sau khi Richard nói với cảnh sát rằng cô đã bị kẻ đột nhập bịt mặt sát hại.\nRichard Dabate ra tòa. Ảnh: Fox61\nCâu chuyện của Richard là Connie đã vào nhà rồi chạy thẳng xuống tầng hầm sau khi đụng độ kẻ đột nhập. Tuy nhiên, trong thời gian Richard cáo buộc điều này xảy ra, Fitbit ghi lại Connie đi bộ khoảng cách 370 m, xa hơn nhiều so với khoảng 38 m giữa ôtô của cô và tầng hầm.\nTháng 4/2017, Richard bị bắt vì nghi giết Connie.\nPhiên tòa xét xử kéo dài 22 ngày bắt đầu vào 5/4/2022, bao gồm 600 bằng chứng và 130 nhân chứng. Sau nhiều lần gián đoạn, ngày 10/5/2022, Richard bị kết tội giết vợ, giả mạo bằng chứng và khai man. Anh ta bị tuyên án 65 năm tù.\nRichard vẫn tuyên bố vô tội và nhiều lần kháng cáo, lần gần nhất là vào tháng 10/2024.\nFrances Stevens bị buộc tội giết chồng và tình địch trong 'phiên tòa thế kỷ đầu tiên ở Mỹ', thu hút sự chú ý chưa từng thấy của công chúng.\nSau khi vợ bị sát hại, Allen Morgan không bị cảnh sát nghi ngờ vì có bằng chứng ngoại phạm, vừa đóng giả người chồng đau khổ vừa dẫn dắt cuộc điều tra đi sai hướng.\nỞ rể nhà giàu, được bố vợ bán nhà cho tiền làm ăn nhưng Trương Ba lén nuôi tình nhân, chi tiền cung phụng rồi bị phản bội, dẫn đến cuộc trả thù dã man. 10\nNgày 2/1/2009, khi đang đi thuyền đánh cá trên sông ở tỉnh Tứ Xuyên, ngư dân phát hiện một bao tải trôi nổi, vớt lên thấy bên trong có thi thể nam giới không toàn vẹn. 31\nTuệ Anh (Theo People, Dakota Digital)"
}