{
  "url": "https://vnexpress.net/ke-co-thu-dam-canh-sat-bi-khoi-to-ba-toi-4856844.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:19:21",
  "category": "phap-luat",
  "title": "Kẻ cố thủ, đâm cảnh sát bị khởi tố ba tội",
  "description": "BÀ RỊA - VŨNG TÀUVới hành vi dội nước sôi, đốt xe máy, đâm dao khiến một chiến sĩ cảnh sát hy sinh, Dương Hữu Trí, 38 tuổi, bị khởi tố về ba tội.",
  "publish_time": "Thứ ba, 4/3/2025, 21:58 (GMT+7)",
  "author": "",
  "content": "Ngày 4/3, Trí (còn gọi là Tý Heo) ở phường 7, TP Vũng Tàu, bị Cơ quan Cảnh sát điều tra Công an tỉnh Bà Rịa - Vũng Tàu khởi tố, tạm giam về tội Giết người, Hủy hoại tài sản, Chống người thi hành công vụ.\nDương Hữu Trí tại cơ quan công an. Ảnh: Hắc Minh\nTrí thuộc diện quản lý sau cai nghiện tại địa phương. Sáng 3/3, tổ công tác của Công an phường 7, đến nhà mời về trụ sở để kiểm tra ma túy song Trí không chấp hành.\nTrí cầm dao rượt chém, quay lại đốt xe máy của tổ công tác rồi chạy về nhà. Cảnh sát hình sự phụ trách địa bàn TP Vũng Tàu phối hợp với các đơn vị liên quan đến vận động, thuyết phục, nhưng hắn tiếp tục cố thủ trong nhà, chửi bới, đe dọa. Trí sau đó lên tầng 2 tạt nước sôi xuống lực lượng làm nhiệm vụ khiến một cảnh sát khu vực bị bỏng.\nTrước hành vi của Trí, tổ công tác xông vào khống chế. Tuy nhiên, hạ sĩ Nguyễn Ngọc Minh Nhật (24 tuổi) bị Trí đâm dao trúng ngực.\nTrí bị khống chế lúc 13h35. Anh Nhật được đưa đến Bệnh viện Vũng Tàu cấp cứu, song đã hy sinh vào trưa cùng ngày.\nGhi nhận hành động dũng cảm, quyết tâm đấu tranh, truy bắt tội phạm của hạ sĩ Nhật, ngày 4/3, Giám đốc Công an tỉnh Bà Rịa - Vũng Tàu đã thăng bậc hàm vượt cấp với anh lên thượng sĩ.\nTrường Hà\nHạ sĩ Nguyễn Ngọc Minh Nhật, chiến sĩ Phòng Cảnh sát cơ động - hy sinh khi tham gia khống chế nghi can chống người thi hành công vụ, được thăng bậc hàm lên thượng sĩ. 16\nHạ sĩ Nguyễn Ngọc Minh Nhật, chiến sĩ Phòng Cảnh sát cơ động, đã hy sinh khi tham gia khống chế nghi can chống người thi hành công vụ. 69\nDương Hữu Trí, 38 tuổi, có biểu hiện bất thường, đốt xe máy, đâm trọng thương cảnh sát cơ động, rồi cố thủ suốt nhiều giờ trước khi bị khống chế. 15"
}