{
  "url": "https://vnexpress.net/ke-hoach-bat-coc-dai-gia-o-tp-hcm-cua-nhom-nguoi-trung-quoc-vnepre-4860535.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:12:04",
  "category": "phap-luat",
  "title": "Kế hoạch bắt cóc đại gia ở TP HCM của nhóm người Trung Quốc",
  "description": "Ma Cai rủ 2 người từ Trung Quốc tới TP HCM để đòi nợ đại gia đồng hương, thuê nguời theo dõi \"con mồi\", khống chế lên ôtô buộc chuyển 5 triệu USDT trị giá hơn 125 tỷ đồng.",
  "publish_time": "Thứ năm, 13/3/2025, 06:00 (GMT+7)",
  "author": "",
  "content": "Hành vi của Ma Cai, Fan Guohui, Li Chuang (39-49 tuổi, quốc tịch Trung Quốc) cùng 4 người Việt Nam đã được Công an TP HCM làm rõ, ngày 12/3. Tất cả 7 người bị bắt tạm giam về tội Bắt giữ người trái pháp luật và Cưỡng đoạt tài sản.\nNạn nhân là đại gia người Trung Quốc sống tại quận 7.\nMa Cai (giữa) tại cơ quan điều tra. Ảnh: Công an cung cấp\nTheo điều tra, hồi tháng 2, Ma Cai liên lạc với Fan Guohui và Li Chuang, rủ qua Việt Nam \"đòi nợ giúp ông chủ\". Hình ảnh \"mục tiêu\" là người đàn ông đồng hương 38 tuổi được Cai gửi vào nhóm chat kín để cả bọn dễ nhận dạng và theo dõi.\nTại TP HCM, do không thông thạo địa bàn, nhóm Ma Cai thuê Lê Thị Bích Xuyên (35 tuổi) làm phiên dịch, lôi kéo Huỳnh Văn Toàn (30 tuổi) và Nguyễn Thanh Vũ (31 tuổi) giúp sức. Những người này được giao nhiệm vụ đi tìm kiếm đại gia ở quận 7, cung cấp các thông tin cần thiết và được trả tiền công hàng chục triệu đồng mỗi lần.\nRạng sáng 28/2, nhận được tin \"con mồi\" đi ăn ở khu vực quận 7 nên cả bọn quyết định hành động. Li Chuang chạy xe máy chở Ma Cai đến địa điểm để cảnh giới, nhóm còn lại lên chiếc ôtô 4 chỗ đi đến sau.\nKhi đại gia người Trung Quốc vừa mở cửa ôtô riêng đi xuống thì bị cả nhóm xông vào khống chế. Nạn nhân bám cửa xe chống cự liền bị một tên dí dao đe dọa, bắt đưa lên xe 4 chỗ chở đi.\nÔtô phóng về hướng tỉnh Long An, kẻ chỉ huy Mai Cai đi xe máy phía theo. Để xóa dấu vết, hắn điều ôtô chạy lòng vòng nhiều tuyến đường, sau đó dừng lại ở khu đất trống trên đường đường Thanh Niên, xã Xuân Thới Thượng, huyện Hóc Môn.\nNhóm bắt cóc đánh đập, dùng búa đóng đinh, dao... dọa giết, buộc doanh nhân phải chuyển 10 triệu USDT (tiền điện tử, quy đổi gần bằng USD). Nạn nhân năn nỉ, nói không thể có số tiền lớn như vậy, nên được hạ xuống còn 5 triệu USDT (tương đương hơn 125 tỷ đồng).\nDoanh nhân đã gọi bạn bè khắp nơi hỏi vay mượn, chuyển trước 600.000 USDT (hơn 10 tỷ đồng) cho nhóm Mai Cai. Chúng tiếp tục đe dọa nạn nhân, buộc chuyển thêm tiền.\nNhóm bắt cóc (khoanh đỏ) bỏ chạy khi thấy cảnh sát, song đều bị khống chế. Ảnh: Công an cung cấp\n12 giờ lần theo dấu vết, giải cứu con tin\n6h sáng 28/2, Phòng Cảnh sát hình sự Công an TP HCM nhận được trình báo từ gia đình nạn nhân. Xác định sự việc nghiêm trọng, Ban Giám đốc Công an TP HCM chỉ đạo nhiều lực lượng phối hợp Phòng 6 - Cục Cảnh sát Hình sự và các Cục nghiệp vụ của Bộ Công an vào cuộc truy bắt với yêu cầu đảm bảo an toàn tính mạng cho con tin.\nPhân tích những thông tin rời rạc, lần theo dấu vết nhóm bắt cóc để lại, vài giờ sau cảnh sát xác định được vị trí nạn nhân bị giam giữ. Nhiều tổ công tác được huy động đến khu đất ở huyện Hóc Môn.\nNơi nạn nhân đang bị khống chế nằm cách xa khu dân cư, nhiều kênh rạch, bụi rậm đan xen nên tổ công tác lên nhiều kế hoạch tác chiến chi tiết. \"Yêu cầu là phải đảm bảo yếu tố bí mật, bất ngờ, bắt toàn bộ nhóm tội phạm, giữ an toàn tuyệt đối cho nạn nhân\", một cán bộ tham gia phá án kể lại.\nHàng chục trinh sát men theo các lối mòn, ngụp lặn dưới mương nước, từng bước tiếp cận vào bên trong theo nhiều hướng khác nhau. Bên ngoài, nhiều cảnh sát mai phục ở các ngã rẽ, bìa rừng để bao vây đường thoát thân của nhóm bắt cóc.\nKhi tiếp cận gần mục tiêu, cảnh sát phát hiện nạn nhân bị hai gã đàn ông cầm búa, dao canh giữ. Gần đó, vài người khác trông chừng.\nTrong khoảnh khắc hai kẻ đứng gần nạn nhân lơ là, nhiều trinh sát đồng loạt lao ra từ các bụi cây quật ngã, tước dao, giải cứu con tin. Ma Cai và 5 người còn lại bỏ chạy, nhảy xuống kênh nước, trốn vào các bụi cây nhưng đều bị bắt lại. Ngoài việc bắt giữ 7 nghi can, cảnh sát cũng thu hồi tài sản cho bị hại.\nSau khi bắt cóc đại gia người Trung Quốc đưa về bãi đất trống ở huyện Bình Chánh, nhóm do Ma Cai cầm đầu bị cảnh sát vây bắt, khống chế trong khu vực đầm lầy. 15\nNhững người tham gia bắt cóc đại gia Trung Quốc. Ảnh: Công an cung cấp\nVới thành tích phá án chỉ trong vòng 12 giờ, lực lượng tham gia đã được Thành ủy, UBND TP HCM biểu dương.\nChủ tịch thành phố Nguyễn Văn Được cho rằng thành tích của lực lượng công an đã góp phần mang lại sự bình yên cho người dân, nâng cao vị trí, vai trò của ngành trong mắt bạn bè quốc tế. Nhiều vụ án, vụ việc được khám phá nhanh chóng đã tạo niềm tin của người dân với lực lượng công an.\nHàng trăm cán bộ Công an TP HCM phối hợp Bộ Công an giải cứu doanh nhân Trung Quốc bị nhóm đồng hương bắt cóc, tống tiền 2 triệu USD, do Ma Cai cầm đầu. 45\nTrong 12 giờ truy xét, các lực lượng thuộc Bộ Công an, Công an TP HCM đã giải cứu người đàn ông Trung Quốc bị nhóm đồng hương bắt cóc tống tiền 10 tỷ đồng, bắt toàn bộ nghi phạm.\nQuốc Thắng"
}