{
  "url": "https://vnexpress.net/khoang-45-000-cong-an-co-nhu-cau-ve-nha-o-xa-hoi-4861052.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:57:46",
  "category": "phap-luat",
  "title": "Khoảng 45.000 công an có nhu cầu về nhà ở xã hội",
  "description": "HÀ NỘIKhoảng 45.000 cán bộ, chiến sĩ công an trên toàn quốc có nhu cầu về nhà ở xã hội, trong đó tại Hà Nội là 18.500 và TP HCM 6.500.",
  "publish_time": "Thứ năm, 13/3/2025, 21:39 (GMT+7)",
  "author": "Phạm Dự",
  "content": "Thông tin được nêu tại hội nghị trực tuyến về công tác phát triển nhà ở cho cán bộ, chiến sĩ do Bộ Công an tổ chức, chiều 13/3. Hội nghị kết nối đến công an các tỉnh, thành phố, trường công an nhân dân phía Nam và Bệnh viện 199, Bệnh viện 30/4.\nĐến nay, Bộ Công an đã hoàn thành tham gia xây dựng các luật, nghị định, thông tư trong đó có nội dung liên quan việc phát triển nhà ở cho lực lượng vũ trang nhân dân. Bộ cũng ban hành kế hoạch thực hiện chỉ tiêu 5.000 căn nhà ở xã hội trong công an nhân dân và văn bản hướng dẫn công an các đơn vị, địa phương thực hiện.\nSau khi tổng hợp nhu cầu về nhà ở của cán bộ, Bộ Công an có văn bản đề nghị UBND các tỉnh, thành phố tổng hợp để nêu vào kế hoạch phát triển nhà ở của địa phương. Riêng tại Hà Nội và TP HCM, do tập trung nhu cầu lớn về nhà ở của cán bộ chiến sĩ, Bộ Công an đã làm việc với hai thành phố này để thống nhất phương án.\nCác đại biểu tham luận tại hội nghị hôm nay đề xuất UBND các tỉnh, thành phố trực thuộc bố trí quỹ đất ở phù hợp để phát triển nhà ở xã hội cho cán bộ công an. Với các dự án nhà ở xã hội đang có và dự kiến triển khai tại địa phương thì giới thiệu để cán bộ công an có đủ điều kiện đăng ký mua, thuê mua theo quy định.\nKhu nhà ở xã hội Lê Thành An Lạc, quận Bình Tân, TP HCM. Ảnh: Quỳnh Trần\nTheo Luật nhà ở 2014, nhà ở xã hội là nhà ở có sự hỗ trợ của Nhà nước cho các trường hợp được hưởng chính sách hỗ trợ về nhà ở, mục đích cung cấp nhà ở giá rẻ cho một số trường hợp được ưu tiên.\nChủ trương phát triển nhà ở xã hội là một trong những ưu tiên hàng đầu của Chính phủ nhằm đảm bảo an sinh xã hội và thúc đẩy phát triển kinh tế bền vững. Việt Nam đặt mục tiêu có 1 triệu căn nhà ở xã hội vào 2030. Song đến nay, mới có 103 dự án được hoàn thành với quy mô hơn 66.755 căn, chưa bằng 7% mục tiêu đề ra. Còn lại 137 dự án đã khởi công (114.618 căn) và khoảng 415 dự án được chấp thuận chủ trương đầu tư (412.200 căn).\nBộ Công an chính thức đảm nhận nhiệm vụ bảo đảm an toàn thông tin mạng để đưa vào triển khai từ 1/3.\nNhiệm vụ bảo đảm an ninh hàng không sẽ do Bộ Công an chỉ đạo tổ chức và thực hiện, bắt đầu từ 1/3.\nTrung tâm Dữ liệu quốc gia là đơn vị tương đương cấp Cục thuộc Bộ Công an sẽ cung cấp các dịch vụ liên quan dữ liệu, hỗ trợ hoạch định chính sách, kiến tạo phát triển.\nPhạm Dự"
}