{
  "url": "https://vnexpress.net/kien-rap-chieu-phim-vi-ep-xem-quang-cao-qua-nhieu-4856732.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:37:25",
  "category": "phap-luat",
  "title": "Kiện rạp chiếu phim vì 'ép xem quảng cáo quá nhiều'",
  "description": "ẤN ĐỘDo 25 phút chiếu quảng cáo làm chậm giờ xem phim, khách hàng Abhishek MR kiện chuỗi rạp chiếu phim và giành phần thắng.",
  "publish_time": "Thứ ba, 4/3/2025, 17:30 (GMT+7)",
  "author": "",
  "content": "Abhishek MR, 31 tuổi, đến từ Bangalore, được tuyên thắng kiện và nhận 65.000 Rupee (20 triệu đồng) bồi thường sau khi kiện PVR Cinemas, INOX và BookMyShow với cáo buộc đã lãng phí 25 phút của anh bằng cách chạy quảng cáo dài trước khi chiếu phim.\nTòa án bảo vệ người tiêu dùng đã ra phán quyết có lợi cho nguyên đơn, nhấn mạnh \"thời gian là tiền bạc\".\nAbhishek MR trình bày, ngày 26/12/2023 anh đã đặt ba vé để xem bộ phim Sam Bahadur lúc 16h5 cùng ngày tại rạp PVR ở Bangalore. Song bộ phim bắt đầu lúc 14h30 sau một buổi quảng cáo và giới thiệu kéo dài, làm chậm 25 phút so với giờ ghi trên vé.\nPVR là chuỗi rạp chiếu phim lớn nhất Ấn Độ, doanh thu những năm gần đây trên 400 triệu USD. Ảnh: Devian Art\nAbhishek cho rằng sự chậm trễ này đã phá hỏng lịch trình của anh, gây ảnh hưởng những cuộc hẹn quan trọng. \"Nguyên đơn không thể tham dự các sự kiện và cuộc hẹn khác đã được lên lịch trong ngày và phải chịu những tổn thất không thể tính toán được bằng tiền để bồi thường\", đơn kiện viết.\nAnh cáo buộc rạp chiếu phim đã đánh lừa khách hàng bằng cách cung cấp thời gian chiếu phim không chính xác và buộc phải xem quảng cáo để thu lợi nhuận.\nBị đơn PVR Cinemas và INOX lập luận rằng theo luật họ có nghĩa vụ chiếu các Thông báo dịch vụ công cộng (PSA) cho các chiến dịch nâng cao nhận thức.\nNguyên đơn đối đáp, thực tế đã phải xem 2 PSA và tới 17 quảng cáo.\nThời gian từ: 4/3\nTòa án sau đó phân tích, những quảng cáo như vậy chỉ nên được hiển thị trong vòng 10 phút trước khi bộ phim bắt đầu và trong thời gian nghỉ giải lao, không phải trong một buổi quảng cáo kéo dài nửa giờ trước khi chiếu phim.\nPVR và INOX còn bị phạt 100.000 Rupee (30 triệu đồng), số tiền này phải nộp vào Quỹ phúc lợi người tiêu dùng trong vòng 30 ngày.\nSong tòa án đã bác vụ kiện của Abhishek với BookMyShow, một nền tảng đặt vé xem phim, do đơn vị này không có quyền kiểm soát thời lượng quảng cáo tại các rạp chiếu phim.\nHãng Subway đang bị khách kiện vì \"phóng đại\" gấp 3 lần lượng thịt trong ảnh quảng cáo bánh sandwich.\n\"Không doanh nghiệp nào có quyền kiếm lợi nhuận bằng thời gian của khách hàng. 25-30 phút không phải là khoảng thời gian nhỏ để ngồi nhàn rỗi trong rạp chiếu phim và xem bất cứ cái gì\", phán quyết nêu và nhấn mạnh những người bận rộn với lịch trình dày đặc không nên bị ép xem những quảng cáo không cần thiết.\n\"Trong thời đại mới, thời gian được coi là tiền bạc, thời gian của mỗi người đều rất quý giá\", bản án nêu.\nNguyên đơn cho biết ông hy vọng các doanh nghiệp khác sẽ lưu ý đến phán quyết này.PVR INOX Limited là chuỗi rạp chiếu phim phức hợp lớn nhất Ấn Độ, lịch sử 28 năm. Tính đến tháng 12/2024, PVR INOX vận hành 1.749 màn hình tại 355 cơ sở ở 111 thành phố, ở Ấn Độ và Sri Lanka. Doanh thu những năm gần đây đạt trên 400 triệu USD.\nHải Thư (Theo Business Standard, UPI)\nTrong dịch cúm khiến một triệu người tử vong, năm 1890, hãng dược CSB hứa đền 100 bảng nếu dùng sản phẩm mà vẫn bị nhiễm. Nhưng khi khách đòi tiền, CSB nói \"chỉ đùa thôi\".\nBà chủ nhà hàng bị bắt khi lộ chuyện bán món ăn chứa bào ngư giả, dùng mực ống để thay thế nguyên liệu chính, ngày 3/8. 12"
}