{
  "url": "https://vnexpress.net/ky-an-thieu-nu-mat-tich-va-buc-anh-bat-coc-bi-an-4854858.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:36:29",
  "category": "phap-luat",
  "title": "Kỳ án thiếu nữ mất tích và bức ảnh bắt cóc bí ẩn",
  "description": "MỸNữ sinh Tara Calico biến mất khi đi đạp xe một mình, gần 9 tháng sau xuất hiện bức ảnh polaroid chụp một thiếu nữ bị trói cùng một cậu bé, tưởng là manh mối giúp tìm ra cô.",
  "publish_time": "Thứ sáu, 28/2/2025, 06:00 (GMT+7)",
  "author": "",
  "content": "Khoảng 9h30 ngày 20/9/1988, Tara Calico, 19 tuổi, rời nhà ở hạt Valencia, bang New Mexico, để đạp xe như thường lệ.\nCô luôn đi lộ trình quen thuộc dọc theo đường cao tốc số 47 suốt nhiều năm qua. Mẹ cô, Patty Doel, biết rõ tuyến đường này vì hai mẹ con thường đạp xe cùng nhau. Tuy nhiên gần đây, Patty không muốn đi nữa sau khi bị một chiếc ôtô hung hăng cố tình áp sát và vượt qua nhiều lần trên đường. Tara không lo lắng như mẹ mà vẫn tiếp tục môn thể thao này, còn từ chối lời nhắc nhở mang theo bình xịt hơi cay.\nKhi ra khỏi cửa, Tara nói đùa rằng mẹ hãy đi tìm nếu cô không về vào buổi trưa. Tara còn có cuộc hẹn chơi quần vợt với bạn trai lúc 12h30.\nNhưng buổi trưa hôm đó, Tara không trở về nhà. Khi đã quá giờ trưa, Patty lái xe lòng vòng dọc tuyến đường đạp xe của họ để tìm con. Khi không thấy bất kỳ dấu vết nào, bà báo cảnh sát.\nMột trong những bức ảnh cuối cùng của Tara Calico. Ảnh: ATI\nĐội tìm kiếm không tìm thấy Tara hay chiếc xe đạp của cô, họ hỏi thăm rất nhiều người nhưng không ai chứng kiến vụ tai nạn hay bắt cóc nào. Một số người nhớ rằng đã nhìn thấy Tara dọc đường, và một hoặc hai người nhớ có chiếc xe bán tải màu sáng có thể đã đi cùng với người đi xe đạp.\nCảnh sát cũng tìm thấy những mảnh vỡ máy nghe nhạc Walkman của Tara và một băng cassette. Patty tin rằng các món đồ đã bị vỡ và cố tình làm rơi như một nỗ lực để lại dấu vết của con gái bà. Nhưng Tara và chiếc xe đạp màu hồng của cô không được tìm thấy.\nKhông có bằng chứng thuyết phục về hành vi phạm tội, cảnh sát bắt đầu thẩm vấn Patty và chồng, John, vì nghi ngờ thiếu nữ 19 tuổi đã bỏ nhà đi. Gia đình Tara kịch liệt phủ nhận giả thuyết này, mô tả Tara là cô gái vui vẻ và tràn đầy nhiệt huyết.\nPatty và John chờ đợi suốt nhiều tháng nhưng không có thêm bằng chứng nào. Tara như thể đã biến mất.\nĐến ngày 15/6/1989, gần 9 tháng sau khi Tara mất tích, một bức ảnh polaroid bí ẩn (loại ảnh chụp bằng máy ảnh Polaroid và được in ngay) được phát hiện trong bãi đậu xe của một cửa hàng tiện lợi ở thành phố Port St. Joe, Florida, cách nơi Tara mất tích hơn 2.400 km.\nBức ảnh kỳ lạ cho thấy một thiếu nữ và một cậu bé nằm trên ga trải giường và một chiếc gối. Cả hai đều bị bịt băng keo trên miệng và dường như đang bị trói hai tay sau lưng.\nBức ảnh polaroid được tìm thấy vào năm 1989 được cho là chụp Tara Calico. Ảnh: Sun\nNgười phụ nữ tìm thấy bức ảnh lập tức gọi cảnh sát, nói rằng một chiếc xe van Toyota màu trắng đã đỗ ở đó ngay trước khi cô đến. Một người đàn ông có ria mép ngoài 30 tuổi điều khiển xe.\nCảnh sát đã dựng rào chắn để kiểm tra phương tiện, nhưng nỗ lực tìm kiếm chiếc xe và tài xế đều không thành công.\nBức ảnh polaroid này đã thu hút sự chú ý của cả nước khi được chiếu trên chương trình truyền hình America's Most Wanted. Những người bạn theo dõi chương trình đã gọi cho Patty bảo xem ảnh và hỏi đó có phải là Tara không.\nLần đầu nhìn thấy bức ảnh, Patty không chắc chắn. Nhưng càng nhìn, bà càng chắc chắn hơn.\nCô gái trong ảnh có một vệt màu nhạt trên đùi, giống hệt vết sẹo mà Tara có sau vụ tai nạn xe hơi khi còn nhỏ. Cuốn sách bìa mềm có góc bị quăn bên cạnh cô gái là của tác giả VC Andrews - một trong những tác giả yêu thích của Tara. Theo Patty, Tara trong ảnh lớn hơn một chút và không trang điểm.\nNhưng nhà chức trách lại không chắc chắn như vậy. Các chuyên gia tại Phòng thí nghiệm quốc gia Los Alamos không chắc đó là Tara. FBI không thể đưa ra bằng chứng kết luận rốt cuộc đó có phải Tara hay không. Tuy nhiên, Sở Cảnh sát Scotland Yard ở Anh đã xem xét bức ảnh và kết luận rằng cô gái trong ảnh thực sự là Tara Calico.\nCác bên đều đồng ý rằng bức ảnh được chụp gần đây, cụ thể là phải sau tháng 5/1989 do loại giấy in ảnh polaroid này trước đó vẫn chưa có. Nhưng ngoài điều đó ra, chính quyền không xác định được gì nữa.\nMọi chuyện càng rắc rối hơn khi gia đình của Michael Henley, 9 tuổi, đứng ra nhận dạng cậu bé trong bức ảnh polaroid. Michael đã biến mất ở New Mexico vào tháng 4/1988 trong chuyến đi săn cùng cha. Cả hai gia đình đều lo lắng chờ đợi tin tức.\nNhưng cuối cùng, chỉ một gia đình nhận được câu trả lời. Tháng 6/1990, hài cốt của Michael được phát hiện tại dãy núi Zuni của New Mexico, cách khu cắm trại nơi cậu bé mất tích 11 km và cách nơi Tara biến mất 121 km. Cảnh sát tin rằng Michael đã đi lang thang và sau đó tử vong vì thời tiết lạnh, từ rất lâu trước khi bức ảnh polaroid được in ra.\nNăm 1998, Tara được tuyên bố chính thức là đã chết. Một thẩm phán phán quyết cái chết của cô là một vụ giết người.\nNăm 2003, gia đình Tara chuyển đến Florida. Họ muốn rời đi từ nhiều năm trước nhưng vẫn ở lại New Mexico vì mong đợi một bước ngoặt trong vụ án. Sau khi kiên trì theo đuổi hàng tá manh mối vô ích và xuất hiện trên nhiều chương trình truyền hình để xin công chúng cung cấp thông tin về con gái, họ mới quyết định chuyển nhà.\nPatty nói về ngôi nhà cũ ở New Mexico: \"Ở đây không có bất cứ điều gì tôi có thể làm mà không gợi nhớ đến Tara\".\nNăm 2008, cảnh sát trưởng Rene Rivera của hạt Valencia tuyên bố ông biết chuyện gì đã xảy ra với Tara và thủ phạm là ai. Ông cho biết hai thiếu niên đã lái xe tải bám theo xe đạp của Tara dẫn đến tai nạn. Trong cơn hoảng loạn, họ đã vứt xác cô gái, che đậy tội ác. Rivera tuyên bố biết tên của những người liên quan, nhưng nếu không có thi thể, ông không thể lập hồ sơ hay bắt giữ ai.\nJohn tức giận khi biết về những tuyên bố của Rivera. Ông nói rằng không có lý do gì để cảnh sát trưởng công khai những nghi ngờ của mình nếu không thể bắt giữ nghi phạm.\n\"Có một thứ gọi là bằng chứng gián tiếp, và tôi biết, ở những nơi khác, họ đã kết tội dựa trên bằng chứng gián tiếp có đủ sức thuyết phục\", John nói.\nHai bức ảnh polaroid khác có thể là của Tara đã xuất hiện trong những năm qua. Một là bức ảnh mờ chụp khuôn mặt của một cô gái bị băng dính che miệng, được tìm thấy gần một công trường xây dựng ở Montecito, California. Bằng chứng pháp y cho thấy bức ảnh được chụp vào khoảng thời gian sau tháng 5/1989.\nBức ảnh thứ hai là hình ảnh một phụ nữ bị trói lỏng lẻo, bịt mắt, ngồi cạnh một người đàn ông trên tàu, chụp vào khoảng tháng 2/1990.\nKhông có cáo buộc nào được đưa ra từ hai bức ảnh này. Patty cho rằng Tara là cô gái trong bức ảnh tại Montecito, nhưng không tin cô gái trên tàu là con mình.\nTrong nhiều thập kỷ, vụ án của Tara vẫn bế tắc, dù một lực lượng đặc nhiệm đã được thành lập vào năm 2013 để điều tra lại vụ mất tích.\nNăm 2019, FBI treo thưởng 20.000 USD cho những thông tin giúp tìm ra Tara và thông tin dẫn đến việc bắt giữ, kết án những kẻ chịu trách nhiệm cho sự mất tích của cô.\nNăm 2021, Văn phòng Cảnh sát trưởng hạt Valencia và Cảnh sát bang New Mexico đưa ra thông báo rằng đã có manh mối mới trong vụ án, một lệnh bắt giữ đối với một nơi ở không xác định tại hạt Valencia đã được ban hành, nhưng không tiết lộ thêm chi tiết.\nNăm 2023, Văn phòng Cảnh sát trưởng hạt Valencia công bố bước đột phá trong vụ mất tích năm 1988. Tại cuộc họp báo, cảnh sát trưởng Denise Vigil cho biết: \"Vào thời điểm này, cơ quan thực thi pháp luật tin rằng có đủ bằng chứng để gửi cuộc điều tra này đến văn phòng công tố để xem xét các cáo buộc\".\nDanh tính và thông tin chi tiết của những người liên quan đã được niêm phong cho đến khi có lệnh của tòa án.\nTrong bốn năm, 12 thi thể không toàn vẹn lần lượt được phát hiện, thám tử Eliot Ness nhận trọng trách truy tìm kẻ sát nhân hàng loạt nhưng bị hắn khiêu khích ngược.\nNăm 2006, thi thể năm đứa con nhà họ Lưu được phát hiện xếp chồng lên nhau trong phòng tắm chật hẹp, bố mẹ các em biến mất không dấu vết. 16\nFrances Stevens bị buộc tội giết chồng và tình địch trong 'phiên tòa thế kỷ đầu tiên ở Mỹ', thu hút sự chú ý chưa từng thấy của công chúng.\nThi thể Jeannette DePalma được phát hiện khi một con chó tha cánh tay cô về nhà. Cái chết của cô thành chủ đề giật gân trên truyền thông vì tin đồn liên quan hoạt động hiến tế huyền bí.\nChàng trai trẻ được tìm thấy trong tư thế co quắp, nằm ngửa trên đáy bể phốt hình chữ U chật hẹp, cảnh sát nhận định là 'tự chui xuống rồi chết cóng' dẫu còn nhiều nghi vấn. 20\nTuệ Anh (Theo ATI, Albuquerque Journal)"
}