{
  "url": "https://vnexpress.net/lam-gia-ma-kich-hoat-khoa-hoc-online-ban-cho-hon-3-600-nguoi-4856568.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:33:55",
  "category": "phap-luat",
  "title": "Làm giả mã kích hoạt khóa học online bán cho hơn 3.600 người",
  "description": "HÀ NỘILợi dụng quyền truy cập thông tin người mua khóa học online, vợ chồng Hoa làm giả mã kích hoạt gửi cho 3.625 khách hàng trong các phong bì nhái mẫu mã của Topica.",
  "publish_time": "Thứ ba, 4/3/2025, 13:58 (GMT+7)",
  "author": "",
  "content": "Hà Thị Hoa, 32 tuổi cùng chồng, Trần Quang Vinh, 35 tuổi, cùng trú quận Hà Đông, bị truy tố tội Lừa đảo chiếm đoạt tài sản. Cùng vụ án, An Bảo Trung, 31 tuổi, trú tỉnh Nghệ An bị truy tố tội Sử dụng mạng máy tính, mạng viễn thông, phương tiện điện tử thực hiện hành vi chiếm đoạt tài sản\nBa bị can dự kiến bị TAND Hà Nội xét xử ngày 10/3.\nCáo trạng xác định, Công ty Cổ phần Giáo dục Topica English kinh doanh dịch vụ giáo dục trực tuyến trên website, thông qua việc bán video clip các khóa học (tiếng Anh, hội họa, kỹ năng sống...) rồi chuyển nhượng quyền phân phối cho công ty đối tác và hưởng 18% từ lợi nhuận bán video trên website.\nTháng 8/2018, Công ty Only ký hợp đồng dịch vụ với Công ty Topica. Theo đó, Only được liên hệ với khách hàng có nhu cầu mua sản phẩm khóa học online của Topica để tư vấn bán khóa học.\nHoa khi này là nhân viên chăm sóc khách hàng của Công ty Only, có thể truy cập vào tài khoản của giám đốc để lấy thông tin khách hàng.\nLợi dụng điều này, vợ chồng Hoa - Vinh lấy mẫu phong bì và tờ giấy có mã kích hoạt khóa học của Topica và thuê người làm giả phong bì và mã kích hoạt này. Sau đó, Hoa đã chuyển số phong bì chứa mã kích hoạt giả cho khách.\nTrong tháng 3/2019, cơ quan điều tra xác định bưu cục đã giao thành công 3.625 đơn cho khách theo danh sách khách hàng mà Hoa cung cấp và thu của khách hơn 1,5 tỷ đồng. Sau khi khách hàng nhận được mã kích hoạt giả, không sử dụng được nên đã liên hệ với Topica để khiếu nại.\nĐể không ảnh hưởng đến quyền lợi của khách hàng, công ty đã cung cấp mã khóa học thật cho 2.114 khách hàng với tổng số tiền hơn 891 tỷ đồng.\nQuá trình điều tra, Hoa đã tự nguyện giao nộp một tỷ đồng cho cơ quan điều tra để khắc phục hậu quả.\nVới bị can Trung là nhân viên chăm sóc khách hàng của Topica, bị cáo buộc truy cập vào tài khoản quản trị của công ty lấy thông tin các mã kích hoạt khóa học để bán cho khách hàng.\nHành vi của Trung diễn ra trong 8 tháng 9/2018-5/2019, với tổng 624 khách hàng, chiếm đoạt 298 triệu đồng của công ty Topica. Số tiền đã được bị can hoàn trả cho công ty trong giai đoạn điều tra, cáo trạng nêu.\nNgoài 2 vụ án trên, Topica còn đề nghị Cơ quan điều tra làm rõ hành vi của các đối tượng có hành vi bán, phân phối đến khách hàng bản sao tác phẩm, bản sao ghi âm, bản sao ghi hình các khóa học của Công ty Topica với giá rẻ, không được phép của Công ty Topica.\nKết quả điều tra xác định, từ tháng 10/2018-6/2019, các đối tượng đã bán được 1.688 gói khóa học cho các khách hàng, thu được tổng số tiền hơn 782 triệu đồng.\nHành vi có dấu hiệu phạm tội Xâm phạm quyền tác giả, quyền liên quan. Cơ quan điều tra đã tách tài liệu liên quan đến những đối tượng này để tiếp tục điều tra, xác minh làm rõ, xử lý sau.\nVới 3.625 khách hàng đã nhận được các phong bì chứa mã khóa học giả của vợ chồng Hoa Vinh, đã xác định được thông tin của 2.290 khách hàng và ghi lời khai của 1.395 người.\nTrong đó, có 36 khách yêu cầu Hoa Vinh phải đền bù tổng hơn 15 triệu đồng. Còn 1.359 khách do đã nhận được mã do Topica cung cấp bù sau đó, nên không yêu cầu về dân sự.\nVới các khách hàng chưa có lời khai, cơ quan điều tra đã tách tài liệu để xử lý sau.\nHải Thư"
}