{
  "url": "https://vnexpress.net/loat-sai-pham-tai-benh-vien-da-lieu-can-tho-4860938.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:17:30",
  "category": "phap-luat",
  "title": "Loạt sai phạm tại Bệnh viện Da liễu Cần Thơ",
  "description": "Bệnh viện Da liễu Cần Thơ sử dụng 12 loại mỹ phẩm không được phép lưu hành, dùng mỹ phẩm thoa da tiêm lên mặt bệnh nhân, bác sĩ không có chứng chỉ hành nghề khám bệnh...",
  "publish_time": "Thứ sáu, 14/3/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Ngoài ra, trong kết luận vừa ban hành, Sở Y tế TP Cần Thơ cho biết sẽ chuyển hồ sơ, đề nghị Công an TP Cần Thơ điều tra dấu hiệu hành vi giả mạo chữ ký, con dấu của cơ quan quản lý nhà nước trong Phiếu tiếp nhận công bố sản phẩm mỹ phẩm của Công ty HeCa (để tham gia đấu thầu đưa mỹ phẩm vào Bệnh viện Da liễu Cần Thơ).\nĐộng thái này được đưa ra sau khi Sở Y tế xác minh các tố cáo liên quan đến bệnh viện này.\nBệnh viện Da liễu Cần Thơ. Ảnh: Châu Thành\nTheo kết quả xác minh, mỹ phẩm cung cấp tại Khoa dược của Bệnh viện Da liễu được mua qua đấu thầu nhưng đơn vị không rà soát kỹ hồ sơ công bố mỹ phẩm của Công ty HeCa.\nCụ thể, 12 sản phẩm doanh nghiệp này cung cấp cho bệnh viện (từ năm 2019 đến 2024 ) không được Cục Quản lý dược (Bộ Y tế) cấp số tiếp nhận Phiếu công bố sản phẩm mỹ phẩm. Vì thế, các sản phẩm này không được phép lưu hành trên thị trường - vi phạm quy định của Bộ Y tế về quản lý mỹ phẩm.\nSở Y tế xác định, Bệnh viện Da liễu Cần Thơ mua sắm các sản phẩm trên sử dụng tại đơn vị nhưng chưa rà soát kỹ hồ sơ pháp lý. Trách nhiệm sai phạm này thuộc về Tổ chuyên gia xét thầu, dược sĩ phụ trách nhà thuốc, ban điều hành nhà thuốc và cá nhân bác sĩ Lê Văn Đạt - Giám đốc Bệnh viện Da liễu Cần Thơ.\nĐối với các vấn đề chuyên môn, Sở Y tế xác định, một bác sĩ khoa Thẩm mỹ da biết rõ công bố hướng dẫn sử dụng của nhà sản xuất đối với 4 loại sản phẩm mỹ phẩm chỉ bôi, thoa bên ngoài da nhưng lại đề nghị thực hiện quy trình kỹ thuật lăn kim trên mặt. Việc này không tuân thủ về quy định chuyên môn kỹ thuật, vi phạm Luật Khám chữa bệnh.\nSở Y tế đánh giá các hành vi vi phạm trên có tính chất hệ thống, từ bác sĩ điều trị đến các khoa phòng và Ban Giám đốc bệnh viện qua nhiều năm. Việc quản lý hoạt động chuyên môn của bệnh viện chưa sâu sát, thiếu kiểm tra dẫn đến những vi phạm về chuyên môn gây ảnh hưởng xấu đến bệnh viện, dù chưa xảy ra biến chứng cho người bệnh.\nCũng theo kết quả xác minh của Sở Y tế, từ tháng 8/2022 đến 8/2024, bệnh viện bố trí một nữ bác sĩ tham gia khám, chữa bệnh nhưng chứng chỉ hành nghề chỉ giới hạn ở chuyên khoa xét nghiệm. Hành vi này được xác định là vi phạm Luật Khám bệnh, chữa bệnh.\nNgoài ra, lãnh đạo bệnh viện ký hợp đồng lao động với một nữ bác sĩ trong khi người này đang đi học tập trung tại TP HCM (khóa 2022-2024), không tham gia làm việc tại đơn vị mà vẫn được hưởng lương (tổng cộng hơn 90 triệu đồng).\nVề vấn đề này, Sở Y tế cho rằng bệnh viện chưa thực hiện đúng các quy định khi tuyển dụng nhân sự và quy chế chi tiêu nội bộ, gây dư luận không tốt và ảnh hưởng tập thể. Trách nhiệm thuộc về Ban Giám đốc, Ban chấp hành Đảng ủy Bệnh viện da liễu Cần Thơ và bộ phận tham mưu là Lãnh đạo Phòng Tổ chức cán bộ - Hành chính Quản trị.\nKết quả kiểm tra của Sở Y tế cũng xác định, nội dung tố cáo lãnh đạo Bệnh viện Da liễu Cần Thơ lợi dụng chức vụ, quyền hạn chỉ đạo Phòng Tổ chức cán bộ - Hành chính quản trị không cho xem biên bản họp của bệnh viện là tố cáo đúng. Trách nhiệm thuộc về Giám đốc Bệnh viện và bộ phận tham mưu là lãnh đạo Phòng Tổ chức cán bộ - Hành chính Quản trị....\nChâu Thành"
}