{
  "url": "https://vnexpress.net/mat-hon-5-ty-dong-khi-mua-mercedes-g63-qua-co-4858038.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:41:04",
  "category": "phap-luat",
  "title": "Mất hơn 5 tỷ đồng khi mua Mercedes G63 qua 'cò'",
  "description": "TP HCMPhan Công Hiến, 28 tuổi, môi giới cho người phụ nữ mua xe Mercedes AMG G63 giá 13,2 tỷ đồng, sau khi nhận 5,6 tỷ đã chiếm đoạt để đánh bạc.",
  "publish_time": "Thứ sáu, 7/3/2025, 13:32 (GMT+7)",
  "author": "",
  "content": "Ngày 7/3, Hiến bị TAND TP HCM tuyên phạt 14 năm tù về tội Lừa đảo chiếm đoạt tài sản.\nCáo trạng xác định, năm 2022 Hiến quen vợ chồng chị Quyên sau khi môi giới cho người thân của chị mua chiếc Mercedes G63. Đầu tháng 6 năm đó, chị Quyên cũng muốn mua chiếc xe cùng loại nên nhờ anh ta tìm giúp.\nHiến giới thiệu cho vợ chồng chị chiếc xe đang được cửa hàng ở Phú Mỹ Hưng, quận 7, bán giá 13,9 tỷ đồng (đã kê lên 400 triệu đồng). Chị Quyên chỉ đồng ý mua với giá 13,2 tỷ. Vì đang cần tiền đánh bạc, Hiến nảy sinh ý định chiếm đoạt tiền của chị này nên đồng ý.\nBị cáo Phan Công Hiến tại tòa hôm nay. Ảnh: Hải Duyên\nNgày 7/6/2022, Hiến đến nhà chị Quyên để viết giấy nhận cọc và thỏa thuận thanh toán thành 3 đợt. Ngay sau khi ký hợp đồng, người phụ nữ đã chuyển trước 2 tỷ đặt cọc cho anh ta; 3 ngày sau chuyển thêm 3 tỷ.\nĐến ngày 21/6/2022, Hiến yêu cầu chuyển tiếp 2 tỷ đồng \"để rút hồ sơ làm thủ tục sang tên\" nhưng chị Quyên chỉ chuyển 600 triệu. Mấy hôm sau, anh ta tiếp tục yêu cầu chuyển tiền nhưng chị này không đồng ý.\nVợ chồng chị Quyên sau đó hẹn Hiến đến quán cà phê, nói đã chuẩn bị đủ tiền, yêu cầu dẫn đến cửa hàng để nhận xe và thanh toán đợt cuối. Lúc này, Hiến thừa nhận mới chuyển cho chủ xe 500 triệu đồng tiền cọc, số còn lại đã dùng để đánh bạc bằng hình thức mua điểm chơi tài xỉu trên mạng.\nVào cuộc điều tra, cảnh sát thu hồi 500 triệu đồng từ chủ xe, trả cho vợ chồng chị Quyên.\nTại tòa hôm nay, Hiến thừa nhận toàn bộ hành vi, cho biết hoàn cảnh gia đình khó khăn nên không còn khả năng bồi thường cho bị hại.\nHải Duyên\nNhóm Trần Văn Tuấn rao bán xe máy giá rẻ qua mạng xã hội nhằm lừa người mua chuyển tiền vào tài khoản ABBank tên \"VO QUYNH VAN\", số 029.101.965.0042. 31\nTheo cơ quan điều tra, Phan Công Khanh ngoài việc lừa cầm cố chiếc McLaren còn bị tố cáo bán xe Brabus 800 khách ký gửi ở showroom, chiếm đoạt 24,5 tỷ đồng. 90\nHuỳnh Xuân Vấn, 37 tuổi, chủ Công ty K-Supper chuyên kinh doanh xe sang, bị cáo buộc cùng Phan Công Khanh lừa bán siêu xe McLaren của người khác."
}