{
  "url": "https://vnexpress.net/mat-hon-300-ty-dong-khi-gop-von-voi-chuyen-vien-so-giao-duc-4860874.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:59:54",
  "category": "phap-luat",
  "title": "Mất hơn 300 tỷ đồng khi góp vốn với chuyên viên Sở Giáo dục",
  "description": "TP HCMTin tưởng Lê Hoàng Phương Lê, chuyên viên Sở Giáo dục, có mối quan hệ rộng, nhiều người đã góp vốn hàng trăm tỷ đồng nhưng bị chiếm đoạt.",
  "publish_time": "Thứ năm, 13/3/2025, 16:03 (GMT+7)",
  "author": "",
  "content": "Ngày 13/3, Lê Hoàng Phương Lê, 42 tuổi, bị TAND TPHCM xét xử về tội Lừa đảo chiếm đoạt tài sản.\nNgoài 3 bị hại, gần 20 người khác cũng được tòa triệu tập với tư cách người có quyền nghĩa vụ liên quan - do có phát sinh quan hệ cho vay và đầu tư với Lê.\nCáo trạng xác định, Lê giới thiệu với một số chủ doanh nghiệp (gồm bà An, Sương, ông Hải) mình là chuyên viên Phòng tổ chức cán bộ của Sở Giáo dục và đào tạo TP HCM, có mối quen biết rộng. Lê cũng khoe có nhiều cơ hội đầu tư, kinh doanh trong các lĩnh vực bất động sản, nhập khẩu hàng hóa... có thể sinh lời cao, kêu gọi họ góp vốn kinh doanh.\nBị cáo Lê Hoàng Phương Lê tại tòa hôm nay. Ảnh: Hải Duyên\nNăm 2019, khi Covid-19 bắt đầu bùng phát, Lê nói với ông Hải và bà Sương là có nguồn hàng để đầu tư, kinh doanh mua bán trang thiết bị y tế, hàng điện tử... mời chào họ góp vốn kinh doanh, thỏa thuận lợi nhuận chia theo tỷ lệ góp vốn. Tin tưởng, hai người này nhiều lần chuyển cho Lê tổng cộng hơn 26 tỷ đồng. Đến hạn, Lê không thanh toán được tiền gốc và lợi nhuận cho họ nên đã cấn trừ cả gốc và lãi bằng thửa đất có giá trị cao tại TP Thủ Đức.\nTiếp đó, bà Sương và ông Hải tiếp tục chuyển tiền cho Lê để kinh doanh găng tay y tế, điện thoại; tổng cộng 273 tỷ đồng. Tuy nhiên, trong 71 lần chuyển tiền đầu tư, Lê chỉ thanh toán cho họ được 3 lần tiền lãi. Đến tháng 11/2020, bà Sương và ông Hải đến nhà đòi tiền thì Lê viết giấy nhận nợ gần 274 tỷ đồng và cam kết trả nhưng không thực hiện. Sự việc được trình báo với công an.\nNgoài ra, cũng trong thời gian này, Lê còn nói với bà Sương và ông Hải có mối quan hệ thân thiết với lãnh đạo tỉnh Lâm Đồng, sẽ giúp họ mua đấu giá lô đất đẹp với giá rẻ rồi chiếm đoạt số tiền hơn 2,2 tỷ đồng. Lê đã dùng một phần tiền chiếm đoạt của bà Sương và ông Hải để chuyển trả nợ cho 17 người khác mà hoàn toàn không có giao dịch kinh doanh.\nVới cách thức tương tự, tháng 11/2020, Lê mời chào bà An góp vốn đầu tư kinh doanh lô điện thoại di động. Để tạo lòng tin, lần đầu, Lê nhận 6 tỷ đồng và chuyển trả đầy đủ cả vốn lẫn lời. Sau đó, bị cáo tiếp tục mời chào bà An đầu tư, nhận tổng cộng gần 28 tỷ đồng rồi chiếm đoạt.\nCơ quan công tố xác định, Lê không đầu tư bất cứ mặt hàng kinh doanh nào mà dùng tiền này để trả một phần lãi cho bà An, tiêu xài cá nhân và trả nợ. Quá trình điều tra, Công an TP HCM còn nhận được tố giác của nhiều cá nhân cho rằng bị Lê chiếm đoạt tiền nhưng các giao dịch giữa hai bên được cho là quan hệ dân sự.\nTại tòa hôm nay, Lê thừa nhận hành vi, song đề nghị tòa xem xét lại số tiền bị cáo buộc chiếm đoạt vì đã khắc phục một phần cho bị hại. Trả lời HĐXX, Lê cho rằng có thực hiện hoạt động kinh doanh về thiết bị y tế, khẩu trang, điện thoại di động nhưng không có giấy phép kinh doanh hay mặt bằng, mà diễn ra dưới hình thức giới thiệu qua lại.\nTòa hỏi bị cáo và một số người liên quan nhằm xác định việc ông Quyết (chồng bị cáo) có hay không liên quan đến việc làm ăn của vợ. Các bị hại và một số người liên quan cho rằng, vì ông Quyết giới thiệu \"đang làm việc tại Bộ Công an\" nên đã tin tưởng góp vốn với Lê.\nVề việc này, Lê khẳng định chồng chỉ gặp gỡ các bị hại do có quan hệ anh em bạn bè, chứ hoàn toàn không biết về việc làm ăn, đầu tư. Ngoài các bị hại nói trên, Lê thừa nhận có nợ tiền nhiều người liên quan có mặt tại phiên tòa, nhưng không có ý định chiếm đoạt tiền của họ.\nMột nhóm người liên quan khác cho biết cũng nghe lời Lê kêu gọi góp vốn đầu tư với cách thức như những bị hại trong vụ án, song lại không được cơ quan tố tụng xác định tư cách \"bị hại\". Trong đó, bà Mai khai quen ông Quyết trước, biết Lê sau. Bà từng được ông Quyết dẫn lên cơ quan gặp cả sếp, hứa giúp đỡ vay vốn ngân hàng để mua bất động sản vì có mối quan hệ với nhiều làm ngân hàng. Ông này còn dẫn bà đi thăm một nhà máy bia và giới thiệu là đối tác làm ăn. Từ đó, bà mới tin tưởng góp vốn đầu tư làm ăn với Lê.\nTổng cộng bà Mai đã chuyển cho Lê 60 tỷ đồng để đầu tư kinh doanh thiết bị y tế. Sau khi cấn trừ đi một phần tiền bị cáo đã trả, cả hai chốt Lê còn nợ 40 tỷ đồng - cấn trừ bằng căn biệt thự. Tuy nhiên về sau bà Mai phát hiện căn biệt thự này Lê đã bán cho người khác.\nBị tòa hỏi, Lê tiếp tục khẳng định chồng không liên quan đến việc góp vốn đầu tư của mình với những người khác, chỉ trao đổi về việc mua bán căn biệt thự với bà Mai. Về việc sử dụng số tiền chiếm đoạt của các bị hại, bị cáo cho rằng, thời điểm 2019-2020 có đặt nhiều đơn hàng thiết bị y tế với một số người nhưng sau đó bị lừa.\nSau nhiều giờ làm việc, HĐXX quyết định trả hồ sơ cho VKS để điều tra bổ sung do còn nhiều vấn đề chưa được làm rõ.\nHải Duyên\nHai đại gia ở Phú Mỹ Hưng tin lời Phùng Thị Nghệ, Chủ tịch Tập đoàn Việt Hưng Phát, góp vốn thành lập ngân hàng nên chuyển tiền, bị chiếm đoạt hơn 1.200 tỷ đồng. 130\nTiên nhận là giám đốc công ty mỹ phẩm, có anh trai doanh nhân Việt kiều, lừa vay tiền của nữ đại gia rồi chiếm đoạt.   78"
}