{
  "url": "https://vnexpress.net/me-ke-giam-cam-con-rieng-cua-chong-suot-20-nam-4860900.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:58:10",
  "category": "phap-luat",
  "title": "Mẹ kế giam con riêng của chồng suốt 20 năm",
  "description": "MỸKimberly Sullivan, 56 tuổi, bị bắt hôm 12/3 sau khi con trai riêng của chồng cố ý đốt nhà để cảnh sát đến điều tra hành vi ngược đãi của mẹ kế.",
  "publish_time": "Thứ năm, 13/3/2025, 15:23 (GMT+7)",
  "author": "",
  "content": "Cảnh sát và lính cứu hỏa thành phố Waterbury, bang Connecticut, đến nhà của Kimberly Sullivan vào tối 17/2 sau khi nhận được tin báo hỏa hoạn.\nTheo hồ sơ tòa án, Kimberly chạy khỏi nhà trước, lính cứu hỏa sau đó kéo được con trai riêng 32 tuổi của bà ra ngoài.\nSở Cảnh sát Waterbury cho biết, trong khi được điều trị y tế, người con riêng tự nhận cố tình đốt phòng ngủ ở tầng trên bằng dung dịch rửa tay, giấy in và bật lửa vì \"muốn được tự do\". Anh ta nói với cảnh sát rằng đã bị Kimberly giam cầm trong căn phòng chật hẹp từ năm 11 tuổi.\nQua điều tra, nhà chức trách xác định rằng người con riêng đã phải chịu tình trạng ngược đãi kéo dài, đói khát, bị bỏ bê nghiêm trọng và đối xử vô nhân đạo.\n\"Anh ta được tìm thấy trong tình trạng gầy yếu, chỉ nặng 30,8 kg, và không được chăm sóc y tế hay nha khoa trong thời gian này. Các điều tra viên còn phát hiện anh ta chỉ được cung cấp một lượng thức ăn và nước tối thiểu dẫn đến tình trạng suy dinh dưỡng nghiêm trọng\", Sở Cảnh sát Waterbury cho biết.\n\"Nỗi đau khổ mà nạn nhân phải chịu đựng trong hơn 20 năm qua thực sự không thể tưởng tượng nổi\", Cảnh sát trưởng Waterbury Fernando Spagnolo cho biết trong một tuyên bố.\nKimberly được xác định là nghi phạm và bị bắt sau cuộc điều tra.\nKimberly Sullivan (giữa) bị cảnh sát bắt ngày 12/3. Ảnh: Nypost\nTheo lời kể của người con riêng, từ năm 3 tuổi đã phải lẻn ra khỏi phòng vào ban đêm để lục lọi đồ ăn thức uống còn thừa. Anh ta bắt đầu bị nhốt trong phòng vào buổi tối khi bị phát hiện.\nNgười con riêng kể rằng phải uống nước từ bồn cầu vì chỉ được cho hai cốc nước mỗi ngày và phải trộm thức ăn ở trường, nhặt đồ trong thùng rác vì quá đói. \"Luôn có một ổ khóa ở bên ngoài căn phòng giam cầm tôi\", anh nói với cảnh sát.\nSau khi bị đuổi khỏi trường khi đang học lớp 4, tình trạng giam cầm trở nên tàn bạo hơn. Anh bị nhốt nhiều giờ mỗi ngày, ngoại trừ 15 phút đến hai giờ dùng để làm việc nhà. Vào cuối tuần, bố cho phép anh ta xem tivi hoặc làm vườn khi Kimberly và các chị em ra ngoài.\nNgôi nhà nạn nhân bị giam cầm trong hơn 20 năm. Ảnh: Nypost\nCảnh sát cho biết sau khi bố qua đời vào năm ngoái, nạn nhân chỉ được cho hai cái bánh sandwich mỗi ngày, hai chai nước nhỏ và buộc phải sử dụng chai lọ, giấy báo khi đi vệ sinh. Theo cảnh sát, những người thân, bao gồm các chị em của nạn nhân, biết về việc ngược đãi nhưng không can thiệp.\nCòn nạn nhân khai lo Kimberly sẽ cắt giảm chút thức ăn và ánh sáng hiện có nếu kể với ai về những gì đang trải qua.\nHàng xóm cho biết do Kimberly và gia đình sống khép kín nên họ chưa bao giờ nhìn thấy nạn nhân bên ngoài ngôi nhà.\nKimberly phải đối mặt với năm cáo buộc hình sự, bao gồm hành hung cấp độ một, bắt cóc cấp độ hai, giam cầm trái phép cấp độ một.\nLuật sư cho biết bà Kimberly \"rất sửng sốt khi nghe những cáo buộc\". Hiện bà bị giam giữ với số tiền bảo lãnh 300.000 USD.\nKhi mẹ ốm liệt giường, Lisa Baverstock in mẫu di chúc, đẩy tay mẹ viết lên văn bản để chuyển toàn bộ gia sản trị giá 700.000 bảng Anh cho mình, loại bỏ anh trai John Baverstock. 18\nMột phụ nữ 27 tuổi bị tài xế xe tải bắt cóc, cưỡng hiếp và ép ăn uống từ bát dành cho chó trong hơn ba tháng sống như địa ngục dưới tầng hầm.\nNegasi Zuberi, 31 tuổi, lĩnh án tù chung thân sau khi bị kết tội bắt cóc và tấn công tình dục hai phụ nữ, nhốt vào phòng giam bê tông trong gara.\nSteven Sablan, 63 tuổi, nhận án 35 năm tù vì bắt cóc và cưỡng hiếp, sau khi nạn nhân 13 tuổi được giải cứu nhờ giơ tờ giấy 'Cứu tôi' ở sau xe.\nTuệ Anh (Theo USA Today, Nypost)"
}