{
  "url": "https://vnexpress.net/nghien-cuu-sap-nhap-cac-tand-cap-huyen-thanh-toa-so-tham-4856196.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:40:40",
  "category": "phap-luat",
  "title": "Nghiên cứu sáp nhập các tòa án cấp huyện thành tòa sơ thẩm",
  "description": "TAND Tối cao đề nghị nghiên cứu phương án sáp nhập ít nhất hai TAND cấp huyện liền kề để tổ chức thành TAND cấp sơ thẩm.",
  "publish_time": "Thứ hai, 3/3/2025, 15:14 (GMT+7)",
  "author": "Phạm Dự",
  "content": "Thông tin được TAND Tối cao nêu trong văn bản ngày 28/2 gửi Chánh án TAND các tỉnh, thành phố về việc tham gia ý kiến với phương án tổ chức tại tòa án nhân dân.\nTAND Tối cao đang dự kiến tổ chức lại TAND cấp sơ thẩm trên cơ sở sắp xếp lại các tòa cấp huyện hiện nay. Việc tổ chức lại căn cứ các tiêu chí như: số lượng vụ việc phải giải quyết, địa bàn thuận tiện, đặc điểm kinh tế, vị trí địa lý, mật độ dân cư, văn hóa vùng miền.\nTheo đó, khu vực đô thị đặc biệt như Hà Nội và TP HCM thì số lượng vụ việc phải giải quyết, xét xử của mỗi TAND sơ thẩm nằm trong khu vực nội thành từ 3.000 vụ một năm trở lên. TAND sơ thẩm khu vực ngoại thành phải giải quyết, xét xử từ 1.000 vụ mỗi năm trở lên.\nVới khu vực nông thôn đồng bằng, tòa sơ thẩm phải giải quyết, xét xử từ 800 vụ mỗi năm trở lên; khu vực miền núi là 200 vụ mỗi năm trở lên.\nCác TAND được sáp nhập phải có vị trí địa lý liền kề, giao thông thuận tiện. Mỗi tòa cấp huyện thuộc diện sắp xếp sẽ sáp nhập với ít nhất một tòa cấp huyện liền kề.\nTAND huyện Hoài Đức, Hà Nội. Ảnh: Hoàng Giang\nĐối với khu vực miền núi, do các huyện thường có diện tích rộng nhưng mật độ dân cư thấp, số lượng vụ việc không nhiều. Do đó, nếu chỉ áp dụng tiêu chí về khối lượng công việc phải giải quyết thì địa bàn hoạt động của các tòa sơ thẩm sau khi sáp nhập sẽ quá rộng, gây khó khăn cho người dân đến tòa.\nVới khu vực này, TAND Tối cao cho rằng cần bổ sung tiêu chí là khoảng cách từ nơi đặt trụ sở Tòa sơ thẩm đến nơi xa nhất của địa phương đó không quá 50 km. Trường hợp không đạt cả hai tiêu chí về số lượng án và khoảng cách thì áp dụng tiêu chí khoảng cách.\nĐối với khu vực hải đảo sẽ không tổ chức tòa sơ thẩm khu vực tại mỗi huyện đảo. Thay vào đó sẽ bố trí thẩm phán, cán bộ tòa án tại tòa sơ thẩm khu vực liền kề để tiếp người dân, xử lý đơn kiện và xét xử lưu động các loại vụ án theo định kỳ hàng tháng.\nNgoài ra, TAND Tối cao đề nghị ưu tiên các vị trí có trụ sở vừa đầu tư xây mới trong giai đoạn vừa qua và một số công trình thuộc dự án nâng cấp, xây dựng Tòa án nhân dân các cấp giai đoạn 1.\nTòa Tối cao đề nghị TAND các tỉnh, thành phố nghiên cứu rồi đóng góp ý kiến. Nếu có ý kiến khác cần phân tích, làm rõ và đề xuất cụ thể.\nMới đây, Bộ Chính trị, Ban Bí thư ban hành kết luận 127 giao Đảng ủy TAND Tối cao, Đảng ủy VKSND Tối cao chủ trì, phối hợp với các cơ quan liên quan nghiên cứu, xây dựng đề án, tờ trình Bộ Chính trị về hệ thống tòa án, viện kiểm sát ở địa phương. Định hướng là không tổ chức Tòa án nhân dân và Viện Kiểm sát nhân dân cấp huyện.\nCác cơ quan báo cáo Bộ Chính trị cho chủ trương nêu trên trước khi xin ý kiến cấp ủy, tổ chức đảng, chậm nhất ngày 9/3. Sau đó Đảng ủy TAND, VKSND tiếp thu, hoàn thiện đề án xin ý kiến các tỉnh ủy, thành ủy, đảng ủy trực thuộc Trung ương, các cơ quan, tổ chức, ban đảng Trung ương chậm nhất ngày 12/3; báo cáo Bộ Chính trị, Ban Bí thư trước 27/3; trình Ban Chấp hành Trung ương trước 7/4.\nHệ thống TAND Việt Nam hiện chia làm 4 cấp gồm TAND tối cao; TAND cấp cao; TAND tỉnh, thành phố trực thuộc trung ương; TAND huyện, quận, thị xã, thành phố thuộc tỉnh. Tòa án quân sự các cấp gồm Tòa án quân sự Trung ương; Tòa án quân sự quân khu và tương đương; Tòa án quân sự khu vực.\n30 cơ sở của Công an Hà Nội tại trụ sở công an quận, huyện cũ có nhiệm vụ hướng dẫn chuyên môn công an cấp xã và phối hợp giải quyết các vụ việc an ninh trật tự phát sinh.\nHệ thống Tòa án nhân dân, Viện Kiểm sát nhân dân sẽ không tổ chức ở cấp huyện, theo kết luận của Bộ Chính trị, Ban Bí thư.\nTừ 1/3, ngành công an chỉ còn ba cấp là Bộ - tỉnh - xã khi 694 đơn vị công an cấp huyện với gần 6.000 đội trực thuộc chấm dứt hoạt động.\nPhạm Dự"
}