{
  "url": "https://vnexpress.net/nguoi-lua-ban-ve-chuyen-bay-giai-cuu-linh-an-4860358.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:18:25",
  "category": "phap-luat",
  "title": "Người lừa bán vé 'chuyến bay giải cứu' lĩnh án",
  "description": "TP HCMTrần Kim Thanh bị xét xử vì lừa bán vé \"chuyến bay giải cứu\" giúp nhiều người Việt mắc kẹt tại nước ngoài được về nước trong dịch Covid -19, chiếm đoạt tiền tỷ.",
  "publish_time": "Thứ tư, 12/3/2025, 15:36 (GMT+7)",
  "author": "",
  "content": "Ngày 12/3, Trần Kim Thanh, 44 tuổi, bị TAND TP HCM tuyên phạt mức án 12 năm tù về tội Lừa đảo chiếm đoạt tài sản.\nTháng 2/2020, do tình hình dịch Covid-19 diễn biến phức tạp, nhiều người Việt Nam ở nước ngoài không thể về nước. Thời điểm này, Chính phủ có chính sách thực hiện các chuyến bay giải cứu nhân đạo để đưa công dân về nước.\nThanh nảy sinh ý định lừa những người có nhu cầu nên tham gia nhóm Facebook tên \"Hội cha mẹ du học sinh Việt Nam tại Mỹ- Covid\" để tìm hiểu thông tin về những chính sách của Chính phủ Việt Nam trong việc đưa công dân đang ở nước ngoài về nước.\nBị cáo Trần Kim Thanh tại tòa hôm nay. Ảnh: Hải Duyên\nSau đó, Thanh tải văn bản, thông báo của các cơ quan nhà nước và Bộ Ngoại giao lên trang Facebook của mình, đồng thời quảng cáo \"có thể mua vé các chuyến bay giải cứu\" và lo thủ tục phê duyệt của Đại sứ quán, hoặc Lãnh sự quán, tại nước ngoài cho ai muốn về nước.\nCuối tháng 9/2020, bà Phương (trước đó sang Mỹ thăm con đang du học) cần về gấp vì mẹ nhập viện nên liên hệ Thanh, nhờ mua suất vé giải cứu cho 4 người trong gia đình. Thanh báo giá hơn một tỷ đồng, bà Phương chuyển đủ.\nThanh sau đó chuyển 970 triệu đồng cho người tên Tú (quen qua Facebook, không rõ lai lịch) nhờ mua vé và thủ tục pháp lý cho gia đình bà Phương. Tuy nhiên, Tú không mua được vé, đã trả lại 600 triệu đồng. Thanh không trả lại tiền cho bà Phương mà tiêu xài hết.\nVới cách thức tương tự, Thanh đã chiếm đoạt tài sản của hai nạn nhân khác số tiền 780 triệu đồng.\nTháng 8/2023, Thanh bị Công an TP HCM bắt theo lệnh truy nã. Quá trình điều tra và tại tòa hôm nay, bị cáo thừa nhận tội.\nCông an TP HCM đang tiếp tục làm rõ nhiều đơn tố giác Thanh có hành vi lạm dụng tín nhiệm và lừa đảo bằng hình thức bán hàng hải quan thanh lý, vé máy bay giá rẻ...\nHải Duyên"
}