{
  "url": "https://vnexpress.net/nguoi-phu-nu-trinh-bao-bi-hang-xom-trao-2-ve-so-trung-thuong-4860341.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:58:27",
  "category": "phap-luat",
  "title": "Người phụ nữ trình báo bị hàng xóm tráo 2 vé số trúng thưởng",
  "description": "VĨNH LONGBà Ngô Thị Năm Nhỏ nghi người hàng xóm đã đánh tráo, chiếm đoạt 2 tờ vé số trúng giải 30 triệu đồng của mình khi được nhờ dò, nên báo công an.",
  "publish_time": "Thứ tư, 12/3/2025, 13:42 (GMT+7)",
  "author": "",
  "content": "Ngày 12/3, Công an xã Mỹ Hòa, TX Bình Minh, cho biết đã nhận được đơn tố giác của bà Năm Nhỏ (67 tuổi), đang khẩn trương làm việc với các bên liên quan và Công ty Xổ số kiến thiết tỉnh Đồng Tháp để làm rõ sự việc.\nBà Ngô Thị Năm Nhỏ cùng chồng kể lại sự việc. Ảnh: An Bình\nTheo bà Năm Nhỏ, sáng 24/2 mua 2 tờ vé số có số cuối là 51 (của Công ty Xổ số kiến thiết tỉnh Đồng Tháp) từ người bán tên Nguyễn Hoài Hận, 37 tuổi. Lúc này, chị Huỳnh Thị Tươi (28 tuổi, ngụ cùng địa phương) cũng mua một vé có số đuôi 51, cùng đài Đồng Tháp.\nTrưa hôm sau, tại quán cà phê trong xóm, bà Năm Nhỏ do mắt kém, nhìn không rõ nên đã nhờ người đàn ông hàng xóm 49 tuổi dò dùm. Ông này lấy điện thoại ra coi, một lúc sau nói \"vé số không trúng\" nên xé bỏ. Bà Năm thắc mắc \"sao xé vé số của tôi\" thì ông này nói \"trật rồi\" nên bà về nhà cách đó vài chục mét lo công việc.\nTuy nhiên, một lúc sau bà Năm Nhỏ nghe mọi người nói mình trúng giải nhất 30 triệu đồng. Bà cùng chồng trở lại quán cà phê tìm người hàng xóm 49 tuổi nhưng không gặp. Vợ chồng bà kiếm các mảnh vé số bị ông này xé trước đó, ráp lại thì thấy không phải vé có số đuôi 51 mà bà nhờ dò.\n\"Vợ chồng tôi nhiều lần gặp ông ta, xin lại 2 vé số trúng, thậm chí cam kết tặng một tờ nhưng bị mắng chửi thậm tệ. Ông ta khẳng định vé số của tôi trật, nên đã xé\", bà Năm Nhỏ nói, thêm rằng số tiền trúng giải này rất quan trọng vì gia đình đang khó khăn, chồng mắc nhiều bệnh, phải chạy thận thường xuyên.\nLiên quan đến sự việc, chị Huỳnh Thị Tươi cho biết đã mua một tờ dãy số 18251 của Công ty Xổ số kiến thiết Đồng Tháp cùng lúc với bà Năm Nhỏ, sau đó may mắn trúng giải 30 triệu đồng. \"Hôm đó, bà Năm hỏi ông Hận 'còn vé đuôi 51 không', ông Hận nói 'còn 3 vé đài Đồng Tháp' thì bà ấy mua 2 tờ, tôi lấy một tờ và đều trả đủ tiền\", chị Tươi kể.\nTương tự, anh Hận xác nhận sự việc như chị Tươi nói. \"Chiều 25/2 tôi chạy lại thông báo cho gia đình chị Tươi và bà Năm Nhỏ biết là 3 tờ vé số đã trúng giải 30 triệu đồng mỗi vé\", anh Hận kể.\nAn Bình\nLý Bửu Lến, 35 tuổi, phát hiện cụ bà bán vé số 83 tuổi có tờ trúng giải an ủi 50 triệu đồng liền chiếm đoạt, bị tuyên phạt 2 năm tù. 58"
}