{
  "url": "https://vnexpress.net/nguoi-dan-to-giac-toi-pham-nhu-nao-khi-khong-con-cong-an-cap-huyen-4854890.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:55:32",
  "category": "phap-luat",
  "title": "Người dân tố giác tội phạm như nào khi không còn công an cấp huyện?",
  "description": "Khi không còn công an cấp huyện, người dân có thể tố giác, báo tin về tội phạm, kiến nghị khởi tố ở 12 đầu mối đơn vị công an.",
  "publish_time": "Thứ năm, 27/2/2025, 20:51 (GMT+7)",
  "author": "Phạm Dự",
  "content": "Thực hiện sắp xếp, tinh gọn bộ máy của Bộ Công an, từ 1/3 Công an địa phương sẽ chỉ còn Công an cấp tỉnh và Công an cấp xã.\nTheo Bộ Công an, Cơ quan điều tra của công an nhân dân tổ chức trực ban hình sự 24/24 giờ để tiếp nhận mọi tố giác, tin báo về tội phạm, kiến nghị khởi tố, người phạm tội tự thú, đầu thú, người bị bắt trong trường hợp đang có quyết định truy nã, các trường hợp phạm tội quả tang. Công an cũng tiếp nhận hồ sơ do các cơ quan, đơn vị khác chuyển đến.\nCác đơn vị sẽ tiếp nhận tin báo gồm: Văn phòng Cơ quan Cảnh sát điều tra Bộ Công an; Cục Cảnh sát điều tra tội phạm về trật tự xã hội (C02); Cục cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu (C03); Cục Cảnh sát điều tra tội phạm về ma túy (C04); Cơ quan An ninh điều tra Bộ Công an.\nTại Công an cấp tỉnh, đầu mối nhận tin là: Văn phòng Cơ quan Cảnh sát điều tra (PC01); Phòng Cảnh sát điều tra tội phạm về trật tự xã hội (PC02); Phòng Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu (PC03); Phòng Cảnh sát điều tra tội phạm về ma túy (PC04); Cơ quan An ninh điều tra; Cơ quan được giao nhiệm vụ tiến hành một số hoạt động điều tra của Công an nhân dân; Công an xã, phường, thị trấn, Đồn Công an.\n12 đầu mối tiếp nhận tố giác, báo tin về tội phạm, kiến nghị khởi tố. Ảnh: Bộ Công an\nNgười tố giác, báo tin về tội phạm, kiến nghị khởi tố có quyền yêu cầu cơ quan có thẩm quyền giữ bí mật việc tố giác và bảo vệ tính mạng, sức khỏe, danh dự... của mình khi bị đe dọa; được thông báo kết quả giải quyết; được khiếu nại quyết định, hành vi tố tụng của cơ quan, người có thẩm quyền trong việc tiếp nhận, giải quyết tố giác.\nNgười báo tin về tội phạm phải có mặt theo yêu cầu của cơ quan có thẩm quyền giải quyết nguồn tin về tội phạm, trình bày trung thực về những tình tiết mà mình biết về sự việc.\nVề hình thức tố giác, người dân có thể trực tiếp đến báo tin hoặc gửi bằng văn bản, qua điện thoại, qua hòm thư điện tử, báo nói, báo hình hoặc qua ứng dụng VNeID.\nNhiệm vụ bảo đảm an ninh hàng không sẽ do Bộ Công an chỉ đạo tổ chức và thực hiện, bắt đầu từ 1/3.\nBộ Công an sẽ tiếp nhận nhiệm vụ quản lý và cấp phiếu lý lịch tư pháp từ Bộ Tư pháp, bắt đầu thực hiện từ 1/3.\n694 đơn vị công an cấp huyện với gần 6.000 đội trực thuộc sẽ kết thúc hoạt động khi ngành công an sắp xếp thành mô hình thành 3 cấp: bộ - tỉnh - xã.\nPhạm Dự"
}