{
  "url": "https://vnexpress.net/nguoi-phu-nu-gap-hoa-vi-gui-anh-sex-cho-ban-trai-4855168.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:42:56",
  "category": "phap-luat",
  "title": "Người phụ nữ gặp họa vì gửi ảnh sex cho bạn trai",
  "description": "TP HCMQuen Võ Văn Hùng qua mạng xã hội, bà Nguyễn, Việt kiều Mỹ, nảy sinh tình cảm và thường chat sex, sau đó bị tống tiền bằng những hình ảnh này.",
  "publish_time": "Thứ sáu, 28/2/2025, 14:25 (GMT+7)",
  "author": "",
  "content": "Ngày 28/2, Võ Văn Hùng, 36 tuổi, bị TAND TP HCM xét xử về tội Cưỡng đoạt tài sản. Được triệu tập với tư cách bị hại, song bà Nguyễn (47 tuổi) ủy quyền cho em gái tham gia phiên tòa.\nTheo cáo trạng, khoảng tháng 10/2020, bà Nguyễn quen biết Hùng qua mạng xã hội Singnow (karaoke online). Sau thời gian trò chuyện qua lại, cả hai nảy sinh tình cảm và thường xuyên chat sex, trao đổi các clip, hình ảnh khỏa thân. Hùng sau đó lưu các video, hình ảnh này vào điện thoại.\nĐến tháng 12/2021, do cần tiền tiêu xài và trả nợ, Hùng nhiều lần nhắn tin xin tiền người tình. Khi bị từ chối, Hùng gửi hình ảnh, clip khỏa thân của bà Nguyễn cho gia đình, người thân và bạn bè rồi buộc bà này đưa tiền mới gỡ.\nVõ Văn Hùng tại tòa hôm nay. Ảnh: Bình Nguyên\nLo sợ Hùng tiếp tục gửi thêm các hình ảnh, video chat sex của mình lên mạng xã hội, từ 2022 đến 2023, bà Nguyễn nhiều lần chuyển cho anh ta tổng cộng 31.306 USD. Ngoài ra, bà còn nhờ em gái chuyển tiền tổng cộng 1,1 tỷ đồng vào các tài khoản Hùng yêu cầu.\nĐến ngày 1/2/2023, Hùng biết bà Nguyễn từ Mỹ về Việt Nam nên yêu cầu gặp mặt, đòi đưa thêm 30 triệu đồng và cho anh ta quan hệ tình dục. Sự việc được nạn nhân trình báo công an. Khi Hùng đang nhận tiền của bà Nguyễn tại quán cà phê ở quận Gò Vấp thì bị cảnh sát ập vào bắt giữ.\nQuá trình điều tra và tại tòa hôm nay, Hùng thừa nhận hành vi phạm tội, cho biết trong số hơn 31.306 USD đã nhận từ bà Nguyễn thì có 1.500 USD là bị hại tự nguyện cho. Đối với hơn 1,1 tỷ đồng do em gái bà Nguyễn chuyển cho Hùng thì có hơn 586 triệu đồng là tiền nạn nhân cho anh ta \"mượn\" để đầu tư tiền ảo và chơi game online. Anh ta đã chuyển trả lại số tiền này.\nLàm việc với cơ quan điều tra, bà Nguyễn thừa nhận lời khai của Hùng là đúng, yêu cầu hoàn trả lại tổng số tiền cưỡng đoạt là gần 30.000 USD và hơn 519 triệu đồng (gần 1,3 tỷ đồng). Tuy nhiên, đến nay bị cáo chưa bồi thường.\nSau khi nghị án, HĐXX đã tuyên phạt Hùng 14 năm tù.\nBình Nguyên\n* Tên nạn nhân đã được thay đổi\nTrần Văn Hùng tải clip khỏa thân của cô gái 20 tuổi trên mạng, sau đó liên hệ yêu cầu nạn nhân đưa 12 triệu đồng, nếu không sẽ gửi cho người khác biết.\nBiết chồng ngoại tình với người phụ nữ lớn tuổi, Trịnh Huế Minh bàn cách tống tiền chị này bằng ảnh \"nóng\". 12\nHứa Thanh Nghĩa, 54 tuổi, khi bị người tình đòi chia tay đã dùng dữ liệu video từ camera trong phòng ngủ để đe dọa, tống tiền 10 triệu đồng. 13\nKhi người tình ngoại quốc đòi chia tay, Đặng Thị Thảo Trang dọa gửi ảnh, clip nhạy cảm của hai người cho gia đình và đồng nghiệp của ông, buộc đưa 50 triệu. 29"
}