{
  "url": "https://vnexpress.net/nguoi-gia-nhieu-tien-con-moi-cua-toi-pham-lua-dao-4858666.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:46:51",
  "category": "phap-luat",
  "title": "Người già nhiều tiền - 'con mồi' của tội phạm lừa đảo",
  "description": "Tin lời dụ dỗ trúng thưởng số tiền lớn, quà tặng đắt tiền; bị cảnh sát dỏm hăm dọa... rất nhiều người lớn tuổi đã mất tiền, vàng dành dụm cả cuộc đời.",
  "publish_time": "Thứ ba, 11/3/2025, 06:00 (GMT+7)",
  "author": "",
  "content": "Căn nhà ở phường Đức Nghĩa, TP Phan Thiết, mà bà Ngọc (80 tuổi) được người cháu cho ở nhờ hiện vẫn chất đầy các thùng hàng do những \"trung tâm thương mại\" gửi đến. Trong đó có nhiều món bà phải bỏ ra hàng chục triệu đồng để thanh toán nhưng không được mở ra xem theo đề nghị của \"trung tâm\". Về sau, khi bà đã mất toàn bộ hơn 3 tỷ đồng, người thân kiểm tra mới biết giá trị thực của nó chỉ đáng vài trăm nghìn.\nTrong đơn tố giác gửi đến Công an TP Phan Thiết, bà Ngọc cho biết bị nhóm người gọi điện dụ dỗ mua hàng lấy \"mã trúng thưởng\" để nhận quà tặng giá trị lớn. Tưởng thật, bà đã gom toàn bộ tiền, thậm chí bán cả vàng mà các cháu gửi giữ hộ trong nhiều năm qua, để thanh toán các hóa đơn mua hàng do chúng gửi đến với giá gấp 4-10 lần thị trường.\nTrên hóa đơn bán hàng bà Ngọc đã thanh toán cho nhóm lừa đảo ghi địa chỉ của Trung tâm thương mại Liên doanh Đông Nam Á Perfect tại quận Bình Thạnh, TP HCM, song thực tế không có trung tâm thương mại hay công ty như trên. Ảnh: Chụp tài liệu.\nLần đầu, ngày 26/6/2023, bà nhận được cuộc điện thoại của người tự xưng là nhân viên chăm sóc khách hàng tại trung tâm thương mại thông báo mã mua hàng của bà trúng thưởng quà tặng là 2 hộp sữa Ensure. Quà này về sau được gửi đến nhà. Do trước đó bà có mua máy ép trái cây và để lại thông tin khách hàng, nên tin tưởng đây là chương trình khuyến mãi thật của trung tâm thương mại.\nVài ngày sau, bà lại nhận được điện thoại của \"nhân viên trung tâm thương mại\" thông báo tiếp tục trúng thưởng sữa. Vì đang bị viêm đại tràng, không dùng được sữa nên bà từ chối nhận thêm.\nKhoảng một tháng sau, người tự xưng là \"quản lý của trung tâm thương mại\" gọi điện thông báo bà trúng thưởng máy massage trị giá vài chục triệu đồng, được quy đổi thành tiền. Để nhận thưởng, bà phải có \"mã bốc thăm\" bằng cách nhận các sản phẩm của họ.\nTiếp đó, họ yêu cầu bà nhận hàng do shipper mang đến và tạm ứng tiền mặt theo hóa đơn xuất kho rồi giữ mã trúng thưởng in trên hóa đơn và giữ hàng giúp họ. Khi nào đến đợt quay số trúng thưởng sẽ có nhân viên đến giao quà tặng lên tới 4 tỷ đồng, thanh toán lại tiền bà đã tạm ứng và nhận hàng về.\nTin lời các \"nhân viên, quản lý\" mua càng nhiều sản phẩm, có nhiều mã thì cơ hội trúng thưởng càng cao, bà Ngọc đã nhận cả trăm mặt hàng do \"trung tâm thương mại\" gửi đến như: máy hút bụi, máy lau sàn, máy massage, yến đông trùng hạ thảo, khóa vân tay... với giá trị mỗi đơn hàng là vài chục triệu đồng. Các nhân viên này còn dặn bà \"không được khui ra để trung tâm cho nhân viên đến nhận lại\".\nSuốt thời gian dài bà nhiều lần trả tiền cho các đơn hàng được chuyển đến nhưng vẫn không thấy ai đến nhận lại, và trao thưởng như đã hứa hẹn. Tiếp đó, bà nhận được điện thoại của người đàn ông xưng là \"nhân viên ban pháp chế của trung tâm\", nói đang giải quyết hồ sơ trúng thưởng cho bà và đề nghị bà cứ tiếp tục nhận hàng, giải thưởng sẽ càng lớn. Tưởng thật, bà lại làm theo.\nSau gần nửa năm liên tục nhận các đơn hàng, cho đến đầu tháng 1/2024, căn nhà bà Ngọc ở không còn đủ chỗ chứa, nên bà đã yêu cầu các nhân viên này cho người đến nhận lại hàng. Họ sau đó mang xe tải đến chở đi 36 món hàng kèm hóa đơn.\nTừ đó bà Ngọc cũng không liên lạc được họ. Nghi ngờ bị lừa, bà nhờ người cháu đến trung tâm thương mại có địa chỉ ghi trên hóa đơn bán hàng để tìm hiểu thì mới biết không có công ty, trung tâm thương mại như chúng ghi trên hóa đơn.\nKho sản phẩm bị hại nhận từ nhóm lừa đảo với giá trị đơn hàng được thanh toán cao gấp nhiều lần giá thị trường. Ảnh: Nhân vật cung cấp.\nBà Ngọc là một trong số hàng trăm người lớn tuổi \"sập bẫy\" các chiêu lừa của tội phạm. Thống kê của Công an TP HCM cho thấy, người cao tuổi hiện chiếm tới 50% bị hại trong tổng số các vụ án lừa đảo.\nTheo khảo sát của Hiệp hội An ninh mạng quốc gia, năm 2024, các hình thức lừa đảo phổ biến nhất là: dụ dỗ tham gia các trò chơi đầu tư tài chính, giả mạo cơ quan nhà nước và thông báo trúng thưởng. Trong đó, hơn 60% nạn nhân đã nhận được các cuộc gọi thông báo trúng thưởng nhưng lại không rõ ràng, dẫn đến việc họ trở thành nạn nhân của những chiêu trò tinh vi.\nCũng giống bà Ngọc, căn nhà của ông Vũ (85 tuổi) ở phường Thạnh Lộc, quận 12, TP HCM, chất đầy các món hàng do nhóm lừa đảo gửi đến. Sự việc bắt nguồn từ tháng 5/2023, khi ông nhận được điện thoại của hai người xưng là Phong và Hạnh. Cả hai xưng là nhân viên của Trung tâm thương mại liên doanh Châu Á Perfect Mall có địa chỉ 720 A Điện Biên Phủ, quận Bình Thạnh, thông báo ông trúng chiếc ghế massage trị giá 50 triệu đồng.\nCũng với chiêu phải có mã trúng thưởng, họ đề nghị ông nhận các mặt hàng do shipper giao đến (hàng gia dụng, thực phẩm chức năng), trả tiền ứng trước để lấy mã. Khi nào trung tâm mang quà tặng là ghế massage đến cho ông, sẽ nhận lại hàng và trả lại tiền ông ứng trước đó. Tưởng thật, ông đã nhận nhiều món hàng và thanh toán hóa đơn với trị giá tổng cộng là 57 triệu đồng.\nKhông lâu sau đó, ông lại nhận được điện thoại của nhân viên xưng là quản lý tại Trung tâm mua sắm trực tuyến công viên phần mềm Quang Trung, thông báo ông trúng thưởng một chiếc xe SH Mode và sẽ cung cấp mã trúng thưởng cho ông.\nNhưng để nhận thưởng, ông phải mua một số mặt hàng là thực phẩm chức năng Cao Linh Chi trị giá gần 7 triệu đồng và thêm phí làm thủ tục giấy tờ nhận xe. Ông sau đó đã hai lần chuyển tổng cộng hơn 34 triệu đồng vào các số tài khoản ngân hàng do chúng cung cấp.\nTiếp tục dẫn dụ, nhóm lừa đảo đã khiến ông Vũ thanh toán thêm hàng loạt sản phẩm do các \"nhân viên công ty, trung tâm thương mại lớn\" gửi đến với tổng giá trị hơn 500 triệu đồng.\nSau thời gian dài chờ không thấy các nhân viên đến nhận lại hàng trao thưởng, ông Vũ mới biết bản thân bị lừa. Con trai ông đã đến các địa chỉ ghi trên hóa đơn giao hàng, song thực tế không có các công ty và trung tâm thương mại này.\nCăn nhà của ông Vũ hiện vẫn chất đầy các sản phẩm ông đã nhận từ nhóm lừa đảo. Ảnh: Nhân vật cung cấp\nTheo một kiểm sát viên VKSND TP HCM, hiện nay tội phạm lừa đảo rất phức tạp với nhiều thủ đoạn tinh vi... Chiêu thức lừa mua hàng trúng thưởng hay giả danh công an không phải mới nhưng vẫn còn rất nhiều người sập bẫy do nhắm trúng vào lòng tham của con người, hoặc những người lớn tuổi, ít theo dõi các thông tin thời sự. Với cách thức chiếm đoạt tài sản bằng việc nhận tiền mặt hoặc đầu số điện thoại ảo, các cơ quan chức năng cũng gặp khó khăn trong việc lần ra dấu vết của chúng.\nLà nạn nhân của tội phạm giả danh cơ quan chức năng, ông Tâm (71 tuổi) trình báo với Công an TP HCM về việc bị lừa 15 tỷ đồng sau cuộc gọi video với \"tướng công an\". Ông bị người này gọi video hăm dọa dính tới đường dây tội phạm ma tuý và gửi cả \"lệnh bắt giam\". Khi ông Tâm hoảng loạn, hắn nói sẽ chuyển máy đến lãnh đạo Bộ Công an để làm việc trực tiếp, có hướng xử lý.\nMột cuộc gọi khác từ \"Cục trưởng Bộ Công an\" đã yêu cầu ông chuyển tiền vào tài khoản của \"cơ quan điều tra\" để chứng minh bản thân trong sạch, không tiết lộ cho bất kì người thân nào biết, nếu không sẽ \"bắt giam ngay lập tức\". Ông Tâm sau đó ra ngân hàng chuyển 6 tỷ đồng.\nTheo hướng dẫn của \"Tướng công an\", ông đi mua điện thoại, sim mới, tải app \"Cổng thông tin điện tử Bộ Công an\" khai tên, căn cước công dân, tài khoản ngân hàng, tên đăng nhập, mật khẩu... rồi chuyển thêm 8 tỷ đồng để họ kiểm tra. Sau khi chuyển tiền, ông đợi mãi không nhận được tiền trả lại nên đã đi trình báo.\nTheo Thứ trưởng Công an Trần Quốc Tỏ, tội phạm lừa đảo công nghệ cao có thủ đoạn đa dạng, tinh vi, nhắm vào tính hám lợi của người dân... nên nhiều người \"sập bẫy\".\nThiệt hại năm 2024 có thể lên đến 18.900 tỷ đồng\nKhảo sát của Hiệp hội An ninh mạng quốc gia cho thấy, cứ 220 người dùng thì sẽ có một người là nạn nhân của lừa đảo trực tuyến, tỷ lệ là 0,45%. Tổng thiệt hại do lừa đảo trực tuyến gây ra trong năm 2024 ước tính lên tới 18.900 tỷ đồng.\nThực tế cho thấy số nạn nhân bị lừa đảo lớn nhưng số có thể lấy lại được tiền rất nhỏ. Khi bị mắc bẫy lừa đảo, mặc dù 88,98% người dùng cho biết họ đã ngay lập tức cảnh báo, trao đổi với người thân bạn bè, nhưng chỉ có 45,69% người được hỏi trả lời có báo cáo với cơ quan chức năng, đây là tỷ lệ khá thấp.\nĐể người cao tuổi không trở thành \"con mồi\" của tội phạm lừa đảo trực tuyến, Công an TP HCM khuyến cáo các gia đình cần đặc biệt lưu ý dành thời gian gần gũi, trò chuyện và tuyên truyền, cảnh báo về các phương thức, thủ đoạn lừa đảo trên mạng; hướng dẫn người già cách sử dụng các thiết bị công nghệ và mạng xã hội một cách an toàn, đồng thời giải thích rõ về các nguy cơ tiềm ẩn; cân nhắc kỹ lưỡng việc để người cao tuổi sử dụng các ứng dụng ngân hàng hoặc liên kết tài khoản ngân hàng để tránh bị lừa đảo.\nKhi người cao tuổi nhận được các cuộc gọi hoặc tin nhắn có dấu hiệu lừa đảo, cần thông báo ngay cho con cháu, người thân để được hỗ trợ và giải quyết; khi phát hiện các trường hợp lừa đảo, cần trình báo ngay với cơ quan công an để được điều tra và xử lý.\nChuyên gia Hiệp hội an ninh mạng quốc gia cũng khuyến cáo, người dùng cần cẩn trọng, không bắt chuyện với các cuộc gọi không có số định danh hoặc không có trong danh bạ (số lạ). Đặc biệt lưu ý rằng, các cơ quan quản lý nhà nước không làm việc với người dân qua điện thoại. Kết thúc ngay cuộc gọi nếu thấy nội dung không liên quan tới nhu cầu của mình để tránh bị lừa đảo.\n\"Tôi đã hơn 80 tuổi, không chồng con, hiện ở nhờ các cháu. Bản thân đã không làm ra tiền, giờ còn làm khổ các cháu. Chỉ vì nhẹ dạ cả tin, nghe theo lời tụi lừa đảo hứa hẹn mà bị chúng chiếm đoạt hết tiền, vàng các cháu gửi. Giờ tôi chỉ biết nhờ cơ quan chức năng nhanh chóng vào cuộc giải quyết\", bà Ngọc cho biết.\nLừa đến khi 'con mồi' không còn tiền\nĐối với ông Vũ, quá trình tiếp nhận đơn tố giác của ông và nhiều người khác, hồi tháng 4/2024, Công an TP HCM và Công an quận 11 đã triệt phá đường dây do Lê Đức Kông và vợ là Nguyễn Thị Hồng Nhung (cùng 36 tuổi) cầm đầu. Trong đó, Bá Võ Tuấn, 44 tuổi, là một trong những đồng phạm tích cực và hơn 50 nghi can khác.\nKết quả điều tra ban đầu xác định, Kông và Nhung đã thuê nhiều nhân viên làm việc tại các căn hộ khác nhau ở chung cư Richstar 2 và Carilon 5 (quận Tân Phú). Mỗi địa điểm làm việc, Kông phân công một người là nhóm trưởng và giao việc cho đồng phạm thông qua những người này.\nKông và Nhung chuẩn bị các thiết bị như máy vi tính, điện thoại có kết nối các đầu số ảo, danh sách số điện thoại, kịch bản... để các nhân viên sử dụng công nghệ gọi điện bằng tổng đài ảo. Tức chúng gọi điện cho các nạn nhân thông qua Internet (cuộc gọi được mã hóa, số điện thoại hiển thị bên người nghe là số không có thật) và thông báo họ là một trong những khách hàng \"may mắn\" được trúng thưởng một phần quà có giá trị như xe máy, điện thoại...\nĐể nhận quà, nạn nhân phải mua sản phẩm do băng nhóm này bán để nhận mã trúng thưởng hoặc phải nộp một số tiền gọi là \"chi phí nhận quà\". Khi nạn nhân đồng ý mua sản phẩm hoặc nộp tiền, chúng đóng gói hàng hóa, giả thông tin trúng thưởng giao cho nạn nhân bằng dịch vụ giao hàng có thu hộ tiền (COD). Hình thức nhận hàng từ các nghi can với phiếu giao hàng thể hiện người gửi là Trung tâm mua sắm trực tuyến phần mềm Quang Trung hoặc Công ty TNHH Thương mại dịch vụ giải pháp Helmets...\nNạn nhân sau khi nhận hàng, trả tiền hoặc đóng \"chi phí nhận quà\" sẽ tiếp tục bị nhóm Kông lừa đóng thêm các loại phí khác cho đến khi không còn khả năng thì cắt liên lạc. Do số điện thoại là ảo nên các nạn nhân không thể liên lạc lại, đồng thời gây khó khăn cho cơ quan công an trong quá trình xác minh, điều tra.\nLàm việc với cơ quan điều tra, ban đầu Lê Đức Kông khai, mỗi ngày trung bình một nhân viên thực hiện khoảng 300 cuộc gọi lừa đảo. Mỗi tháng, Kông trả lương cứng cho nhân viên và % thưởng thêm dựa trên số tiền lừa đảo được.\nKết quả trích xuất dữ liệu, Công an quận 11 phát hiện nhóm của Kông đã lừa đảo hàng nghìn nạn nhân tại nhiều tỉnh thành trên cả nước, thu lợi bất chính mỗi tháng hơn 2 tỷ đồng. Hiện vụ án trong quá trình điều tra. Ông Vũ nhiều lần được mời lên làm việc để xác minh với tư cách bị hại. Nhà chức trách chưa xác định hành vi của Kông có liên quan đến trường hợp của cụ Ngọc.\nHải Duyên\n* Tên các nạn nhân đã thay đổi\nLong hoảng loạn khi bị người xưng cảnh sát dọa bắt, nên chuyển hết tiền trong tài khoản, cầm xe SH và suýt cầm cố nhà gửi tiền cho \"ban chuyên án chứng minh trong sạch\". 61\nCông an TP HCM sẽ triển khai ứng dụng (app) về an ninh trật tự, giúp người dân nhận diện các hành vi lừa đảo qua mạng, theo trung tướng Lê Hồng Nam.\n\"Tôi là Nguyễn Anh Dũng, cán bộ công an huyện\", nam thanh niên gọi đến số máy của anh Tú, lớn giọng yêu cầu làm ngay theo hướng dẫn online. 225\nH'Nguyên Niê Kdăm, 40 tuổi, bị cáo buộc cùng đồng phạm gọi điện lừa hàng nghìn người dân bằng chiêu \"nhận quà tri ân 0 đồng của TikTok\", \"làm việc tại nhà\"... 94"
}