{
  "url": "https://vnexpress.net/nguoi-me-quan-tri-gay-toi-ac-kinh-hoang-trong-lich-su-italy-4853948.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:34:42",
  "category": "phap-luat",
  "title": "Người mẹ quẫn trí gây tội ác kinh hoàng trong lịch sử Italy",
  "description": "Leonarda Cianciulli bị ám ảnh những buổi đi xem bói và sau 13 lần sảy thai nên lập kế hoạch tìm người \"hiến tế\", ngụy biện rằng làm vậy có thể bảo vệ 4 đứa con còn sống.",
  "publish_time": "Chủ nhật, 9/3/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Leonarda Cianciulli sinh năm 1894 tại Montella, thị trấn nhỏ ở tỉnh Avellino, miền Nam Italy, có biểu hiện bất ổn sâu sắc về mặt cảm xúc từ khi còn nhỏ.\nNhững năm đầu hôn nhân, cặp đôi bị ảnh hưởng bởi bi kịch và bất hạnh. Năm 1927, bà ta đi tù về tội gian lận, sau đó mở cửa hàng nhỏ tại Correggio, tỉnh Reggio Emilia và được cộng đồng địa phương yêu mến.\nTrong suốt cuộc hôn nhân của mình, bà ta đã trải qua 17 lần mang thai, mất 3 đứa con do sảy thai và mất 10 đứa nữa khi mới chào đời. Sau những mất mát, Cianciulli trở nên cực kỳ bao bọc 4 đứa con còn lại.\nNhưng ẩn sau vẻ bên ngoài bình thường của bà ta là người phụ nữ bị ám ảnh bởi nỗi đau và mê tín. Cianciulli hay đi xem bói.\nTrận động đất Irpinia năm 1930 đã khiến gia đình Leonarda Cianciulli mất đi ngôi nhà. Ảnh: ATI\nCuối năm 1939, khi Thế chiến II đang nhấn chìm châu Âu, con trai cả Giuseppe nói với bà rằng sẽ gia nhập Quân đội Hoàng gia Italy.\nĐã mất 13 người con, Cianciulli lo sợ sẽ mất luôn Giuseppe, vì vậy chuyển sang một việc làm mà tin rằng sẽ giữ cho con được an toàn: Hiến tế người.\nCác chuyên gia tội phạm sau này cho rằng Cianciulli có lẽ đã học theo nữ thần Thetis trong thần thoại Hy Lạp, muốn làm cho con trở nên bất tử bằng cách tắm cho chúng trong dòng nước của sông Styx.\nLeonarda Cianciulli (trái) vào tháng 3/1946 trong cuộc thẩm vấn với giáo sư tâm thần học Filippo Saporito tại trại tâm thần hình sự Aversa. Ảnh: ATI\nNạn nhân đầu tiên của Cianciulli là người đàn bà lỡ thì trong khu phố, tên Faustina Setti. Cianciulli hứa giúp Setti tìm chồng bằng việc bịa ra sự tồn tại của một người đàn ông \"tiềm năng\" ở thị trấn Pola bên cạnh.\nBà dụ Setti đến nhà, dặn giữ bí mật về cuộc mai mối và thuyết phục viết thư cho gia đình, bịa ra lý do khiến phải đi Pola gấp rồi về chuẩn bị hành lý để đến gặp hôn phu.\nTháng 12/1939, Setti đến thăm Cianciulli để chuẩn bị lên đường, không biết rằng đang bước vào một cái bẫy. Cianciulli đưa Setti một ly rượu pha với thuốc ngủ, rồi sát hại.\nSử dụng hóa chất, bà ta biến một phần thi thể thành xà phòng và bánh trà. Cianciulli sau đó đã phục vụ những chiếc bánh này cho du khách, cũng như ăn cùng với con trai Giuseppe như một phần của nghi thức \"hiến tế\".\nBà ta cũng lấy toàn bộ tiền tiết kiệm của Setti, tổng cộng là 30.000 lire - khoản nạn nhân chuẩn bị trước để trả công mai mối.\nDewi tìm đến pháp sư Ahmad Suradji, nhờ phù phép để chồng không ngoại tình, đổi lại cô phải trả 400 USD và bị chôn sống. 14\nNgày 5/9/1940, Cianciulli tìm thấy mục tiêu tiếp theo là Francesca Soavi. Giống như Setti, Cianciulli dụ Soavi đến nhà mình bằng lời hứa dối trá. Bà ta nói rằng đã sắp xếp một công việc dạy học cho Soavi, và thuyết phục viết thư cho bạn bè kể chi tiết về chuyến đi.\nSau đó, Cianciulli chuốc thuốc Soavi, lấy trộm hết tiền và xử lý thi thể theo cách tương tự.\nNạn nhân cuối cùng là Virginia Cacioppo - ca sĩ từng biểu diễn tại nhà hát opera danh tiếng La Scala. Tháng 9/1940, Cianciulli dụ dỗ Cacioppo bằng lời đề nghị làm việc cho một ông bầu bí ẩn ở Florence.\nGiống như các nạn nhân trước, cô được yêu cầu không nói về kế hoạch của mình và viết thư trước khi rời đi. Cacioppo đã gặp phải kết cục kinh hoàng như hai người trước đó.\nCianciulli có thể tin rằng đã thực hiện những vụ giết người hoàn hảo. Song không giống như hai nạn nhân đầu tiên của mình, Cacioppo có một người chị dâu rất lo lắng cho cô. Người này không tin vào những lá thư của Cacioppo, và thực tế là đã nhìn thấy Cacioppo vào nhà Cianciulli vào đêm cô biến mất. Gần như ngay lập tức, người chị dâu đã báo cảnh sát.\nCảnh sát điều tra Cianciulli và tìm thấy bằng chứng kết tội tại nhà bà ta: đồ đạc cá nhân của những người phụ nữ mất tích, ba chiếc rìu, hai con dao và một cái vạc.\nBan đầu, Cianciulli phủ nhận mọi thứ. Nhưng khi cảnh sát đổ lỗi cho người con Giuseppe, bà ta đã thừa nhận giết người.\nCianciulli thậm chí đã chứng minh có thể phân xác một mình bằng cách thực nghiệm hết 12 phút.\nLeonarda Cianciulli ôm con trai, Giuseppe sau khi nghe phán quyết trong phiên tòa năm 1946. Ảnh: Corriere\nPhiên tòa xét xử bắt đầu vào năm 1946, và bà ta vẫn không hề hối hận. Trong suốt phiên tòa, bà ta bình tĩnh sửa lại cho công tố viên về các chi tiết gây án.\nCianciulli bị tuyên án 33 năm tù, mức án này trùng khớp kỳ lạ với lời tiên tri của một thầy bói trước đó với bà ta: 30 năm trong tù và ba năm trong trại thương điên.\nTrong thời gian đi tù, Cianciulli trầm tính, bình tĩnh và thường dành thời gian để đan móc và làm bánh nướng mặc dù không ai muốn thử chúng.\nNgày 15/10/1970, bà ta qua đời vì chứng xuất huyết não khi ở trong trại tâm thần, thọ 79 tuổi.\nThi thể được trả về để chôn cất, nhưng hung khí giết người của bà ta bao gồm cả chiếc vạc đã được tặng cho Bảo tàng Tội phạm học ở Rome để nhắc nhở về một vụ án rùng rợn trong lịch sử tội phạm của Italy.\nCác dụng cụ gây án của Leonarda Cianciulli và ảnh của 3 nạn nhân, trong Bảo tàng Tội phạm học ở Rome. Ảnh: Danny Dutch\nCâu chuyện về Cianciulli còn được bảo tàng đặt tên là \"Người làm xà phòng ở Correggio\". Các chuyên gia tội phạm đánh giá đây là câu chuyện về sự mê tín, điên rồ và nỗ lực tuyệt vọng của người mẹ để lừa dối số phận, dẫn đến một trong những loạt tội ác dã man nhất trong lịch sử hiện đại.\nNăm 1979, Lina Wertmüller, nữ đạo diễn nổi tiếng từng được đề cử Oscar, đã sản xuất vở kịch Love & Magic in Mama's Kitchen - Tình yêu và phép thuật trong bếp của Mẹ, dựa trên cuộc đời của Leonarda Cianciulli. Năm 1983, tác phẩm bắt đầu được trình diễn trên sân khấu Broadway.\nHải Thư (Theo ATI, Horrores revelados, Murderpedia)\nNgày 10/10/1944, Thời báo Chicago đăng mẩu quảng cáo lạ lùng với nội dung thưởng 5.000 USD cho người đã giết một sĩ quan cảnh sát 12 năm về trước.\nChồng chết, mang bụng bầu mưu sinh đến khi khánh kiệt, Dorothy vét đồng xu cuối cùng mua một viên socola tặng con rồi khóc nói lời tạm biệt. 43\nÔm suy nghĩ \"giết người để tránh tai họa\", Đỗ Nhuận Quỳnh cùng con trai lập mưu hạ độc khắp nơi, khiến 18 người tử vong, năm 1995. 16"
}