{
  "url": "https://vnexpress.net/nguoi-phau-thuat-tham-my-phai-lam-lai-can-cuoc-ho-chieu-4855049.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:16:07",
  "category": "phap-luat",
  "title": "Người phẫu thuật thẩm mỹ phải làm lại thẻ căn cước, hộ chiếu",
  "description": "HÀ NỘINgười phẫu thuật thẩm mỹ hoặc có sự thay đổi về khuôn mặt phải thực hiện thủ tục cấp đổi căn cước công dân và hộ chiếu.",
  "publish_time": "Thứ sáu, 28/2/2025, 10:18 (GMT+7)",
  "author": "Phạm Dự",
  "content": "Sáng 28/2, đại tá Nguyễn Bá Tuấn, Cục phó Quản lý xuất nhập cảnh (A08 Bộ Công an), cho biết tại họp báo công bố Nghị định của Chính phủ về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công an có hiệu lực từ 1/3.\nTheo ông Tuấn, trong công tác kiểm soát hộ chiếu, giấy tờ từ trước đến nay, các sai sót về khuôn mặt đều được khuyến cáo từ trước. Bởi thế, công dân có giải phẫu, thẩm mỹ cần làm thủ tục cấp đổi căn cước công dân, hộ chiếu để tránh gặp khó khăn khi làm thủ tục xuất nhập cảnh.\nViệc này nhằm đảm bảo thực hiện thủ tục xuất nhập cảnh không những ở trong nước mà còn liên quan các nước trên thế giới, khi có sự sai khác sẽ ảnh hưởng rất lớn đến trong quá trình xuất nhập cảnh, ông Tuấn khuyến cáo.\nĐại tá Nguyễn Bá Tuấn tại họp báo. Ảnh: Phạm Dự\nTừ 1/3, Cục Quản lý xuất nhập cảnh là đơn vị được Bộ Công an giao triển khai nhiệm vụ bảo đảm an ninh hàng không thay cho Bộ Giao thông vận tải. A08 sẽ tiếp nhận thực hiện chức năng quản lý nhà nước về bảo đảm an ninh hàng không, tại cả cảng hàng không, sân bay và các cơ sở xử lý hàng hóa.\nTại cấp tỉnh sẽ giao cho Phòng quản lý xuất nhập cảnh thuộc 17 Công an các tỉnh, thành phố có cảng hàng không. Công an các địa phương sẽ giám sát an ninh hàng không và trực tiếp thực hiện nhiệm vụ kiểm soát an ninh hàng không.\nLực lượng an ninh hàng không của Bộ Công an sẽ tiếp nhận hai trong ba chức năng kiểm soát. Đó là quản lý nhà nước về bảo đảm an ninh hàng không và cung cấp dịch vụ bảo đảm an ninh hàng không tại cảng hàng không, sân bay và cơ sở xử lý hàng hóa, bưu gửi để đưa lên tàu bay.\nViệc tiếp nhận thực hiện phải bảo nguyên tắc vận hành liên tục không bị ngắt quãng, không ảnh hưởng đến người dân, tổ chức doanh nghiệp.\nCông an kiểm tra hộ chiếu với người nhập cảnh tại sân bay Nội Bài: Ảnh: Giang Huy\nĐể điều hành công tác cung cấp dịch vụ, Bộ Công an thành lập Trung tâm An ninh hàng không quốc gia dựa trên cơ sở Phòng an ninh trên không hiện nay, thuộc A08.\nVề nhân sự, Bộ Công an cho biết sẽ phối hợp với Bộ giao thông vận tải nghiên cứu, bố trí cán bộ, nhân viên đủ vị trí công tác để đảm bảo hoạt động thông suốt. Sau đó sẽ từng bước hoàn thiện lực lượng an ninh hàng không theo quy định của Bộ Công an.\nNhiệm vụ bảo đảm an ninh hàng không sẽ do Bộ Công an chỉ đạo tổ chức và thực hiện, bắt đầu từ 1/3.\nCán bộ công an cấp huyện, tùy theo năng lực, sẽ chuyển về công an cấp tỉnh hoặc xã; các vụ án cấp huyện đang điều tra chuyển hết về công an tỉnh thụ lý.\nPhạm Dự"
}