{
  "url": "https://vnexpress.net/nguoi-phu-nu-nuoc-ngoai-linh-an-tu-hinh-vi-xach-ma-tuy-vao-viet-nam-4857528.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:11:40",
  "category": "phap-luat",
  "title": "Người phụ nữ nước ngoài lĩnh án tử hình vì xách ma túy vào Việt Nam",
  "description": "TP HCMMacharia Margaret Nduta, 37 tuổi, quốc tịch Kenya, bị tuyên mức án tử hình vì vận chuyển hơn 2 kg ma tuý qua sân bay Tân Sơn Nhất.",
  "publish_time": "Thứ năm, 6/3/2025, 12:02 (GMT+7)",
  "author": "",
  "content": "Ngày 6/3, Macharia Margaret Nduta bị TAND TP HCM tuyên phạm tội Vận chuyển trái phép chất ma túy.\nTheo HĐXX, dù bị cáo khai không biết trong valy có ma túy, song có cơ sở buộc bị cáo phải chịu trách nhiệm với số chất cấm bị thu giữ.\nMacharia Margaret Nduta tại tòa hôm nay. Ảnh: Hải Duyên\nCáo trạng xác định, khoảng đầu tháng 7/2023, Nduta được người đàn ông tên John tại Kenya (không rõ lai lịch) thuê chuyển một valy đến Lào để đưa cho một người phụ nữ, sau đó cầm \"món đồ\" bà này đưa mang về. Nduta được John trả công 1.300 USD và lo toàn bộ tiền vé máy bay.\nNduta nhận lời, được người của John chuyển trước tiền công. Theo chỉ đạo của \"ông chủ\", ngày 7/7/2023, Nduta bắt đầu đi qua nhiều nước đến ngày 14/7/2023 thì quá cảnh tại Cảng hàng không quốc tế Tân Sơn Nhất, TP HCM. Do chuyến bay đến trễ, nhân viên hãng hàng không đề nghị Nduta làm thủ tục nhập cảnh vào Việt Nam và sẽ hỗ trợ đặt vé đi Lào.\nKhi Nduta làm thủ tục nhập cảnh thì bị lực lượng chức năng kiểm tra hành lý, phát hiện hơn 2 kg ma túy dưới đáy valy.\nQuá trình điều tra và tại tòa hôm nay, Nduta cho rằng khi nhận chiếc valy đã kiểm tra và không phát hiện có ma túy, song cũng nhận thức được rằng việc đem chiếc valy từ Kenya đến Lào \"với tiền công là 1.300 USD và toàn bộ chi phí vé máy bay là quá cao, không hợp lý\".\nTheo cơ quan công tố, việc bị cáo khai không biết bên trong valy có cất giấu ma túy chỉ là nhằm che giấu hành vi phạm tội của mình. Bị cáo phải chịu trách nhiệm đối với số ma túy tang vật.\nHải Duyên\nNguyễn Thanh Ngọc, 29 tuổi, 19 lần vận chuyển ma tuý số lượng lớn từ Campuchia về Việt Nam, bị toà tuyên án tử hình, ngày 10/7. 109\nBiết vận chuyển ma tuý là phạm tội, song một loạt phụ nữ nước ngoài vì ham tiền vẫn chấp nhận xách heroin, cocain... qua nhiều nước, bị bắt tại Việt Nam và phải trả giá bằng tính mạng.\nĐược đi du lịch miễn phí lại có thu nhập cao, nhiều phụ nữ nghèo đã vướng vào \"ma trận\" của những kẻ buôn ma túy xuyên quốc gia để rồi phải trả giá đắt bằng cả tính mạng của mình.  101"
}