{
  "url": "https://vnexpress.net/nguyen-chu-tich-tong-cong-ty-tin-nghia-bi-phat-19-nam-tu-4858140.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:24:13",
  "category": "phap-luat",
  "title": "Nguyên chủ tịch Tổng công ty Tín Nghĩa bị phạt 19 năm tù",
  "description": "ĐỒNG NAIÔng Quách Văn Đức bị phạt 19 năm tù, bồi thường thiệt hại hơn 380 tỷ đồng cho Nhà nước, do sai phạm khi làm dự án \"Thành phố Thiên Nga\".",
  "publish_time": "Thứ sáu, 7/3/2025, 17:13 (GMT+7)",
  "author": "",
  "content": "Chiều 7/3, Ông Đức (66 tuổi, nguyên chủ tịch HĐQT Công ty cổ phần đầu tư Nhơn Trạch, nguyên chủ tịch Tổng công ty Tín Nghĩa) bị TAND tỉnh Đồng Nai tuyên phạt 19 năm tù về tội Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí.\nCùng tội danh, Phan Thanh Vĩnh Toàn (42 tuổi, nguyên Tổng giám đốc) bị phạt 17 năm tù; Nguyễn Văn Hồng (61 tuổi) và Đỗ Tấn Điềm (63 tuổi, cùng là cựu thành viên HĐQT Công ty cổ phần đầu tư Nhơn Trạch) bị phạt 15 năm tù.\nTheo HĐXX, trong vụ án, ông Đức có vai trò chính, các bị cáo còn lại phải chịu trách nhiệm khi nằm trong HĐQT. Hành vi các bị cáo gây nguy hiểm cho xã hội, xâm phạm trực tiếp lợi ích Nhà nước, gây thất thoát lãng phí tài nguyên đất, suy giảm lòng tin quần chúng nhân dân nên cần xử lý nghiêm.\nVề trách nhiệm dân sự, HĐXX xác định vụ án có thất thoát tài sản Nhà nước gần 555 tỷ đồng; tuyên ông Đức đền bù thiệt hại hơn 380 tỷ đồng, 3 bị cáo phải chịu trách nhiệm bồi thường số tiền còn lại.\nTòa tuyên trả lại một số sổ đỏ của ông Hồng do không liên quan đến vụ án, còn lại vẫn tiếp tục kê biên, phong tỏa theo yêu cầu của cơ quan điều tra.\nÔng Quách Văn Đức (ngồi xe lăn) và các bị cáo nghe tuyên án, chiều 7/3. Ảnh: Phước Tuấn\nTheo cáo trạng, năm 2004, Công ty cổ phần đầu tư Nhơn Trạch được cấp giấy phép do ông Quách Văn Đức làm Chủ tịch HĐQT, để thực hiện Dự án Khu dân cư Long Tân - Phú Thạnh (huyện Nhơn Trạch). Trong đó, vốn Nhà nước là 195 tỷ đồng (vào năm 2017).\nTháng 10/2017, UBND tỉnh Đồng Nai có quyết định chấp thuận cho doanh nghiệp này góp hơn 113 tỷ đồng (bằng một phần giá trị quyền sử dụng đất thuộc dự án, tương đương 20% vốn góp) với Công ty VNIC 2 PTE.LTD (trụ sở tại Singapore) để xây dựng \"Thành phố Thiên Nga\". Tuy nhiên, ông Đức cùng các bị cáo đã thống nhất góp vốn toàn bộ diện tích hơn 106 ha đất của dự án để Công ty cổ phần đầu tư Nhơn Trạch nhận lại giá trị chênh lệch giữa giá trị khu đất và giá trị phần vốn góp với số tiền hơn 930 tỷ đồng.\nQuá trình điều tra, các bị cáo đã nộp lại số tiền 2,9 tỷ đồng. Cơ quan tố tụng đã tạm ngưng giao dịch 181 giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản gắn liền với đất do vợ chồng ông Đức cùng con đứng tên; 9 giấy chứng nhận quyền sử dụng đất của gia đình bị cáo Đỗ Tấn Điềm; 8 giấy chứng nhận quyền sử dụng đất và 6 thẻ tiết kiệm với số tiền gần 15 tỷ đồng của gia đình bị cáo Hồng...\nTại phần xét hỏi, các bị cáo thừa nhận hành vi vi phạm, song ông Hồng và Điềm không đồng ý với tội danh bị truy tố. Hai bị cáo cho rằng bản thân không trực tiếp điều hành, thực hiện công việc nên không phạm tội như cáo trạng nêu mà chỉ có dấu hiệu của tội Thiếu trách nhiệm gây hậu quả nghiêm trọng; đề nghị HĐXX xem xét.\nTất cả 4 bị cáo đề nghị tòa định giá lại tài sản thiệt hại trong vụ án, vì cho rằng cáo trạng xác định thiệt hại gần 555 tỷ đồng là quá cao; đồng thời cần làm rõ cá nhân, đơn vị được hưởng lợi để xác định trách nhiệm bồi thường thiệt hại.\nMặt khác, sau khi nhận khoản tiền hoàn trả chênh lệch góp vốn hơn 930 tỷ đồng thì các bị cáo đã dùng vào việc trả khoản vay ngân hàng, nộp thuế quyền sử dụng đất và mục đích chung cho hoạt động công ty... mà bản thân các bị cáo không hưởng lợi vật chất.\nPhước Tuấn\nÔng Quách Văn Đức, cựu chủ tịch Tổng công ty Tín Nghĩa, bị VKS xác định sai phạm khi chuyển giao dự án \"Thành phố Thiên Nga\" gây thiệt hại lớn, đề nghị mức án 18-20 năm tù.\nTheo cáo trạng, Công ty Cổ phần đầu tư Nhơn Trạch hùn vốn làm dự án \"Thành phố Thiên nga\" không đúng chỉ đạo của UBND tỉnh Đồng Nai, gây thiệt hại 554 tỷ đồng.\nCơ quan điều tra xác định có dấu hiệu tội phạm trong quá trình cổ phần hóa Tổng Công ty Tín Nghĩa, trực thuộc Tỉnh ủy."
}