{
  "url": "https://vnexpress.net/nguyen-truong-cong-an-my-tho-keu-oan-vu-tha-230-xe-vi-pham-4857644.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:32:05",
  "category": "phap-luat",
  "title": "Nguyên trưởng Công an Mỹ Tho kêu oan vụ 'tha' 230 xe vi phạm",
  "description": "TIỀN GIANGÔng Đoàn Văn Thanh, cựu trưởng Công an TP Mỹ Tho, cho rằng chỉ vi phạm hành chính trong việc không xử phạt hơn 230 xe của người quen, không tư lợi.",
  "publish_time": "Thứ năm, 6/3/2025, 15:57 (GMT+7)",
  "author": "",
  "content": "Ngày 6/3, TAND tỉnh Tiền Giang xử phúc thẩm vụ án Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ xảy ra tại Công an TP Mỹ Tho từ nhiều năm trước.\nĐây là vụ án được dư luận quan tâm, bởi trước đó 24 cán bộ đương chức lẫn về hưu trong ngành tố tụng, cùng một số ban ngành của tỉnh Tiền Giang, đã đồng gửi đơn đến các cơ quan tố tụng xin xem xét miễn trách nhiệm hình sự cho ông Thanh. Trong đơn, những người này nhận từng nhờ ông Thanh bỏ qua các vi phạm của người thân, nay xin nộp lại số tiền để khắc phục hậu quả.\nHọ cũng cho rằng hành vi \"tha\" những người vi phạm của cựu trưởng Công an Mỹ Tho không có tiêu cực, hối lộ mà chỉ vì tình đồng chí.\nÔng Đoàn Văn Thanh tại tòa phúc thẩm, ngày 6/3. Ảnh: Thường Sơn\nTheo bản án sơ thẩm, từ năm 2013 đến năm 2016, ông Thanh là đại tá, Trưởng Công an TP Mỹ Tho. Trong thời gian này nhiều người quen của ông Thanh khi bị các lỗi xe vượt tải trọng, không có giấy phép lái xe, không chấp hành hiệu lệnh, chạy xe đánh võng, chiếm dụng hè phố... thay vì đến nộp phạt đã làm đơn xin giảm nhẹ, miễn hình phạt gửi đến Trưởng Công an Mỹ Tho.\nÔng Thanh bị cáo buộc \"lợi dụng chức vụ được giao\", bút phê vào biên bản vi phạm, chỉ đạo cấp dưới chỉ phạt cảnh cáo. Người vi phạm sẽ mang hồ sơ có bút phê này đến tổ xử lý thuộc Đội CSGT hoặc trật tự, để được cán bộ Võ Trần Chí Công và Phạm Thị Quỳnh Anh \"bỏ qua\".\nTrong 3 năm, ông Thanh đã chỉ đạo bỏ qua 235 hồ sơ vi phạm phạt tiền tại Đội CSGT - Trật tự, gây thiệt hại cho ngân sách nhà nước hơn 650 triệu đồng. Công và Quỳnh Anh bị xác định là đồng phạm, thực hiện theo chỉ đạo của ông Thanh. Đến nay, 3 cựu cán bộ đã tự nguyện khắc phục toàn bộ thiệt hại.\nTòa sơ thẩm tuyên phạt ông Thanh 4 năm 6 tháng tù; Công 3 năm 6 tháng tù; Quỳnh Anh 2 năm 6 tháng tù nhưng được hưởng án treo. Sau phiên tòa, ông Thanh kháng cáo kêu oan; Công xin giảm nhẹ hình phạt, chuyển từ tù giam sang án treo.\n'Người được miễn nộp phạt là thân nhân cán bộ, dân nghèo'\nTại tòa hôm nay, ông Thanh cho biết đã có 41 năm làm công an, trong đó có 6 năm công tác bảo vệ phiên tòa (bảo vệ HĐXX), nay bản thân bị đưa ra xét xử thì \"rất tâm tư\".\nCựu trưởng công an thành phố bảo lưu quan điểm, cho rằng bị tòa sơ thẩm phạt tù oan, vì chỉ vi phạm hành chính. Ông Thanh nói chỉ bút phê chứ chưa ký bất kỳ quyết định phạt cảnh cáo nào - tức chưa thực hiện thẩm quyền được giao, không \"lợi dụng chức vụ quyền hạn\" như cáo buộc. Trong khi đó, Luật xử lý vi phạm hành chính cũng quy định người có thẩm quyền gây thiệt hại chỉ bồi thường chứ không bị truy cứu trách nhiệm hình sự.\nÔng Thanh trình bày, những người được bỏ qua vi phạm là thân nhân của cán bộ ngành công an, VKS và cả những người dân bán hàng rong vi phạm trật tự an toàn đô thị có hoàn cảnh khó khăn. \"Tòa sơ thẩm nhận định hành vi của bị cáo không vì vụ lợi nhưng vì động cơ khác, song không chứng minh được các động cơ này\", ông nói.\nMặc khác, theo bị cáo, kết quả giám định tài chính của cơ quan chức năng không đầy đủ, khách quan và không đúng quy định; từ khi xảy ra vụ việc (năm 2013) đến phiên xử sơ thẩm tháng 10/2024 là đã 11 năm - đã quá thời hiệu truy cứu trách nhiệm đối với tội phạm nghiêm trọng (10 năm).\nTừ đó, ông Thanh cùng các luật sư đề nghị tòa phúc thẩm tuyên bị cáo không phạm tội, hoặc hủy bản án sơ thẩm để điều tra, xét xử lại vì có dấu hiệu vi phạm tố tụng.\nNêu quan điểm, đại diện VKS tỉnh Tiền Giang khẳng định bản án sơ thẩm có căn cứ pháp luật. Bị cáo Thanh là Thủ trưởng Công an TP Mỹ Tho, lẽ ra phải thực hiện đúng chủ trương, chính sách pháp luật của Nhà nước. Đằng này, bị cáo đã thực hiện hành vi trái pháp luật, không phạt tiền mà chỉ đạo phạt cảnh cáo gây thiệt hại ngân sách.\nĐối với kháng cáo của bị cáo Công, đại diện VKS cho là \"không đủ điều kiện theo quy định pháp luật\". Vì vậy, VKS đề nghị HĐXX bác kháng cáo của ông Thanh và cấp dưới, giữ nguyên án sơ thẩm.\nTòa phúc thẩm sẽ tuyên án vào sáng mai, 7/3.\nThường Sơn\nÔng Đoàn Văn Thanh, cựu trưởng Công an TP Mỹ Tho, cùng hai cấp dưới bị xét xử vì \"tha\" cho hơn 250 người vi phạm giao thông, dù không hưởng lợi."
}