{
  "url": "https://vnexpress.net/nguyen-don-phuc-kich-doat-mang-nu-tham-phan-de-tra-thu-4855826.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:28:26",
  "category": "phap-luat",
  "title": "Nguyên đơn phục kích, đoạt mạng nữ thẩm phán để trả thù",
  "description": "TRUNG QUỐCĐảng Chí Quân, 51 tuổi, bị thi hành án tử hình ngày 28/2 vì phục kích sát hại nữ thẩm phán tại bãi đậu xe, do bất mãn với phán quyết của tòa về vụ kiện của ông ta.",
  "publish_time": "Chủ nhật, 2/3/2025, 15:13 (GMT+7)",
  "author": "",
  "content": "TAND trung cấp thành phố An Dương, tỉnh Hà Nam tuyên án tử hình đối với Đảng Chí Quân vào ngày 23/12/2024. Tử tù này kháng cáo, nhưng sau đó rút đơn. Bản án được TAND Tối cao phê chuẩn và thi hành ngày 28/2.\nTrước án mạng, bị án là đương sự trong vụ kiện đòi bồi thường tai nạn giao thông đường bộ, vì bất mãn với phán quyết nên muốn trả thù, lên kế hoạch sát hại thẩm phán Vương Giai Giai.\nVụ kiện đòi bồi thường\nToàn bộ sự việc khởi nguồn từ một va chạm giao thông thông thường.\nSáng 4/4/2024, ông Quân khi lái xe đạp điện đã va vào ôtô loại nhỏ do tài xế họ Lý điều khiển. Hai phương tiện đều bị hư hỏng nhẹ, ông ta bị bong gân mắt cá chân và cổ tay nên đến bệnh viện khám vào cùng ngày.\nHồ sơ y tế cho thấy cổ tay trái và mắt cá chân trái của ông Quân hơi sưng. Sau nửa tháng điều trị, được cho xuất viện, nhưng ông ta nói khớp cổ tay và mắt cá chân vẫn đau nhức, yêu cầu tiếp tục nhập viện. Ngày 3/5, người này mới làm thủ tục xuất viện.\nVì hai bên không đạt được thỏa thuận về số tiền bồi thường, ông Quân đệ đơn kiện lên TAND quận Yển Thành, yêu cầu công ty bảo hiểm Thiên An bồi thường chi phí y tế trong 29 ngày nằm viện và các chi phí liên quan khác, cũng như các khoản thiệt hại về quần áo và xe đạp điện, tổng cộng 18.832,93 nhân dân tệ (hơn 66 triệu đồng).\nNgày 23/7/2024, tòa ra phán quyết ủng hộ yêu cầu bồi thường chi phí y tế và phí cứu hộ tai nạn giao thông của nguyên đơn, cùng các chi phí khác trong 15 ngày nằm viện, ra lệnh cho công ty bảo hiểm Thiên An bồi thường tổn thất cho ông Quân tổng cộng 9.384,89 nhân dân tệ (gần 33 triệu đồng).\nNgày 3/8, nhận được khoản bồi thường từ công ty Thiên An, tuy nhiên ông ta không hài lòng.\nĐảng Chí Quân ra tòa ngày 19/12/2024. Ảnh: Xinhua\nKhai báo gian dối\nTAND Tối cao cho rằng trong vụ kiện dân sự, ông Quân đã dùng các thủ đoạn như ngụy tạo bằng chứng hòng thu lợi bất chính, sau khi không thành công thì trút giận lên thẩm phán.\nCụ thể, ông Quân tuyên bố bị hỏng chiếc áo khoác da mua trực tuyến trong vụ va chạm, yêu cầu bồi thường nguyên giá 2.899,5 nhân dân tệ. Khi điều tra, ông ta không thể cung cấp chiếc áo khoác bị hư hỏng. Dữ liệu camera giám sát tại nơi xảy ra vụ việc cho thấy chiếc áo ông Quân đang mặc không phải là áo khoác da trong ảnh chụp màn hình mua sắm trực tuyến.\nÔng ta nói rằng chiếc xe đạp điện trị giá 1.800 nhân dân tệ đã bị hư hại nghiêm trọng và không thể sửa chữa sau vụ tai nạn, yêu cầu bồi thường nguyên giá. Khi điều tra, xe đạp điện không thuộc sở hữu của ông ta, phí sửa chữa là 75 nhân dân tệ cũng không phải tự bỏ ra.\nNgoài ra, trong vụ kiện dân sự, ông Quân đã yêu cầu bồi thường tất cả chi phí trong 29 ngày nhập viện, bao gồm chi phí y tế, nghỉ việc, phí điều dưỡng, phí dinh dưỡng, phí đi lại và phụ cấp ăn uống. Nhưng phía bệnh viện xác nhận ông ta chỉ đăng ký chứ không thực sự nằm viện.\nCông ty bảo hiểm từ chối bồi thường cho các khoản khai báo sai, ông ta không đồng ý nên đôi bên không đạt được thỏa thuận hòa giải.\nTrong phiên tòa dân sự, xem xét việc ông Quân khai báo gian dối, thẩm phán Vương Giai Giai ra phán quyết cho ông ta được hưởng bồi thường chi phí trong 15 ngày nằm viện. Luật sư cho biết đây đã là sự hỗ trợ nhiều nhất dành cho ông Quân.\nỦ mưu trả thù\nSau khi nhận bản án, ông Quân tin rằng thẩm phán Vương phán xử nghiêng về phía bị cáo, từ đó nảy sinh tâm lý trả thù. Ông ta nhiều lần mua công cụ gây án trên mạng, thăm dò lịch trình làm việc, sinh hoạt của thẩm phán Vương, xây dựng kế hoạch phạm tội.\nNgày 7/8/2024, kẻ này náu mình tại bãi đậu xe ngầm của khu dân cư nơi thẩm phán Vương sống, chờ cơ hội gây án. Sau khi thấy Vương Giai Giai lái ôtô về, ông ta dùng dao tấn công.\nKhi cảnh sát nhận được trình báo từ người dân vào hơn 18h, nạn nhân đã tử vong với nhiều vết thương.\nSau khi gây án, nghi phạm nhanh chóng chạy trốn khỏi hiện trường bằng xe đạp điện, trở về nhà uống thuốc ngủ đã chuẩn bị trước, định tự tử nhưng không thành. Khoảng 3h ngày 8/8/2024, ông ta bị bắt tại nhà.\nLưu Đức Pháp, Giám đốc Hiệp hội Nghiên cứu Luật Hình sự Trung Quốc và giáo sư trường Luật của Đại học Trịnh Châu, cho biết: \"Đảng Chí Quân không phục phán quyết dân sự của tòa án thì còn có nhiều cách thức hợp pháp để yêu cầu hỗ trợ như đệ đơn kháng cáo, đề nghị cơ quan chức năng giám sát pháp lý; nếu có chứng cứ xác thực cho thấy thẩm phán có hành vi thiên vị dẫn đến làm trái pháp luật thì có thể khiếu nại lên cơ quan kiểm tra và giám sát kỷ luật. Tuy nhiên, Đảng Chí Quân lại dùng thủ đoạn tàn ác sát hại thẩm phán, hành vi cực đoan này không chỉ vi phạm trật tự xã hội, đạo đức mà còn chà đạp lên uy tín của ngành tư pháp và sự tôn nghiêm của pháp luật\".\nNhiều nhân viên thực thi pháp luật bày tỏ rằng các thẩm phán công tác ở tuyến đầu của ngành tư pháp, phải xử lý rất nhiều vụ án xung đột gay gắt, chịu áp lực và rủi ro lớn; vì thế xã hội cần nâng cao hiểu biết và hỗ trợ nhân viên tư pháp, cung cấp cho họ môi trường làm việc tốt hơn và bảo đảm an toàn.\nNgười đàn ông 93 tuổi, bị kết án 15 năm tù vì tội hiếp dâm trẻ em, được phép chấp hành án tại cộng đồng vì 'không có khả năng tự chăm sóc bản thân'. 13\nTòa án cho rằng bị cáo 13 tuổi họ Trương phạm tội cố ý giết người, gây án có sự tính toán trước với thủ đoạn đặc biệt tàn nhẫn và tình tiết đặc biệt nghiêm trọng. 13\nFan Weiqiu, 62 tuổi, bị kết án tử hình vì cố tình lái xe đâm vào đám đông đang tập thể dục khiến 35 người chết, 43 người trọng thương, xuất phát từ bất bình khi chia tài sản ly hôn.\nSararat Rangsiwuthaporn, một trong những kẻ giết người hàng loạt tồi tệ nhất xứ Chùa Vàng, bị kết tội đầu độc bạn bằng xyanua trong phiên đầu tiên xét xử.\nTuệ Anh (Theo Xinhua)"
}