{
  "url": "https://vnexpress.net/nha-dau-tu-bi-toa-bac-don-kien-cong-ty-chung-khoan-4858011.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:49:49",
  "category": "phap-luat",
  "title": "Nhà đầu tư bị tòa bác đơn kiện công ty chứng khoán",
  "description": "HÀ NỘICho rằng việc MBS bán xong chứng quyền mới đăng thông tin chào bán trên website của HoSE là trái luật, anh Hải khởi kiện yêu cầu tuyên giao dịch vô hiệu, song toà không chấp nhận.",
  "publish_time": "Chủ nhật, 9/3/2025, 06:00 (GMT+7)",
  "author": "",
  "content": "Ngày 4/3, vụ kiện dân sự được mở tại TAND quận Đống Đa với nguyên đơn là anh Nguyễn Tuấn Hải, 35 tuổi, trú quận Hai Bà Trưng. Bị đơn là Công ty cổ phần chứng khoán MB (MBS).\nTheo đơn kiện, 8-9h ngày 27/8/2021, MB phát hành chứng quyền có đảm bảo. Anh Hải, nhà đầu tư cá nhân đã mua 10.000 chứng quyền, giá trị 14 triệu đồng, qua kênh giao dịch trực tuyến Stock24 của MBS.\n15h24 cùng ngày, bản cáo bạch và thông báo phát hành của chứng quyền này mới được đăng tải trên website của Sở Giao dịch chứng khoán TP HCM (HoSE), https://www.hsx.vn.\nAnh cho rằng điều này không tuân thủ quy định tại Thông tư 107/2016 của Bộ Tài chính. Bởi quy định nêu trong 3 ngày làm việc kể từ ngày được cấp Giấy chứng nhận chào bán chứng quyền, tổ chức phát hành (MBS) phải công bố Bản cáo bạch và Bản thông báo phát hành trên cả 2 website: của HoSE và của MBS. Chứng quyền chỉ được chào bán sau khi MBS hoàn thành nghĩa vụ công bố thông tin trên cả hai kênh trên.\nTheo quy định, việc đăng tải thông tin trên website của MBS do công ty này tự chủ. Song để đăng lên website của HoSE, MBS cần gửi hồ sơ cho HoSE.\nHoSE có nghĩa vụ công bố trong 24h kể từ khi nhận. HoSE cho hay nhận được hồ sơ lúc 18h30 ngày 26/8/2021. Theo anh Hải, HoSE đăng lên website lúc 15h24 hôm sau, tức vẫn trong vòng 24h kể từ khi nhận hồ sơ, do đó \"không có lỗi với sự chậm trễ này\". Anh vì thế cho rằng \"việc thông tin đăng trên HoSE bị muộn do lỗi của MBS\".\nĐánh giá MBS chào bán chứng quyền khi hoàn thành nghĩa vụ công bố thông tin là trái luật, anh Hải khởi kiện song không yêu cầu bồi thường, chỉ đề nghị tòa tuyên giao dịch vô hiệu do trái luật.\nNhà đầu tư Nguyễn Tuấn Hải kiện MBS vi phạm quy định công bố thông tin trong đợt phát hành chứng quyền, tháng 8/2021. Ảnh: Thanh Lam\nTại tòa, đại diện MBS cho rằng không thể coi giao dịch mua chứng quyền này vô hiệu do khi anh Hải mua 10.000 chứng quyền qua Stock24 của MBS, đã tích vào ô: \"Tôi đã đọc và đồng ý với các điều khoản và điều kiện đăng ký mua chứng quyền tại MBS\". Điều này đồng nghĩa, anh đã chấp nhận giao dịch bán chứng quyền của MBS, theo quy định Bộ luật Dân sự 2015.\nTheo MBS, anh Hải tự nguyện đặt lệnh mua, thực hiện giao dịch vì thế thời gian đăng tải thông tin trên website không ảnh hưởng đến ý chí tự nguyện, nhận thức của nguyên đơn khi mua chứng quyền.\nBị đơn khẳng định việc phát hành chứng quyền của MBS không vi phạm điều cấm của luật, do đã thực hiện các hồ sơ, thủ tục, công bố thông tin việc phát hành chứng quyền theo quy định.\nUỷ ban Chứng khoán Nhà nước sau khi xem xét hồ sơ đã cấp Giấy chứng nhận chào bán chứng quyền cho MBS và công ty đã công bố đầy đủ thông tin theo quy định.\nViệc HoSE đăng tải bản cáo bạch và thông báo phát hành muộn, sau khi MBS đã chào bán chứng quyền, theo MBS có nguyên nhân khách quan từ dịch Covid-19, khiến mọi hoạt động di chuyển bị đình trệ và gặp nhiều khó khăn.\nĐại diện MBS dẫn loạt công điện của UBND Hà Nội trong thời điểm dịch bệnh, về quy định xin, cấp giấy đi đường, cách ly và các điều kiện để người dân được phép ra khỏi nhà thời điểm đó. Điều này trực tiếp ảnh hưởng quá trình MBS xin cấp phép phát hành và chào bán chứng quyền.\nĐối đáp, nguyên đơn cho rằng khởi kiện và đề nghị Tòa tuyên giao dịch này vô hiệu với lý do vi phạm điều cấm của luật, chứ không phải với lý do mình giao dịch do bị ép buộc, mất năng lực hành vi dân sự.\nViệc MBS cho rằng anh mua chứng quyền một cách tự nguyện nên không có căn cứ tuyên giao dịch vô hiệu là \"không hợp lý, lạc đề\".\nNhà đầu tư có thể mua chứng quyền qua trang Stock24 hoặc ứng dụng MB. Ảnh: Tuân Thành\nVề bối cảnh dịch bệnh Covid-19 được MBS viện dẫn như sự kiện bất khả kháng, nguyên đơn viện dẫn Điều 156 Bộ Luật dân sự: Sự kiện bất khả kháng là sự kiện xảy ra một cách khách quan không thể lường trước được và không thể khắc phục được mặc dù đã áp dụng mọi biện pháp cần thiết và khả năng cho phép.\nVì thế, anh cho rằng MBS hoàn toàn tự do trong việc bán hay không chào chứng quyền mà không chịu sự tác động từ bất kỳ yếu tố nào.\nCovid-19 bắt đầu bùng phát và chủ trương cách ly xã hội đã có từ trước đó và kéo dài xuyên suốt từ khi MBS khởi phát ý định, làm hồ sơ đăng ký chào bán, đến ngày chào bán. Công ty \"hoàn toàn không còn bất ngờ về sự xuất hiện, diễn biến của dịch bệnh\" và chủ trương của nhà nước trong việc ứng phó với dịch bệnh tại thời điểm đó, theo lập luận của nguyên đơn.\nKhi quyết định chào bán, MBS có nghĩa vụ phải tự nâng cao năng lực ứng phó với những khó khăn, rủi ro đó để đáp ứng và tuân thủ các quy định của pháp luật, bao gồm cả nghĩa vụ công bố thông tin để đảm bảo quyền lợi của các bên, trong đó có nhà đầu tư.\nVới các phân tích trên, anh đề nghị tòa không ghi nhận bối cảnh này là sự kiện bất khả kháng theo tiêu chí \"không thể lường trước được\".\nTrong phán quyết ra cùng ngày, HĐXX nhận định, ngày 24/8/2021, MBS được cấp giấy chứng nhận chào bán chứng quyền. Trong thời hạn 3 ngày kể từ 24/8, MBS đã thực hiện công bố bản cáo bạch và Bản thông báo phát hành chứng quyền trên website của MBS vào hồi 13h36 ngày 26/8/2021 và gửi bản cáo bạch và Bản thông báo phát hành đến website của HoSE trong thời gian 18h29-18h36 để công bố thông tin.\nCác thông tin này được công bố trên website của HoSE khoảng 14h40 đến 15h18 ngày 27/8/2021 (sau khi đã chào bán chứng quyền).\nHĐXX viện dẫn Khoản 5 Điều 3 Thông tư 96/2020/TT-BTC nêu ngày công bố là ngày thông tin xuất hiện trên một trong 5 phương tiện công bố, trong đó có trang thông tin điện tử (website) của tổ chức là đối tượng công bố thông tin (trong vụ kiện này là MBS).\nCăn cứ vào đó, HĐXX nhận định ngày công bố thông tin của chứng quyền trong vụ kiện này, được xác định là 26/8/2021 - thời điểm bản cáo bạch và Bản thông báo phát hành được đăng trên website của MBS.\nTòa công nhận MBS đã hoàn thành nghĩa vụ công bố thông tin trước khi chào bán chứng quyền.\nTòa xác định giao dịch mua chứng quyền của anh Hải và MBS đã đáp ứng được các điều kiện có hiệu lực của giao dịch dân sự do \"chủ thể có năng lực pháp luật và năng lực hành vi dân sự, có thể giao kết hợp đồng, giao dịch tự nguyện\". Mục đích và nội dung của giao dịch dân sự không vi phạm điều cấm của luật, không trái đạo đức xã hội.\nHĐXX nhận định MBS thực hiện đúng và đầy đủ thủ tục chào bán chứng quyền, không có căn cứ để chấp nhận yêu cầu tuyên giao dịch mua chứng quyền giữa Hải và MBS vô hiệu. Tòa bác yêu cầu khởi kiện của anh Hải.\nNguyên đơn cho hay sẽ kháng cáo. Anh cho rằng thông tư 107/2016 yêu cầu chứng quyền chỉ được chào bán sau khi thông tin được đăng trên cả hai kênh (website của MBS và của HoSE). Việc MBS chỉ hoàn thành nghĩa vụ công bố thông tin trên trang của mình nhưng vẫn được tòa sơ thẩm tuyên giao dịch đúng luật là không có căn cứ.\nKhoản 11 Điều 4 Thông tư 107/2016 Bộ Tài chính hướng dẫn chào bán và giao dịch chứng quyền có bảo đảm:\nTrong thời hạn 3 ngày làm việc kể từ ngày được cấp Giấy chứng nhận chào bán chứng quyền, tổ chức phát hành phải công bố Bản cáo bạch và Bản thông báo phát hành trên trang thông tin điện tử của Sở Giao dịch chứng khoán và của tổ chức phát hành theo quy định pháp luật về công bố thông tin trên thị trường chứng khoán.\nChứng quyền chỉ được chào bán sau khi tổ chức phát hành đã được cấp Giấy chứng nhận chào bán chứng quyền và công bố Bản cáo bạch, Bản thông báo phát hành theo quy định tại khoản này.\nThanh Lam\nNhà đầu tư kiện MBS bán xong chứng quyền thì thông tin chào bán mới được đăng trên web HSX, còn MBS cho rằng việc này do điều kiện bất khả kháng là dịch Covid-19 lúc đó."
}