{
  "url": "https://vnexpress.net/nhan-vien-ngan-hang-cau-ket-6-vu-lua-dao-tu-hop-dong-vay-mua-oto-4855185.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:30:39",
  "category": "phap-luat",
  "title": "Nhân viên ngân hàng cấu kết 6 vụ lừa đảo từ hợp đồng vay mua ôtô",
  "description": "HÀ NỘINguyễn Quang Huy bị cáo buộc khi là nhân viên SeABank đã \"cấu kết\" với nhóm lừa đảo, xây dựng hồ sơ vay vốn cho xe nhập lậu bằng giấy tờ giả, chiếm hơn 4 tỷ đồng của ngân hàng.",
  "publish_time": "Chủ nhật, 2/3/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Nguyễn Quang Huy, 35 tuổi, cựu nhân viên tín dụng của Ngân hàng SeABank - chi nhánh Đại An, quận Hoàng Mai, bị truy tố về tội Lừa đảo chiếm đoạt tài sản.\nCùng vụ án, Nguyễn Thùy Trang, 36 tuổi, trú tỉnh Lai Châu và Lê Duy Hùng 47 tuổi, trú Hà Nội bị truy tố hai tội Lừa đảo chiếm đoạt tài sản và Sử dụng con dấu, tài liệu giả của cơ quan, tổ chức.\n6 bị can còn lại bị truy tố một trong hai tội trên, gồm Lê Ánh Tuyết, 53 tuổi, trú TP HCM; Nguyễn Văn Điệp, 58 tuổi, trú Nghệ An; Hán Mạnh Hiển, 30 tuổi, trú tỉnh Phú Thọ và Trần Văn Dự, 41 tuổi, Dương Hoàng Khôi, 37 tuổi, Nguyễn Thị Hoài Thu, 53 tuổi, cùng trú Hà Nội.\nVụ án được TAND Hà Nội xét xử hôm 24/2 song đã hoãn để trả hồ sơ điều tra bổ sung một số nội dung liên quan.\nCác bị cáo tại TAND Hà Nội hôm 24/2. Ảnh: Danh Lam\nVụ án bắt nguồn từ tháng 10/2018, khi Ngân hàng Thương mại cổ phần Đông Nam Á (SeABank) có chương trình cho vay mua ôtô với tài sản thế chấp là chính xe của khách hàng.\nQuy định hướng đến khách hàng cá nhân vay tiền để bù đắp số tiền đã vay của bên thứ ba khi mua ôtô - được gọi là \"vay bù đắp\".\nĐiều kiện để được duyệt khoản vay: Khách hàng mua ôtô phục vụ nhu cầu đời sống của chính mình; việc vay vốn không quá 90 ngày tính từ ngày ký trên hợp đồng mua bán ôtô đến ngày khách hàng ký trên Đơn đề nghị vay vốn tại ngân hàng; bên thứ ba không phải là tổ chức tín dụng.\nNgân hàng sau khi tiếp nhận, định giá và thẩm định hồ sơ vay, nếu đủ điều kiện sẽ giải ngân vào tài khoản tại SeABank được mở dưới tên của người thứ ba (người đã cho vay tiền để mua ôtô).\nVKSND Hà Nội cáo buộc, lợi dụng việc này, Trang và Hùng tìm xe ôtô nhập lậu có nguồn gốc từ Lào, Campuchia, thuộc các thương hiệu nổi tiếng như Mercedes, Audi, Lexus. Họ sau đó làm giả các giấy tờ mua bán xe, đăng ký xe và một số tài liệu chứng minh nhân thân, chứng minh nguồn thu nhập trong hồ sơ đề nghị cấp tín dụng.\nNhóm này cấu kết với Huy, khi đó là nhân viên tín dụng của SeABank, để thực hiện 6 vụ lừa đảo chiếm đoạt tiền của ngân hàng.\nVụ thứ nhất diễn ra tháng 1/2019. Do cần tiền để kinh doanh nhưng không có tài sản thế chấp để vay ngân hàng, bị can Dự và Khôi bàn nhau nhờ Trang và Nguyễn Doãn Cường (47 tuổi, trú huyện Mê Linh) giúp.\nTrang xui tìm xe, làm giả giấy tờ rồi thế chấp vào ngân hàng để vay vốn. Dự và Khôi đồng ý, chuyển cho Trang, Cường 50 triệu đồng đặt cọc.\nCường đưa tiền cho Hùng và Vương Quốc Tuấn (38 tuổi, trú tỉnh Thanh Hóa) tìm ôtô, sau đó làm giả hợp đồng mua bán xe, giấy đăng ký, giấy kiểm định. Họ cũng chụp lại thông tin thẻ căn cước công dân của Khôi để làm giả các loại giấy tờ.\nTuấn nhờ người khác đứng tên chủ xe, làm giả Đăng ký xe và nhờ anh này ký vào hợp đồng bán xe cho Khôi. Việc mua bán được chứng thực tại một văn phòng công chứng ở quận Đống Đa.\nSau khi có hợp đồng mua bán công chứng, Tuấn tiếp tục làm giả giấy chứng nhận đăng ký của xe trên mang tên Khôi. Các giấy tờ liên quan sau đó được chuyển cho Trang.\nTrang đã chuyển toàn bộ hồ sơ cho Huy xem. Huy báo có thể hỗ trợ các thủ tục thẩm định, nhưng nếu khách không chứng minh được thu nhập thì Huy yêu cầu \"phải cắt hoa hồng 8-10% số tiền được giải ngân\", theo cáo trạng.\nKhôi và Dự đồng ý. Sau đó, Huy tiếp nhận hồ sơ vay vốn, hướng dẫn Khôi thu thập các giấy tờ chứng minh thu nhập, thuê một công ty thẩm định giá xe ôtô. Để hoàn thiện hồ sơ và lấy tiền hoa hồng, Huy đã tự làm giả giấy vay tiền để mua xe ôtô, theo đó người cho vay (người thứ ba) là em họ của Huy và người vay tiền là Khôi.\nNgày 1/2/2019, SeABank giải ngân khoản vay 850 triệu đồng. Theo đúng thỏa thuận, Huy giữ lại 73 triệu đồng và chuyển số tiền còn lại cho Khôi, Dự. Trang được trả công 50 triệu đồng, Hùng 30 triệu đồng.\nSau khi phi vụ thứ nhất trót lọt, VKS cáo buộc, Trang nảy sinh ý định lừa đảo chiếm đoạt tài sản của SeABank.\nVụ thứ hai diễn ra sau đó vài ngày. Trang bàn với Hùng tiếp tục tìm ôtô hạng sang, làm giả giấy tờ, hợp đồng mua bán xe rồi thế chấp vay tiền Seabank. Theo thỏa thuận khi vay được tiền Trang sẽ trả Hùng 175.000.000 đồng.\nTrang nhờ bị can Thu đứng tên giúp trong hợp đồng mua bán xe ô tô, hợp đồng tín dụng để vay vốn ngân hàng. Thu đồng ý và chuyển toàn bộ giấy tờ cá nhân và gia đình cho Trang. Trang chuyển toàn bộ giấy tờ thông tin của Thu cho Hùng, Tuấn để làm giả các giấy tờ hợp đồng mua bán xe ôtô.\nSau khi Hùng và Tuấn tìm được một chiếc Lexus RX350, Tuấn lại nhờ người đứng tên chủ xe, để bán lại cho Thu. Toàn bộ giấy tờ, hợp đồng đều được làm giả.\nSau khi có hợp đồng mua bán xe đã được công chứng, Tuấn tiếp tục làm giả giấy chứng nhận đăng ký cho xe này, dưới tên Thu. Với các giấy tờ này, Trang đưa cho Huy để (nhân viên Seabank) để làm các thủ tục thẩm định hồ sơ.\nHuy kiểm tra lịch sử tín dụng thì phát hiện Thu có nợ xấu, theo quy định của ngân hàng thì không đủ điều kiện vay tiền.\nHuy đã bàn bạc hướng dẫn Thu sửa hai số cuối ở CMND rồi làm đơn đến công an phường xin xác nhận số CMND với số CCCD Thu được cấp là của cùng một người. Sau khi được xác nhận, Thu chuyển lại cho Huy. Huy làm giả giấy vay tiền giữa Thu và bên cho vay là em họ mình.\nNgày 18/3/2019, SeABank giải ngân 890 triệu đồng, chuyển đến tài khoản em họ Huy để em họ chuyển lại cho mình. Huy chiết khấu 81 triệu đồng rồi chuyển số còn lại cho Trang. Trang trả lãi cho SeABank 3 tháng 64 triệu đồng, sau đó bỏ trốn nhằm chiếm đoạt.\nVKS cáo buộc trong 4 tháng đầu năm 2019, nhóm Trang đã \"cấu kết với Huy xây dựng 6 hồ sơ thẩm định vay vốn của khách hàng không đủ điều kiện thành đủ điều kiện\". Trong 5 lần lừa đảo chiếm đoạt tổng số tiền hơn 4,1 tỷ đồng của SeABank, Huy bị cáo buộc hưởng lợi 154 triệu đồng.\nNhiều nội dung vụ án được tách hồ sơ tiếp tục điều tra\nNgoài ra, SeABank trình báo vụ thứ 7, liên quan hợp đồng vay một tỷ đồng cho chiếc xe cũng được tạo dựng bằng các giấy tờ giả. Cơ quan điều tra chưa xác minh làm rõ được người phạm tội nên đã tách vụ án để xử lý sau.\nVương Quốc Tuấn và Nguyễn Doãn Cường không có mặt tại nơi cư trú, chưa xác định được nơi ở. Vụ án liên quan hành vi của Tuấn và Cường cũng được tách để tiếp tục điều tra, làm rõ xử lý sau.\nCơ quan điều tra xác minh tra cứu phương tiện giao thông cơ giới đường bộ xác định cả 7 xe nêu trên đều không có trong cơ sở dữ liệu quản lý.\nĐối với trách nhiệm của các nhân viên và lãnh đạo SeABank, kết quả điều tra xác định những người tại Phòng giao dịch Đại Kim, Hoàng Mai nơi bị can Huy từng làm việc, đều khai nhận thu thập, kiểm định các hồ sơ theo đúng quy định của ngân hàng.\nCáo trạng nêu cơ quan điều tra đã có công văn đề nghị SeABank cung cấp quy trình kiểm tra tài sản sau vay và hồ sơ kiểm tra tài sản sau vay đối với toàn bộ 6 hồ sơ vay tiền; các văn bản quy định về chức năng, nhiệm vụ của các vị trí công tác của ngân hàng. Đến nay, SeABank vẫn chưa có văn bản trả lời nên chưa có căn cứ làm rõ sai phạm của từng cá nhân. Công an Hà Nội cũng đã tách vụ án hình sự liên quan đến nội dung này để tiếp tục điều tra và xử lý khi có căn cứ.\nĐối với trách nhiệm của các công chứng viên đã làm thủ tục cho hợp đồng mua bán 7 ôtô trong vụ án, cơ quan điều tra chưa thu thập được hết các hợp đồng công chứng gốc, chưa lấy được hết lời khai của người đứng tên bán hồ sơ, chưa lấy được lời khai của Tuấn, nên chưa xác định rõ được hành vi của các công chứng viên. Nội dung này đã được cơ quan điều tra tách vụ án, tiếp tục xử lý.\nHải Thư"
}