{
  "url": "https://vnexpress.net/nhieu-nguoi-dan-den-phien-xu-vu-lung-doan-dau-gia-30-ty-dong-mot-m2-dat-4857386.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:15:13",
  "category": "phap-luat",
  "title": "Nhiều người dân đến phiên xử vụ lũng đoạn đấu giá 30 tỷ đồng một m2 đất",
  "description": "HÀ NỘI6 người bị cáo buộc \"lũng đoạn\" phiên đấu giá đất tại Sóc Sơn bị xét xử trong phiên tòa lưu động mở hôm nay tại xã Quang Tiến, nơi có các thửa đất liên quan.",
  "publish_time": "Thứ năm, 6/3/2025, 09:07 (GMT+7)",
  "author": "",
  "content": "Phạm Ngọc Tuấn cùng 5 đồng phạm Ngô Văn Dương, 31 tuổi; Nguyễn Thị Quỳnh Liên, 41 tuổi; Nguyễn Thế Trung, Nguyễn Thế Quân, 31 tuổi, tất cả trú ở huyện Đông Anh; Nguyễn Đức Thành, 33 tuổi, trú tỉnh Bắc Ninh, bị TAND Hà Nội xét xử về tội Vi phạm quy định về hoạt động bán đấu giá tài sản.\nBị cáo Tuấn là người duy nhất đang bị tạm giam.\nPhiên tòa được mở lưu động tại hội trường của xã Quang Tiến, sức chứa 250 chỗ ngồi. Trong 11 bị hại được triệu tập, 3 người có mặt. Đại diện Công ty đấu giá hợp danh Thanh Xuân tới tòa với tư cách bị hại. Trung tâm Phát triển quỹ đất huyện Sóc Sơn tham dự với vai trò người có quyền lợi nghĩa vụ liên quan.\n6 bị cáo tại phiên tòa lưu động mở sáng 6/3. Ảnh: Danh Lam\nLà một trong hơn 100 người dân đến theo dõi việc xét xử, ông Nguyễn Văn Vinh, 66 tuổi, trú thôn Bắc Thượng, xã Quang Tiến, cho hay không tham dự phiên đấu giá đất tại địa phương hôm xảy ra sự việc, sau đó nghe tin về việc làm của các bị cáo thì thấy bức xúc. Ông cho rằng họ đã làm mất cơ hội của những người dân và nhà đầu tư thực sự có nhu cầu và nghiêm chỉnh chấp hành đúng luật.\n\"Người dân mong muốn phiên tòa sẽ là lời răn đe, cảnh tỉnh với những người còn đang có ý định lũng đoạn thị trường bất động sản\", ông Vinh nói.\n8h40, phiên tòa bắt đầu làm việc.\nNgười dân địa phương đến dự phiên tòa. Ảnh: Thanh Lam\nCáo trạng xác định, tháng 4/2024, UBND huyện Sóc Sơn có quyết định đấu giá 58 thửa đất, diện tích 90-224 m2 tại xã Quang Tiến. Giá khởi điểm gần 2,5 triệu đồng/m2; đặt cọc 44-111 triệu đồng, tức 20% giá trị thửa đất theo giá khởi điểm.\nTrung tâm Phát triển quỹ đất huyện Sóc Sơn ký hợp đồng dịch vụ với Công ty đấu giá hợp danh Thanh Xuân để xây dựng quy chế đấu giá.\nTheo đó, hình thức đấu giá là bỏ phiếu trực tiếp qua 6 vòng bắt buộc từng thửa đất theo phương thức trả giá lên, mỗi bước giá 3 triệu đồng/m2. Từ vòng 2 trở đi, mức giá khởi điểm của vòng đấu giá là mức giá trả cao nhất tại vòng trước liền kề. Người trả giá cao nhất tại vòng 6 là người trúng đấu giá. Tại vòng này, nếu khách ghi vào phiếu \"không tiếp tục trả giá\" thì thửa đất đó không được bán.\nCông ty đấu giá niêm yết công khai, bán hồ sơ, thu tiền đặt trước của khách hàng đăng ký tham gia đấu giá.\nTháng 11/2024, biết cuộc đấu giá sắp diễn ra, 6 bị cáo cùng góp tiền, đứng tên đăng ký hồ sơ đấu giá quyền sử dụng đất và lập nhóm zalo nhắn tin trao đổi.\nNhà chức trách cáo buộc, bị cáo Tuấn mua 58 bộ hồ sơ, mỗi bộ hồ sơ tương ứng với một thửa đất rồi hướng dẫn cả nhóm hoàn thiện. Trong đó, bị cáo Thành đăng ký 15 hồ sơ, Trung 5, Dương 15, Tuấn 10, Liên 8, và Quân đăng ký 5 hồ sơ.\nDo quy định khách đăng ký đấu giá phải đặt cọc 20% giá tối thiểu từng thửa đất, 6 người góp chung tiền đưa cho Tuấn. Cụ thể, Thành góp 581 triệu đồng, Liên 361 triệu đồng, Trung 40 triệu đồng, Dương 825 triệu đồng và Tuấn góp 1,8 tỷ đồng.\nTổng cộng 3,6 tỷ đồng được Tuấn chuyển đến tài khoản Công ty đấu giá Thanh Xuân để đặt cọc tham gia đấu giá 58 thửa đất.\nBị cáo Phạm Ngọc Tuấn. Ảnh: Danh Lam\nKịch bản lũng đoạn đấu giá\nVKS xác định, do có kinh nghiệm trong thẩm định, đấu giá đất, bị cáo Tuấn tìm hiểu thông tin 58 thửa đất, xác định giá trị từng thửa, nghiên cứu quy chế đấu giá và các quy định pháp luật về đấu giá. Bị cáo tự soạn bảng thống kê thông tin chi tiết 58 thửa đất, tên 6 người đăng ký từng thửa, giá tối đa cần trả của từng thửa. Theo cách tính của Tuấn, giá có thể mua được các thửa đất thấp nhất 23 triệu đồng/m2, cao nhất 32,4 triệu đồng.\nKhi họp nhau tại quán cà phê, bị cáo Tuấn hướng dẫn cả nhóm cách thức tham gia đấu giá như sau: Từ vòng một đến vòng ba, nhóm của Tuấn vẫn trả mức giá bình thường. Đến vòng thứ tư, nếu người khác (không phải người trong nhóm của Tuấn) trả giá cao nhất nhưng dưới mức giá Tuấn đã ghi trong bảng tính thì nhóm của Tuấn mới tham gia đấu giá tiếp nhưng không được vượt quá giá do Tuấn đã ấn định cho từng thửa đất.\nNếu ở vòng thứ 4 có người khác trả giá vượt mức giá tối đa do Tuấn ấn định trước, nhóm của Tuấn sẽ trả giá cao bất thường tại vòng 5. Đến vòng 6, tất cả đều ghi \"Không tiếp tục trả giá\", mục đích phá cuộc đấu giá.\nCáo trạng nêu, theo tính toán của nhóm này, với cách thức đấu giá như vậy sẽ làm cho phiên đấu giá không thành mà vẫn không vi phạm quy chế và không bị mất tiền đặt cọc. Điều này buộc việc đấu giá sẽ phải dừng lại để tổ chức đấu giá lại lần sau.\nNgày 29/11/2024, cả nhóm đi chung ôtô đến Nhà thi đấu huyện Sóc Sơn để tham gia đấu giá. Trên xe, Tuấn đưa mỗi người một bảng giá tham khảo với từng thửa đất do mình soạn.\nNhóm bị cáo tiếp tục bàn bạc, thống nhất cách thức trả giá, thời điểm nâng giá cao bất thường như nội dung đã thống nhất từ trước. Mục đích của việc phá cuộc đấu giá là giảm bớt người tham gia đấu giá lại lần sau. Khi đó, nhóm của Tuấn sẽ có cơ hội đấu giá để mua được những thửa đất như giá mong muốn.\nVKS xác định, bắt đầu vào cuộc đấu giá, từ vòng một đến vòng ba của từng thửa đất, nhóm của Tuấn đấu giá theo trình tự, trả giá dưới mức Tuấn ấn định từ trước.\nỞ vòng ba, thấy những người tham gia đấu giá khác trả giá vượt mức tối đa mà Tuấn đã ấn định nên trong thời gian kiểm duyệt phiếu ở vòng 4, nhóm này hẹn nhau ra khu vực nhà vệ sinh (do điện thoại di động bị cấm mang vào nơi đấu giá) trao đổi, bàn bạc cách thức trả giá ở vòng 5.\nHọ thống nhất ở vòng 5 tất cả sẽ không tham gia đấu giá 22 thửa đất mà chỉ tham gia đấu giá 36 thửa với cách thức sẽ đưa ra giá rất cao, 100-200 triệu đồng/m2, còn Tuấn sẽ đưa ra giá 30 tỷ đồng/m2. Đến vòng thứ 6, cả nhóm sẽ không tiếp tục trả giá, mục đích để phá cuộc đấu giá. Tất cả đều đồng ý.\nHiện trạng các lô đất được đấu giá tại thôn Đông Lai, xã Quang Tiến, huyện Sóc Sơn (cách quận Hoàn Kiếm hơn 31 km), tháng 12/2024. Ảnh: Giang Huy\nSau khi đấu giá viên công bố kết quả đấu giá ở vòng 5, do nhóm của Tuấn bỏ giá cao bất thường nên nhiều khách hàng chửi bới, gây mất an ninh trật tự tại khu vực đấu giá vì cho rằng các đối tượng đã có hành vi phá cuộc đấu giá. Do 6 bị cáo không trả giá tại vòng 6, phiên đấu giá không thành công. Kết quả, 36 trong số 58 thửa đất đấu giá bất thành do hành vi của 6 bị cáo.\nHôm sau, huyện Sóc Sơn có văn bản gửi Công an Hà Nội đề nghị điều tra làm rõ, xử lý các hành vi thông đồng nâng giá cao bất thường này.\nChiều cùng ngày, thấy báo chí đưa nhiều tin bài viết về cuộc đấu giá tại huyện Sóc Sơn, Dương xóa nhóm zalo. Buổi tối, 6 người tập trung ở nhà Dương để bàn bạc tiêu hủy chứng cứ và đối phó với cơ quan chức năng.\nNgày 2/12/2024, Dương và Liên đi đầu thú. Hôm sau, 4 người còn lại bị bắt khẩn cấp. Tuấn hiện là người duy nhất bị tạm giam.\nCác thửa đất đấu giá bất thành khiến Công ty đấu giá Thanh Xuân chưa được thanh toán. Họ yêu cầu 6 bị cáo bồi thường 252 triệu đồng, chi phí bỏ ra để tổ chức phiên đấu giá hôm đó. Số tiền đã được các bị cáo khắc phục đủ.\nVới 230 người đã mua 794 hồ sơ tham gia đấu giá 36 thửa đất trên, tổng số tiền 165 triệu đồng, được xác định là bị hại, song cơ quan điều tra mới có lời khai của 11 người. Họ đều yêu cầu được bồi thường số tiền chi phí mua hồ sơ đấu giá.\nThanh Lam\nPhạm Ngọc Tuấn bị cáo buộc cùng 5 đồng phạm lên kịch bản trả giá cao bất thường tới 30 tỷ đồng/m2 nhằm \"phá\" và lũng đoạn phiên đấu giá đất. 46\nBa thửa đất “chưa có gì” tại huyện Sóc Sơn được một người đấu giá trả đến 30 tỷ đồng một m2 rồi bỏ ngang, trong khi nguồn cung đất nền xung quanh rất nhiều. 33\nTại vòng thứ 5 của phiên đấu giá, 36 thửa đất được nhóm khách ra giá cao bất thường rồi bỏ, trong đó ông Phạm Ngọc Tuấn trả tới 30 tỷ một m2 cho 3 thửa đất. 139\n5 người bị tạm giữ vì có sai phạm liên quan việc trả giá đến 30 tỷ đồng một m2 ở huyện Sóc Sơn để \"không cho lô đất được trúng đấu giá thành công\". 261"
}