{
  "url": "https://vnexpress.net/nhieu-nguoi-canh-gioi-song-bac-bi-canh-sat-khong-che-4858456.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:44:49",
  "category": "phap-luat",
  "title": "Nhiều người cảnh giới sòng bạc bị cảnh sát khống chế",
  "description": "AN GIANGHàng chục cảnh sát khống chế nhiều người cảnh giới sòng bạc quy mô lớn tại huyện Châu Thành, ập vào trong bắt nhóm người đang sát phạt.",
  "publish_time": "Thứ bảy, 8/3/2025, 15:07 (GMT+7)",
  "author": "",
  "content": "Ngày 8/3, Công an tỉnh An Giang cho biết đã bắt 14 người về hành vi Tổ chức đánh bạc và Đánh bạc; thu giữ 100 triệu đồng, nhiều xe máy cùng các tang vật khác.\nNhóm con bạc bị bắt giữ. Ảnh: Tiến Tầm\nTheo cơ quan điều tra, sòng bạc trên tại xã Hòa Bình Thạnh, có rất đông con bạc tham gia, gây mất an ninh trật tự khiến người dân bức xúc. Nhóm này tổ chức đánh bạc rất tinh vi, nhiều người được giao cảnh giới tại nhiều vị trí, nhiều tầng nấc để đối phó lực lượng chức năng.\nChiều 7/3, sau thời gian đánh giá tình hình cùng cách thức sòng bạc vận hành, hàng chục trinh sát chia làm nhiều tổ công tác. Một mũi cảnh sát đã khống chế các nghi can cảnh giới, cắt đứt đường thông tin vào bên trong - nơi có hàng chục người đang sát phạt. Nhiều trinh sát sau đó ập vào bắt giữ toàn bộ những người có mặt.\nTụ điểm bài bạc ở huyện Chợ Mới, do cha con Nguyễn Minh Hùng Cầm đầu. Ảnh: Tiến Tầm\nBa hôm trước, Công an An Giang cũng khởi tố 53 người trong đường dây đánh bạc tại huyện Chợ Mới do cha con ông Nguyễn Minh Hùng, 59 tuổi, cầm đầu. Tụ điểm này tồn tại khá lâu, được che chắn bởi nhiều lớp tường cao, nhiều người cảnh giới. Con bạc ra vào phải qua nhiều chốt kiểm tra.\nTrước đó hai hôm, cảnh sát bắt Nguyễn Phước Lộc, 43 tuổi - \"cánh tay đắc lực\" của giang hồ Hiếu Xì Po; tổ chức tụ điểm đá gà ở xã Hòa Bình, huyện Chợ Mới.\nNgọc Tài - Tiến Tầm\n28 người đang sát phạt trong quán karaoke vùng ven biển huyện Quảng Xương thì nhiều cảnh sát hình sự ập vào khống chế.\nẬp vào căn nhà cấp bốn của Lê Anh Tài, 34 tuổi, cảnh sát phát hiện nhiều súng, đạn, mã tấu, và nhóm thanh niên xăm trổ đang sử dụng ma túy. 10"
}