{
  "url": "https://vnexpress.net/nhung-so-suat-day-be-trai-5-tuoi-vao-tay-ke-nguoc-dai-4856325.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:56:52",
  "category": "phap-luat",
  "title": "Những sơ suất khiến bé trai thiệt mạng trong tay kẻ ngược đãi",
  "description": "CANADAJeffrey Baldwin 5 tuổi, bị bỏ đói và ngược đãi bởi chính ông bà mình, sau khi họ được trao quyền nuôi dưỡng cậu bé từ người mẹ bạo hành.",
  "publish_time": "Thứ ba, 4/3/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Năm 1998, Jeffrey và ba anh chị em khác bị tách khỏi mẹ sau khi Hội Bảo trợ Trẻ em Công giáo (CCAS) điều tra các cáo buộc ngược đãi trẻ em. Ông bà ngoại của những đứa trẻ, Elva Bottineau và Norman Kidman, được CCAS trao quyền nuôi các cháu.\nNgày 30/11/2002, cảnh sát và nhân viên y tế nhận được cuộc gọi khẩn cấp đến nhà của ông bà này. Họ phát hiện Jeffrey được quấn trong một chiếc khăn tắm đặt trên bàn bếp. Nhân viên y tế không bắt được mạch, nhanh chóng đưa cậu bé đến viện nhi ở Toronto. Không ai trong hai ông bà đề nghị đi cùng.\nJeffrey được tuyên bố tử vong trong bệnh viện không lâu sau, nguyên nhân cái chết được liệt kê là viêm phổi. Cậu bé mới 5 tuổi.\nTuy nhiên, nhà chức trách nhận thấy rõ Jeffrey đã phải chịu đựng ngược đãi và bỏ đói kéo dài. Hốc mắt và ngực cậu bé trũng sâu, mông teo tóp, trơ xương sườn, tay chân bé như que củi. Cơ thể gầy gò của Jeffrey chỉ nặng hơn 9 kg - nhẹ hơn cân nặng lúc cậu bé 12 tháng tuổi. Vì nhiều năm bị đói, Jeffrey đã ngừng phát triển và chỉ cao bằng đứa trẻ 2 tuổi bình thường.\n\"Không cần phải khám nghiệm tử thi mới biết có những vấn đề lớn. Chắc chắn đứa trẻ đã phải chịu đựng cuộc sống khủng khiếp, trong một khoảng thời gian dài đáng kể\", phó giám định y khoa tỉnh bang Ontario Jim Cairns cho biết.\nJeffrey Baldwin trong bộ đồ hóa trang Halloween. Ảnh: Office of the Chief Coroner for Ontario\n'Cuộc sống giống như một bộ phim kinh dị'\nTrong cuộc điều tra về gia đình của Jeffrey, cảnh sát phát hiện ngoài bốn đứa trẻ, còn sáu người lớn khác sống tại ngôi nhà chật chội ở số 354 đường Woodfield, Toronto.\nJeffrey bị hạn chế hoạt động trong một phòng ngủ không có hệ thống sưởi ở tầng trên và bị cấm rời khỏi phòng. Cậu bé buộc phải đại tiểu tiện trên sàn, khiến ngôi nhà bốc mùi hôi thối. Theo một nhân viên CCAS, nệm trong phòng ngủ của cậu bé \"rải đầy phân khô\". Jeffrey bị cấm dùng nhà tắm, nhưng sẽ bị đánh khi đại tiện trong phòng ngủ. Cậu bé còn bị ép uống nước từ bồn cầu.\nJeffrey chưa bao giờ đi học và không được đi khám bác sĩ trong một khoảng thời gian khá dài.\nTheo thời gian, khi bị suy dinh dưỡng nặng hơn, cậu bé phải chật vật để đi lên cầu thang đến phòng ngủ và phải bò chậm rãi, từng bước một. Một trong những người chị của Jeffrey cũng bị đối xử như vậy. Cô bé cũng bị nhốt trong cùng phòng ngủ với Jeffrey. Cả hai bị đánh bằng thìa, túm tóc, cho tắm bằng nước lạnh từ vòi... Elva và Norman gọi hai chị em Jeffrey là \"những con lợn con\".\nElva và Norman bị bắt vì tội giết người cấp độ một và cưỡng bức giam cầm. Họ tuyên bố vô tội và rất đau khổ khi cháu qua đời.\nNhà chức trách phát hiện Elva và Norman đều có tiền án về tội ngược đãi trẻ em từ những năm 1970. Năm 1970, Elva bị kết án một năm quản chế vì hành hung con gái 5 tháng tuổi, Eva, cô bé sau đó chết vì bệnh viêm phổi. Dù cái chết ban đầu được cho là vô tình, khám nghiệm tử thi cho thấy Eva bị gãy xương vai, khuỷu tay và cổ tay. Năm 1978, Norman bị kết tội hành hung hai con riêng của Elva với chồng trước và bị kết án hai năm quản chế.\nSai sót và vô cảm\nSau phát hiện trên, CCAS thông báo từng vài lần đến kiểm tra gia đình này nhưng không biết Elva và Norman có tiền án khi trao quyền nuôi những đứa trẻ cho họ. Tuy nhiên, thực tế là CCAS đã ghi chú các bản án trong hồ sơ của họ. Người phát ngôn Fernando Saldanha sau đó bày tỏ rằng tổ chức này ân hận vì đã không kiểm tra hồ sơ trước khi trao quyền nuôi anh chị em Jeffrey cho cặp đôi. \"Nếu hồ sơ được những nhân viên liên quan kiểm tra đúng cách vào thời điểm đó, tình hình đã rất khác\", người phát ngôn cho biết.\nNăm 2000, một nhân viên CCAS phát hiện vết bầm tím dưới mắt Jeffrey. Tuy nhiên, điều này đã bị coi là tai nạn và không có hành động nào khác được thực hiện.\nCác thám tử được triệu tập để điều tra CCAS và một số nhân viên phụ trách vụ việc để xác định xem có bất kỳ hành vi sai trái, bất cẩn nào gây ra cái chết của Jeffrey và gây thương tích cho những đứa trẻ khác hay không.\nPhiên tòa xét xử Elva và Norman bắt đầu vào tháng 9/2005. Trong phần tuyên bố mở đầu, công tố viên Bev Richards mô tả Jeffrey bị bỏ đói đến chết một cách có hệ thống, như lời một bác sĩ nổi tiếng nói là \"một trong những trường hợp suy dinh dưỡng nghiêm trọng nhất\" từng thấy. Theo công tố viên, cuộc sống của Jeffrey \"giống như một bộ phim kinh dị\".\nJames Mills, một trong những người lớn sống trong ngôi nhà, làm chứng rằng Elva đã nói sẽ không xin giúp đỡ cho Jeffrey vì sợ mất tiền trợ cấp từ chính phủ, đồng thời nói thêm rằng \"hai đứa trẻ đó có 600 USD một tháng\". Theo James, Elva và Norman cũng sợ ai đó báo cáo họ cho chính quyền rồi mất nguồn thu nhập.\nKhi được hỏi tại sao anh ta không báo cáo vụ ngược đãi, James nói không muốn bị đuổi khỏi nhà. Tương tự những người lớn khác sống trong ngôi nhà, James chỉ giả vờ không nhìn thấy Jeffrey và coi như cậu bé không tồn tại. Thực tế, khi các nhân viên y tế cố gắng hồi sức cho Jeffrey, không người nào hỏi thăm về tình hình sức khỏe của cậu bé và không ai đi cùng cậu bé đến bệnh viện.\nTrước tòa, nhà nghiên cứu bệnh học - bác sĩ Gregory Wilson báo cáo rằng khi chết, Jeffrey không có mỡ cơ thể, cao xấp xỉ 95 cm và nặng 9,66 kg. Ông mô tả khuôn mặt cậu bé bị bầm tím, bị trầy xước quanh mắt trái và cổ; một phần bụng, đùi trong và chân bị đóng vảy khô; bị loét ở bộ phận sinh dục.\nTheo chuyên gia, Jeffrey bị viêm phổi vài ngày trước khi qua đời. Vi khuẩn trong phân đã xâm nhập vào máu, gây ra tình trạng sốc nhiễm trùng khiến cậu bé khó thở. Jeffrey rất có thể đã đưa ngón tay vào miệng, truyền vi khuẩn vào phổi.\nBác sĩ Stanley Zlotkin của bệnh viện nhi làm chứng rằng chưa bao giờ thấy một đứa trẻ nào bị suy dinh dưỡng như vậy trong 25 năm hành nghề tại Canada và các nước đang phát triển.\nNhững bức ảnh gây ám ảnh của Jeffrey được đưa ra làm bằng chứng, cho thấy sự khác biệt rõ rệt so với trước khi cậu bé chuyển đến sống với ông bà. Bác sĩ Zlotkin cho biết: \"Bạn có thể nhìn thấy xương bánh chè của cậu bé nhô ra, và thấy từng chiếc xương sườn trong lồng ngực cậu bé\". Những bức ảnh này gây thổn thức trong phòng xử án nhưng Elva và Norman không hề biểu lộ cảm xúc.\nTrong quá trình thẩm vấn chéo, luật sư bào chữa của Norman, Robert Richardson, cho rằng Jeffrey tự nhịn đói vì lý do cảm xúc. Lời này bị bác sĩ Zlotkin bác bỏ mạnh mẽ: \"Tôi không tin rằng một đứa trẻ có thể tự ép mình vào tình trạng đói khát đến như vậy\". Ông nói thêm rằng tủy xương của Jeffrey không có sắt, điều này phải mất ít nhất một năm.\nOsiris Villalobos, điều tra viên của CCAS, rơi nước mắt khi nhớ lại cơ thể bất động của Jeffrey tại bệnh viện. Osiris và cảnh sát đã đến ngôi nhà sau khi rời viện. Anh mô tả tất cả các phòng bên trong ngôi nhà đều được sưởi ấm, trang bị đầy đủ tiện nghi và được vệ sinh sạch sẽ. Còn phòng ngủ của hai chị em Jeffrey trống trải, lạnh cóng và bẩn thỉu.\nTấm nệm đẫm nước tiểu và vón cục từ phân khô và máu. Sàn gỗ xung quanh nệm bị nước tiểu làm biến màu và mục nát. Một túi tã bẩn vứt trên sàn, thức ăn thừa trong bát dành cho chó. Một cái chốt được lắp ở mặt ngoài cửa phòng, cách mặt đất khoảng 1,5 m để người lớn có thể khóa cửa còn trẻ em không thể mở được.\nMichelle Kean, hàng xóm của gia đình, làm chứng rằng ngay sau cái chết của Jeffrey, Elva nói với cô rằng Jeffrey tự đầu độc bằng cách nuốt sơn chì. Sau đó, Elva yêu cầu Michelle viết một lá thư ủng hộ để giúp giành lại quyền nuôi các cháu từ CCAS. Michelle cho biết lần cuối nhìn thấy Jeffrey, cô thậm chí không nhận ra cậu bé. \"Tôi không thể tin rằng đó là cùng một đứa trẻ. Cậu bé rất ốm, nhỏ bé, rất xanh xao\", nhưng cô đã không báo cáo tình trạng của Jeffrey vì nghĩ rằng CCAS đang giám thị gia đình.\nCông tố viên cho biết trong vòng một giờ sau khi biết Jeffrey đã chết, mẹ cậu bé, Yvonne Kidman, đã đặt câu hỏi liệu cô ta có nhận được hợp đồng bảo hiểm nhân thọ trị giá 50.000 USD của cậu bé không. Cuộc trò chuyện bị nghe lén giữa Yvonne và Elva cho thấy Yvonne nói với mẹ: \"Liệu bảo hiểm có chi trả cho thằng bé không. Con có bảo hiểm...\". Elva trả lời: \"Đó là cái chết do tai nạn. Mẹ không biết nó có được chi trả không\".\nNgày 7/4/2006, Elva Bottineau và Norman Kidman bị kết tội giết người cấp độ hai và cưỡng bức giam cầm chị gái của Jeffrey. Elva bị kết án 22 năm tù, Norman nhận 20 năm tù.\nRuby Franke, bà mẹ có kênh YouTube hơn 2 triệu người đăng ký, rơi vào tù tội sau khi con trai 12 tuổi chạy thoát khỏi nhà với cơ thể đầy vết thương. 25\nKhi con 3 tuổi bị cha bạo hành khiến bị liệt, người mẹ ba lần kiện chính quyền với lý do biết mà không ngăn chặn song tòa án đánh giá \"thiệt hại\" này không phải lỗi của nhân viên nhà nước, năm 1989.\nHai vợ chồng nhà Turpin giam cầm, tra tấn 13 con suốt 29 năm. Tội ác chỉ được phơi bày khi một đứa trẻ chạy trốn thành công. 23\nTuệ Anh (Theo Morbidology)"
}