{
  "url": "https://vnexpress.net/nu-hoang-cocaine-chau-au-bi-bat-sau-4-nam-lan-tron-4855649.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:12:59",
  "category": "phap-luat",
  "title": "'Nữ hoàng cocaine châu Âu' bị bắt sau 4 năm lẩn trốn",
  "description": "Tania Gomez, 33 tuổi, xây dựng hình ảnh là bà chủ quyến rũ của một trung tâm cứu hộ chó ở Thụy Điển, để tạo vỏ bọc cho hành vi buôn bán ma túy và rửa tiền.",
  "publish_time": "Thứ bảy, 1/3/2025, 18:23 (GMT+7)",
  "author": "",
  "content": "Tania Gomez được cảnh sát đặt biệt danh \"Nữ hoàng cocaine châu Âu\" và đưa vào danh sách 50 kẻ đào tẩu bị truy nã gắt gao nhất của Europol vào năm 2023.\nTania bị cáo buộc xây dựng hình ảnh là một người có sức ảnh hưởng trên Instagram, điều hành Tổ chức từ thiện Cứu hộ chó Hundgärin ở Stockholm để tạo vỏ bọc cho các hoạt động phi pháp.\nTania Gomez điều hành Tổ chức từ thiện Cứu hộ chó Hundgärin ở Stockholm. Ảnh: Instagram\nTháng 5/2020, Tania bị cáo buộc đã nhận được 10 kg cocaine trong khu vực Stockholm, vận chuyển về nhà để kiểm tra và thử nghiệm trước khi bán.\nBị công tố viên Thụy Điển buộc tội sau cuộc truy quét lớn của cảnh sát, Tania trốn đến Tây Ban Nha, năm 2021. Trong thời gian đó, tổ chức cứu hộ chó vẫn đăng những bức ảnh cô tạo dáng bên những chú chó trên trang Facebook.\nCác công tố viên Thụy Điển bày tỏ nghi ngờ rằng tổ chức từ thiện của Tania chính là một tổ chức tội phạm \"liên kết các hoạt động kinh doanh liên quan đến động vật lang thang và có lẽ là một mạng lưới buôn bán động vật bất hợp pháp\".\nLực lượng cảnh sát quốc gia Tây Ban Nha cho biết đã nhận được thông tin mới về nơi ở của Tania vào ngày 7/2 và truy dấu đến ngôi nhà ở thị trấn Tías, phía nam đảo Lanzarote.\nTrong bốn năm lẩn trốn, Tania sống kín đáo tại thị trấn yên tĩnh có 21.000 dân.\nTania đang bị giam giữ chờ dẫn độ trở về Thụy Điển với tội danh buôn bán ma túy và rửa tiền. Nếu bị kết án, cô phải đối mặt với mức án 14 năm tù.\nSau khi Tania Gomez bỏ trốn đến Tây Ban Nha, tổ chức cứu hộ chó vẫn đăng ảnh cô trên mạng. Ảnh: Instagram\nBên cạnh buôn bán ma túy, Tania bị chính quyền Thụy Điển buộc tội tham gia một tổ chức tội phạm lớn chuyên rửa tiền từ việc bán ma túy.\nCụ thể, các công tố viên cáo buộc Tania đã xử lý 1,8 triệu kronor (hơn 167.000 USD), đồng thời đưa và nhận hơn 4 triệu kronor (khoảng 371.000 USD) tại văn phòng trao đổi tiền tệ World Exchange ở Stockholm.\nWorld Exchange, bị cảnh sát Thụy Điển đột kích vào tháng 6/2020, có bề ngoài là một cửa hàng đổi tiền bình thường nhưng thực chất hoạt động như một ngân hàng cho các tổ chức tội phạm đổi tiền và rửa tiền.\nĐằng sau các tấm ốp có thể tháo rời trong nhà bếp, trần nhà và trong các hầm bí mật của World Exchange, cảnh sát đã tìm thấy túi tiền mặt với tổng cộng 15 triệu kronor (gần 1,4 triệu USD), được đánh dấu tên của các băng đảng tội phạm khác nhau từ khắp Thụy Điển. World Exchange cũng có liên hệ với các tổ chức ở các quốc gia khác bao gồm Đức, Serbia, Thổ Nhĩ Kỳ và Tây Ban Nha.\n12 người bị buộc tội liên quan đến cuộc đột kích. Các công tố viên cho biết 220 triệu kronor (hơn 20 triệu USD) bị nghi ngờ đã được \"rửa\" qua World Exchange trong hơn 18 tháng.\nCác thợ lặn ở Ba Lan vừa phát hiện gần 100 kg cocaine dưới đáy biển Baltic, không lâu sau khi chính quyền châu Âu thu giữ hàng tấn cocaine giấu trong máy nghiền đá, hay chôn dưới trang trại.\nCảnh sát theo dõi tài khoản mạng xã hội của vợ ông trùm Luis Grijalba để xác định vị trí của hắn trong kỳ nghỉ cùng gia đình ở châu Âu. 14\nNhân viên hải quan Omar Ambuila, có lương tháng 2.000 USD, bị chính quyền điều tra sau khi con gái đăng ảnh đi du lịch xa hoa, lái chiếc Lamborghini trị giá 330.000 USD. 12\nTuệ Anh (Theo Telegraph)"
}