{
  "url": "https://vnexpress.net/nu-hanh-khach-kien-vi-bi-quay-clip-khong-nhuong-cho-cho-tre-dang-khoc-4861302.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 13:52:52",
  "category": "phap-luat",
  "title": "Kiện vì bị quay clip 'không nhường chỗ cho trẻ đang khóc'",
  "description": "BRAZILNhận nhiều chỉ trích sau khi từ chối nhường ghế cạnh cửa sổ trên máy bay cho một đứa trẻ, Jeniffer Castro đệ đơn kiện hãng hàng không và hành khách đã ghi hình cô.",
  "publish_time": "Thứ sáu, 14/3/2025, 11:42 (GMT+7)",
  "author": "",
  "content": "New York Post đưa tin ngày 11/3, Jeniffer Castro đã đệ đơn kiện hãng hàng không GOL Airlines có trụ sở tại Rio de Janeiro và nữ hành khách đã quay clip gây tranh cãi về cô trên chuyến bay.\nJeniffer đòi bồi thường thiệt hại và tổn thương tâm lý do vụ việc. Cô nói mục đích kiện là \"để ngăn chặn những hành động bôi nhọ công khai tương tự\".\nSự việc xảy ra vào ngày 4/12/2024. Khi bước đến chỗ ngồi trên máy bay, Jeniffer phát hiện một đứa trẻ ngồi ở ghế cạnh cửa sổ vốn thuộc về cô. Đứa trẻ muốn tiếp tục nhìn ra ngoài cửa sổ, nhưng Jeniffer yêu cầu đứa trẻ rời khỏi chỗ. Sau khi đứa trẻ di chuyển và bắt đầu khóc nức nở, một hành khách khác, không phải mẹ đứa trẻ, bắt đầu ghi hình Jeniffer mà không có sự đồng ý.\n\"Tôi đang ghi hình khuôn mặt cô, thật gớm quá. Giờ là thế kỷ 21 và con người không có lòng trắc ẩn với trẻ em\", người phụ nữ chỉ trích Jeniffer trong video lan truyền trên TikTok.\nJeniffer Castro bị nữ hành khách khác ghi hình trên chuyến bay. Ảnh: TikTok\nKhi xuất hiện trên Cola Mais Podcast, Jeniffer kể lại: \"Tôi đã nói 'Đây là chỗ ngồi của cô' và đợi cậu bé rời đi, tìm được chỗ rồi mới ngồi xuống chỗ của mình. Một người đàn ông ngồi dãy bên kia nói: 'Đổi chỗ cho cậu bé đi, cô ngồi cạnh lối đi và cậu bé sẽ ngồi chỗ của cô'\". Nhưng Jeniffer không chấp nhận.\n\"Cậu bé khóc suốt chuyến bay, khoảng 50 phút từ Rio de Janeiro đến Belo Horizonte. Người mẹ rất thô lỗ\", cô nói tiếp.\nVideo khiến Jeniffer bị nhiều người trên mạng xã hội chỉ trích, nhưng cũng có nhiều người ủng hộ. Cô bất ngờ nổi tiếng, lượng người theo dõi trên Instagram tăng vọt lên 2,1 triệu, giúp cô trở thành người có sức ảnh hưởng và ký được nhiều hợp đồng với các thương hiệu.\nJeniffer Castro tuyên bố đệ đơn kiện để ngăn chặn hành vi xâm phạm quyền riêng tư. Ảnh: SWNS\nTuy nhiên, Jeniffer cho biết cuộc sống bị đảo lộn vì vụ việc, thậm chí không dám ra khỏi nhà khi làn sóng chỉ trích lên đỉnh điểm.\nNhân viên ngân hàng 29 tuổi chia sẻ: \"Kể từ sự cố đó, cuộc sống của tôi đã rẽ sang một hướng mà tôi không bao giờ có thể tưởng tượng được. Một chuyến bay đáng lẽ bình thường đã trở thành một tình huống cực kỳ xấu hổ, phơi bày tôi một cách bất công và gây ra hậu quả ảnh hưởng đến cả cuộc sống cá nhân và nghề nghiệp của tôi. Tôi thành mục tiêu của những lời phán xét, tấn công và suy đoán từ những người thậm chí còn không biết toàn bộ câu chuyện\".\nJeniffer nói quyết định kiện hãng hàng không và người phụ nữ quay clip vì \"không ai đáng phải trải qua những gì tôi đã trải qua, bị ghi hình, bị xúc phạm và bị tấn công chỉ vì thực hiện một quyền cơ bản\".\nKhi mẹ ốm liệt giường, Lisa Baverstock in mẫu di chúc, đẩy tay mẹ viết lên văn bản để chuyển toàn bộ gia sản trị giá 700.000 bảng Anh cho mình, loại bỏ anh trai John Baverstock. 18\nRhiannon Evans, 25 tuổi, được cho là người đầu tiên phải đối mặt với các cáo buộc quấy rối vì hành vi \"xì hơi\" qua mạng.\nTahjana Lewis kiện đòi hãng JetBlue bồi thường 1,5 triệu USD sau khi cô bị bỏng cấp độ 3 do tiếp viên phục vụ trà \"quá nóng\" trong lúc máy bay gặp nhiễu động.\nTuệ Anh"
}