{
  "url": "https://vnexpress.net/nu-nhan-vien-y-te-bi-3-nguoi-tan-cong-4856639.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:20:12",
  "category": "phap-luat",
  "title": "Nữ nhân viên y tế bị 3 người tấn công",
  "description": "GIA LAIBà Lương Thị Thúy Tuyết, nhân viên y tế xã Kon Thụp, bị 3 người đàn ông lao vào đánh khi xảy ra cự cãi trong lúc sơ cứu vết thương cho bệnh nhân.",
  "publish_time": "Thứ tư, 5/3/2025, 11:23 (GMT+7)",
  "author": "",
  "content": "Ngày 5/3, lãnh đạo Công an xã Kon Thụp, huyện Mang Yang, cho biết hồ sơ vụ việc bà Tuyết bị 3 người đánh gây thương tích đã được chuyển lên Công an tỉnh Gia Lai.\nHiện, cơ quan điều tra chưa công bố nội dung làm việc với những người đánh bà Tuyết và những người liên quan.\n3 người đàn ông lao vào đánh nữ nhân viên y tế, hôm 11/2. Video: Camera an ninh\nTrước đó, trong tường trình gửi lãnh đạo Trung tâm y tế huyện Mang Yang, bác sĩ Nguyễn Hoàng Quân - Trạm trưởng y tế xã Kon Thụp, cho biết cuối giờ chiều 11/2 một lãnh đạo xã đưa 2 bệnh nhân (bị ngã cầu thang ở nhà văn hóa xã) có mùi rượu bia đến trạm. Ông này gọi điện cho y sĩ Lương Thị Thúy Tuyết (không phải ca trực hôm đó) và bác sĩ Quân đến để xử lý vết thương cho bệnh nhân.\nTrong lúc ông Quân băng vết thương đã đề nghị bệnh nhân cần lên tuyến trên để kiểm tra mới có thể chẩn đoán chính xác và chữa trị kịp thời. Một người đã chửi bác sĩ và y sĩ. Bà Tuyết cự cãi lại thì hai bên xảy ra xô xát. Một bệnh nhân đạp nữ y tế ngã xuống đất và một người (không bị thương) cầm cây lau sàn nhà đập bà Tuyết. Ông Quân can ngăn nên nhóm 3 người lên xe bỏ đi.\nĐến khoảng 18h35, công an đưa các bệnh nhân này quay lại Trạm y tế, được ông Quân giải thích \"vết thương ở đầu nên đi kiểm tra và băng bó\". Các bệnh nhân đồng ý, ông Quân khâu vết thương vùng cằm và vùng sau đầu cho một bệnh nhân.\nBà Lương Thị Thúy Tuyết đang được điều trị tại Bệnh viện Quân y 211. Ảnh: Ngọc Oanh\nBà Tuyết kể, khi nhân viên y tế sơ cứu, các bệnh nhân không hợp tác, liên tục quay qua quay lại, có lời nói thô tục và bảo \"có biết cứu người không\". Bà nói \"tại sao chúng tôi đang cứu các anh mà các anh lại chửi\" thì bị họ lao vào đánh tới tấp. Bà bỏ ra ngoài thì bị 2 người dùng cây lau nhà bằng gỗ và inox tại trạm y tế đánh \"lê lết tại nhà để xe\".\nCamera tại trạm y tế ghi hình bà Tuyết bị 3 người đánh từ phòng tiểu phẫu đi ngược ra. Bà Tuyết cầm chiếc dép phản kháng nhưng bị nhóm người dồn ép, đánh tới tấp ra ngoài cửa.\nBà Tuyết được đưa đi cấp cứu ở Bệnh viện Đa khoa tỉnh Gia Lai với đa chấn thương ở vùng mặt, đầu, vai, cánh tay, lưng, choáng váng... Nạn nhân sau đó được chuyển sang Bệnh viện Quân y 211. Đến nay bà Tuyết được xác định bị chấn thương khớp thái dương hàm.\nTrần Hóa"
}