{
  "url": "https://vnexpress.net/nu-sinh-13-tuoi-bi-lua-the-chap-video-khieu-dam-vay-tien-4861066.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:48:45",
  "category": "phap-luat",
  "title": "Nữ sinh 13 tuổi bị lừa thế chấp video khiêu dâm vay tiền",
  "description": "HÀ NỘIBị đe dọa vì không có 800.000 đồng để đăng ký nhận quà từ chương trình trên mạng xã hội, nữ sinh 13 tuổi đã vay tiền bằng cách thế chấp video khiêu dâm.",
  "publish_time": "Thứ năm, 13/3/2025, 21:47 (GMT+7)",
  "author": "Phạm Dự",
  "content": "Ngày 13/3, Công an thành phố Hà Nội cho biết, theo trình báo, nữ sinh đã tham gia chương trình tặng điện thoại iPhone 15 miễn phí trên mạng xã hội Facebook. Để tham gia nhận quà, nạn nhân được hướng dẫn khai báo thông tin sau đó bị yêu cầu chuyển 800.000 đồng để nhận quà tặng.\nDo không có tiền để chuyển, nữ sinh bị nhóm lạ mặt đe dọa sẽ tố cáo tới công an vì làm hỏng chương trình tặng quà. Cùng lúc này, em nhận được tin nhắn cho vay tiền bằng hình thức gửi video khiêu dâm. Nạn nhân sau đó đồng ý và quay video khiêu dâm gửi cho chúng để lấy tiền trả nợ. Khi em chậm trả tiền liền bị nhóm cho vay \"khủng bố\" và đe dọa phải tiếp tục quay nhiều video khiêu dâm khác.\nTheo Công an Hà Nội, thời gian qua, xuất hiện tình trạng nhóm cho vay tiền yêu cầu khách hàng phải thế chấp bằng video, hình ảnh khiêu dâm để được \"giải ngân\". Nhiều thanh thiếu niên đã dùng cách này để thế chấp, vay tiền tiêu xài.\nThế nhưng số tiền lãi phải trả hàng ngày rất cao khiến cuộc sống của \"con nợ\" gần như bị bóp nghẹt, hàng ngày quanh quẩn trong nợ nần không lối thoát. Khi không có khả năng trả nợ, họ bị nhóm cho vay đe dọa phát tán video, hình ảnh khiêu dâm lên mạng xã hội hoặc gửi cho bạn bè, người thân.\nCó gia đình khi biết chuyện phải thỏa thuận trả nợ thay nên số tiền bị chiếm đoạt lớn hơn rất nhiều lần khoản vay ban đầu. Mặt khác, nhiều kẻ xấu hứa hẹn trả nợ xong sẽ xóa video nhưng nhận tiền rồi chúng vẫn dùng video nhạy cảm này để tiếp tục đe dọa, chiếm đoạt tiền.\nCông an đề nghị người dân cảnh giác trước các loại hình được quảng cáo là vay tiền bằng cách thế chấp video, hình ảnh nhạy cảm. Kiểu vay tiền này sẽ để lại nhiều hệ lụy, khó giải quyết dứt điểm. Người dân cũng tuyệt đối không cung cấp thông tin cá nhân cho nhóm đòi nợ như giấy tờ cá nhân, quan hệ gia đình, đồng nghiệp, bạn bè, nơi làm việc, nếu không sẽ rơi vào \"bẫy\" của nhóm kẻ gian.\nPhạm Huỳnh Nhật Vi bị phạt 9 năm tù vì bắt cóc hai chị em bé gái ở phố đi bộ Nguyễn Huệ để quay video khiêu dâm, theo chỉ đạo của người tình. 52\nBùi Ngọc Thủy yêu cầu khách vay tiền, trong đó có nhiều nhân viên quán karaoke phải chụp ảnh khỏa thân để thế chấp và trả lãi nặng. 18\nNguyễn Thị Vân Anh yêu cầu khách hàng có nhu cầu vay lãi nặng phải thế chấp chứng minh thư và ảnh, video khỏa thân. 32\nPhạm Dự"
}