{
  "url": "https://vnexpress.net/quan-karaoke-chat-chem-khach-bi-phat-hien-loat-sai-pham-4855284.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:39:44",
  "category": "phap-luat",
  "title": "Quán karaoke 'chặt chém khách' bị phát hiện loạt sai phạm",
  "description": "CẦN THƠKiểm tra quán karaoke ở quận Ninh Kiều bị khách tố cáo \"chặt chém\", cơ quan chức năng phát hiện hàng loạt sai phạm, trong đó có \"để xảy ra khiêu dâm, kích dục\".",
  "publish_time": "Thứ sáu, 28/2/2025, 20:16 (GMT+7)",
  "author": "",
  "content": "Quán karaoke Thy Ca trên đường Lê Lợi, phường Cái Khế, quận Ninh Kiều, TP Cần Thơ. Ảnh: An Bình\nNgày 28/2, Công an phường Cái Khế, quận Ninh Kiều, TP Cần Thơ, cho biết quán karaoke Thy Ca kinh doanh dịch vụ karaoke quá giờ quy định và để xảy ra hoạt động khiêu dâm, kích dục.\nCông an phường đang củng cố hồ sơ trình UBND quận Ninh Kiều đề xuất UBND thành phố xử phạt cơ sở này 95 triệu đồng về 2 vi phạm trên, theo Nghị định 38/2021 của Chính phủ (quy định xử phạt vi phạm hành chính trong lĩnh vực văn hóa và quảng cáo) và Nghị định 144/2021 (quy định xử phạt vi phạm hành chính trong lĩnh vực an ninh, trật tự, an toàn xã hội; phòng, chống tệ nạn xã hội...).\nĐộng thái này được Công an phường Cái Khế đưa ra sau 3 ngày một công chức Địa chính ở huyện Châu Thành, tỉnh Kiên Giang, cùng nhóm bạn đến quán Thy Ca vui chơi; bị tính tiền 14.605.000 đồng nên nhờ công an can thiệp, quay video đăng lên mạng xã hội tố cáo quán \"chặt chém\".\nPhiếu tính tiền của quán karaoke bị khách cho là \"chặt chém\". Ảnh: Cắt từ video của người dân\nTheo đó, 21h30 ngày 24/2, người này cùng 10 khách nam đến quán ăn uống, hát karaoke. Quản lý quán tư vấn, báo giá bia 45.000 đồng mỗi lon, tiền giờ hát karaoke là 300.000 đồng mỗi tiếng. Khách đồng ý và có nhu cầu gọi 11 tiếp viên nữ vào phục vụ rót bia.\nĐến khoảng 23h30 cùng ngày, khách kêu tính tiền. Quán đưa phiếu với tổng số tiền cần thanh toán là 14.605.000 đồng (157 lon bia được tính hơn 7.065.000 đồng, 2 con khô mực nướng 1.300.000 triệu đồng, một phần nem chua 250.000 đồng, 44 khăn lạnh 440.000 đồng...). Trong khi hầu hết các thành viên trong nhóm đều đồng ý với giá này thì nam công chức địa chính cho rằng quán thu giá cao, nhờ công an can thiệp, quay clip phát tán lên mạng xã hội.\nQua kiểm tra thực tế, UBND phường Cái Khế xác định quán karaoke Thy Ca không niêm yết giá nên không có cơ sở để xác định hành vi kinh doanh quá giá. Tuy nhiên, UBND phường xử phạt chủ cơ sở này 1,5 triệu đồng về hành vi không niêm yết giá theo quy định tại Nghị định 87/2024 của Chính phủ.\nNgoài ra, quán xuất hóa đơn chậm một ngày so thời điểm khách thanh toán. Hành vi này sẽ do Chi Cục Thuế quận Ninh Kiều xem xét xử lý theo Nghị định 125/2020 của Chính phủ, với mức phạt 8 triệu đồng.\nNhư vậy, với 4 hành vi sai phạm, quán karaoke Thy Ca sẽ bị xử lý vi phạm hành chính tổng số tiền 104,5 triệu đồng.\nAn Bình"
}