{
  "url": "https://vnexpress.net/tao-dung-clip-di-dien-tra-tan-de-cau-view-ban-hang-4860895.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:07:34",
  "category": "phap-luat",
  "title": "Tạo dựng clip dí điện tra tấn để câu view bán hàng",
  "description": "QUẢNG NINHNam thanh niên ở thành phố Đông Triều cùng bạn quay clip bạo hành, dí điện tra tấn người khác để câu view bán hàng.",
  "publish_time": "Thứ năm, 13/3/2025, 14:58 (GMT+7)",
  "author": "",
  "content": "Thành Công, 24 tuổi ở phường Đức Chính, thành phố Đông Triều, tỉnh Quảng Ninh bị Công an Quảng Ninh triệu tập để xử lý về hành vi đăng tải video chứa nội dung sai sự thật gây ảnh hưởng xấu đến tình hình an ninh trật tự, ngày 13/3.\nTheo cáo buộc của nhà chức trách, ngày 7/3, Công dùng tài khoản Tiktok \"Thành Công MG\" đăng tải video với tiêu đề \"Hình ảnh được camera ghi lại tại khu tự trị MG Quảng Ninh\", thể hiện việc cảnh hai người đàn ông dùng thắt lưng và vật dụng giống dùi cui điện đánh một thanh niên\nHình ảnh do Công và bạn dàn dựng với mục đích câu like, câu view. Ảnh Chụp màn hình\nKhi bị công an triệu tập, Công thừa nhận video chỉ là dàn dựng, đăng với mục đích câu like, câu view, thu hút tương tác cho kênh Tiktok \"Thành Công MG\", phục vụ bán hàng.\nCông thừa nhận hành vi của mình là trái với quy định pháp luật và tự nguyện gỡ video nêu trên. Phòng An ninh chính trị nội bộ đang củng cố hồ sơ để xử lý Công.\nTrước đó, ngày 23/1, Công an tỉnh Quảng Ninh cũng xử phạt vi phạm hành chính 7,5 triệu đồng với nam thanh niên 28 tuổi về hành vi đăng tải thông tin sai sự thật gây ảnh hưởng đến uy tín của cơ quan, tổ chức.\nTheo đó, sau khi mua ôtô, người này có được một giấy ra vào Công an tỉnh Quảng Ninh do chủ xe cũ để quên nên quay một clip với nội dung va chạm giao thông và một người giơ giấy này ra khiến đối phương sợ hãi.\nLê Tân\nHồ Ngọc Tuấn, 25 tuổi, bị xác định tổ chức thuê người khiêng quan tài diễu hành trên đường phố đông người qua lại, gây ảnh hưởng xấu đến an ninh trật tự. 35\nHồ Ngọc Tuấn, 25 tuổi, thuê nhiều người mặc quần áo đen, khiêng quan tài trước chợ Bến Thành, quay clip đăng lên mạng xã hội để câu view bán quần áo online. 102"
}