{
  "url": "https://vnexpress.net/tao-22-nhan-vien-ao-lua-cong-ty-de-nhan-luong-suot-8-nam-4855872.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:42:36",
  "category": "phap-luat",
  "title": "Tạo 22 'nhân viên ảo', lừa công ty để nhận lương suốt 8 năm",
  "description": "TRUNG QUỐCNgười đàn ông họ Dương bị phạt hơn 10 năm tù vì ngụy tạo hồ sơ nhận việc của 22 nhân viên, lừa công ty hơn 16 triệu nhân dân tệ tiền lương trong 8 năm.",
  "publish_time": "Chủ nhật, 2/3/2025, 22:59 (GMT+7)",
  "author": "",
  "content": "Xinmin Evening News đưa tin ngày 1/3, VKSND quận Mẫn Hàng, thành phố Thượng Hải thông báo kết quả xử lý vụ án nhân viên phạm tội làm giả giấy tờ, gian lận hơn 16 triệu nhân dân tệ của công ty.\nCuối năm 2022, bộ phận tài chính của một công ty công nghệ tại Thượng Hải phát hiện điều kỳ lạ: nhân viên họ Tôn đã đi làm nửa năm, ghi chép chuyên cần cho thấy Tôn chưa bao giờ vắng mặt và tiền lương luôn được phát đúng hạn, nhưng chưa ai từng gặp anh ta. Từ manh mối này, vụ lừa đảo \"nhân viên ảo\" kéo dài 8 năm lộ ra ánh sáng.\nVào năm 2014, người đàn ông họ Dương nhận việc tại một công ty dịch vụ lao động, chịu trách nhiệm đối chiếu sổ sách kế toán và quản lý nhân viên được điều phối đến công ty công nghệ. Nắm quyền hành lớn về nhân sự, Dương nhanh chóng phát hiện các lỗ hổng giám sát: nhân viên nhận việc hay nghỉ việc đều do mình anh ta phê duyệt, việc phát tiền lương cũng không có ai kiểm tra.\nVì vậy, Dương làm giả thông tin của 22 nhân viên, ngụy tạo hồ sơ nhận việc, sau đó sử dụng thẻ ngân hàng do anh ta kiểm soát để chiếm đoạt tiền lương. Để che đậy sự thật, Dương nói dối công ty dịch vụ lao động rằng công ty công nghệ trì hoãn thanh toán, thành công lừa gạt tiền lương và tiền bồi thường nghỉ việc tổng cộng hơn 16 triệu nhân dân tệ.\nThông qua đối chiếu hàng nghìn ghi chép chuyên cần và hồ sơ giao dịch ngân hàng, VKSND quận Mẫn Hàng phát hiện chuỗi giao dịch từ thẻ ngân hàng do Dương kiểm soát.\nCơ quan chức năng đã yêu cầu những người liên quan trả lại 1,1 triệu nhân dân tệ tiền chiếm đoạt phi pháp, gia đình Dương cũng hoàn trả 1,2 triệu nhân dân tệ.\nVKSND quận Mẫn Hàng tuyên án Dương 10 năm 2 tháng tù, tước quyền lợi chính trị trong một năm và phạt tiền vì tội lợi dụng chức vụ để chiếm đoạt tài sản.\nBáo cáo của VKSND quận Mẫn Hàng cho thấy từ năm 2024 đến nay, cơ quan này đã thụ lý 116 vụ án nhân viên công ty, doanh nghiệp lợi dụng chức vụ để phạm pháp, xử phạt 144 người, tăng hơn 70% so với năm trước. Trong đó, bốn loại tội danh chiếm số lượng nhiều nhất là lợi dụng chức vụ để chiếm đoạt tài sản, biển thủ công quỹ, đưa và nhận hối lộ.\nCông ty Three Brothers yêu cầu nhân viên chỉ sử dụng nhà vệ sinh vào những khung giờ cụ thể, thời gian trong 2 phút và phải xin phép phòng nhân sự.\nMột công ty bị nghi ngờ vi phạm pháp luật khi bắc thang chụp ảnh nhân viên \"chiếm dụng buồng vệ sinh chơi game, hút thuốc\" rồi dán công khai lên bảng tin. 11\nÔtô đỗ bên lề đường bất ngờ bốc cháy, khi chủ xe đi nộp đơn yêu cầu bảo hiểm bồi thường thì phát hiện do cậu bé 9 tuổi cố tình ném pháo vào trong. 26\nĐảng Chí Quân, 51 tuổi, bị thi hành án tử hình ngày 28/2 vì phục kích sát hại nữ thẩm phán tại bãi đậu xe, do bất mãn với phán quyết của tòa về vụ kiện của ông ta.\nTuệ Anh"
}