{
  "url": "https://vnexpress.net/ten-cuop-nuot-trang-suc-hon-19-ty-dong-de-giau-toi-4857465.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:35:51",
  "category": "phap-luat",
  "title": "Tên cướp nuốt trang sức đắt tiền để giấu tội",
  "description": "MỸJaythan Gilder vờ mua bông tai và nhẫn kim cương trị giá hàng trăm nghìn USD rồi cướp bỏ chạy, nuốt vội vào bụng khi bị cảnh sát chặn xe.",
  "publish_time": "Thứ năm, 6/3/2025, 10:39 (GMT+7)",
  "author": "",
  "content": "Jaythan Gilder, 32 tuổi, ở Texas, bị cáo buộc cướp một cửa hàng trang sức Tiffany & Co. trong trung tâm thương mại ở Orlando, Florida, ngày 26/2.\nTheo hồ sơ tòa án, Jaythan đội mũ đỏ, mặc áo Polo màu đỏ và quần jeans rách khi bước vào cửa hàng. Anh ta tự nhận là Shawn, người đại diện cho một cầu thủ trong đội bóng rổ Orlando Magic và nói với nhân viên rằng muốn đàm phán một vụ giao dịch giá trị lớn.\nJaythan được đưa vào phòng VIP, cho xem các món trang sức bao gồm hai đôi bông tai kim cương và một nhẫn kim cương. Các đôi bông tai có giá trị lần lượt là 160.000 USD và 609.500 USD, chiếc nhẫn giá 587.000 USD.\nJaythan Gilder vơ trang sức trong phòng VIP của Tiffany & Co. Ảnh: Orlando Police Department\nGiữa cuộc trao đổi, Jaythan nhảy ra khỏi ghế và giật lấy các món trang sức, sau đó ra sức kéo cửa trượt để cố rời khỏi phòng VIP. Nhân viên cửa hàng tên Amit Nayee đã cố gắng ngăn Jaythan lại, nhưng bị đẩy và kéo tay một cách bạo lực. Cảnh sát cho biết có những vết thương rõ ràng trên cánh tay của Amit.\nTrong cuộc giằng co, chiếc nhẫn kim cương bị rơi. Jaythan giữ được hai đôi bông tai và trốn thoát. Anh ta được cho là đã chạy xuyên qua cửa hàng ra cửa trước, tránh các nhân viên khác. Một nhân viên nói với cảnh sát rằng cô sợ Jaythan có súng.\nCamera giám sát bãi đậu xe của trung tâm thương mại ghi lại một người đàn ông trùng với mô tả của Jaythan bước vào chiếc Mitsubishi Outlander màu xanh đời 2024. Cảnh sát theo dõi chiếc xe thông qua camera công cộng, thông báo cho cảnh sát tuần tra đường bộ Florida về nhãn hiệu, kiểu dáng và biển số xe.\nKhoảng 20h ngày 26/2, cảnh sát đã chặn một chiếc xe trùng với mô tả đó vì vi phạm luật giao thông. Tài xế bị cáo buộc đã kháng cự cuộc điều tra và bị bắt vì các cáo buộc riêng biệt với vụ cướp trang sức. Các sĩ quan tuần tra đường bộ sau đó xác định tài xế là Jaythan. Nhãn giá khuyên tai của Tiffany & Co. được tìm thấy trên sàn xe.\nKhi bị bắt, Jaythan bị cáo buộc đã nuốt một số đồ vật. Khi đưa nghi phạm đến nhà tù, cảnh sát đã nghe anh ta nói rằng \"Tôi nên ném chúng ra ngoài cửa sổ\".\nPhim chụp cắt lớp cho thấy có một số vật lạ trong dạ dày của Jaythan. Cảnh sát nghi ngờ chúng là hai đôi bông tai Tiffany mà anh ta đã cướp khỏi cửa hàng. Tổng giá trị của hai đôi là 769.500 USD (khoảng 19,5 tỷ đồng).\nPhim chụp dạ dày của Jaythan Gilder cho thấy có dị vật. Ảnh: Orlando Police Department\nTại nhà tù, Jaythan được cho là đã hỏi nhân viên: \"Tôi có bị buộc tội vì thứ trong bụng mình không?\".\nCác tài liệu của tòa án không xác nhận liệu cảnh sát có thể thu hồi được hai đôi bông tai hay không.\nAmit nhận ra Jaythan khi được yêu cầu nhận dạng.\nJaythan bị buộc tội trộm cắp tài sản cấp độ một và cướp tài sản có hành vi che giấu danh tính. Cả hai đều là trọng tội.\nCảnh sát cho biết, Jaythan từng bị buộc tội cướp tài sản trong vụ việc gần như giống hệt tại một cửa hàng Tiffany & Co. ở Texas vào năm 2022.\nKẻ gian đột nhập từ cửa sổ tầng hai, dành 19 phút phá két sắt và lục lọi khắp hai tầng của ngôi biệt thự 13 phòng ngủ, gây ra một trong những vụ trộm lớn nhất nước Anh.\nCô gái tuổi teen trộm số trang sức trị giá hơn một triệu nhân dân tệ (3,5 tỷ đồng) của mẹ đem bán ở chợ chỉ 60 tệ (200.000 đồng) để mua khuyên tai và khuyên môi. 14\nNhóm trộm khoan xuyên sàn cửa hàng Bulgari ở Rome, lấy đi số trang sức và đồng hồ trị giá ít nhất 500.000 euro rồi tẩu thoát. 10\nTuệ Anh (Theo CBS)"
}