{
  "url": "https://vnexpress.net/tham-phan-my-bi-bat-vi-chat-sex-voi-cac-thieu-nu-4859022.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:51:39",
  "category": "phap-luat",
  "title": "Thẩm phán Mỹ bị bắt vì chat gợi dục với nhiều thiếu nữ",
  "description": "Kevin Christensen, 64 tuổi, bị buộc tội gửi hình ảnh, video khiêu dâm trong khi trò chuyện với trẻ vị thành niên trên nền tảng nhắn tin trực tuyến.",
  "publish_time": "Thứ hai, 10/3/2025, 11:08 (GMT+7)",
  "author": "",
  "content": "Kevin Christensen, thẩm phán lâu năm ở bang Utah, bị bắt ngày 6/3 sau khi Lực lượng đặc nhiệm chống bóc lột trẻ em và buôn người của FBI phát hiện một số cuộc trò chuyện có nội dung khiêu dâm với trẻ em trên ứng dụng KIK của ông ta.\nSở Cảnh sát thành phố West Valley City cho biết những cuộc trò chuyện gợi dục của thẩm phán này diễn ra từ tháng 9/2024.\nÔng Kevin cũng bị cáo buộc sử dụng ứng dụng KIK để thảo luận về mối quan tâm đối với trẻ em cùng những người trưởng thành khác, đồng thời yêu cầu họ cung cấp hình ảnh gợi dục của trẻ vị thành niên.\nBáo cáo của cảnh sát cho biết: \"Những hành vi Kevin Christensen thực hiện khi giữ chức vụ được người dân tin tưởng đã làm suy yếu đáng kể niềm tin của cộng đồng vào tính hợp pháp của hệ thống tư pháp hình sự\" .\nThẩm phán Kevin Christensen của hạt Box Elder, bang Utah. Ảnh: UTCourts.Gov\nNhà chức trách mở cuộc điều tra vào ngày 28/2 sau khi biết ông Kevin đã sử dụng ứng dụng KIK để nói về việc lạm dụng tình dục trẻ em, từ đó phát hiện lượng lớn nội dung không phù hợp.\nCác điều tra viên cho biết ông Kevin bị cáo buộc trò chuyện gợi dục với một người dùng tự nhận là thiếu nữ 13 tuổi vào ngày 2/11/2024. Trong đó, ông Kevin đã gửi cho cô bé một video ghi lại cảnh một người đàn ông trưởng thành đang thực hiện hành vi tình dục.\nTháng 9/2024, ông Kevin bị cáo buộc đã liên lạc với một người dùng tự nhận là thiếu nữ 16 tuổi, trao đổi ảnh khiêu dâm.\nNhà chức trách nhận định Kevin Christensen \"là mối nguy hiểm rõ ràng đối với cộng đồng\". Ông ta bị buộc tội với hai tội danh dụ dỗ trẻ vị thành niên, hai tội danh có ý đồ bóc lột tình dục trẻ vị thành niên và hai tội danh trao đổi tài liệu có hại cho trẻ vị thành niên. Tất cả đều là trọng tội.\nKevin Christensen được bổ nhiệm vào Tòa án hạt Box Elder vào tháng 5/1996. Ông tốt nghiệp Trường Luật Đại học Gonzaga, từng được trao giải thưởng cho những đóng góp xuất sắc trong lĩnh vực giáo dục liên quan đến luật pháp vào năm 2006.\nĐảng Chí Quân, 51 tuổi, bị thi hành án tử hình ngày 28/2 vì phục kích sát hại nữ thẩm phán tại bãi đậu xe, do bất mãn với phán quyết của tòa về vụ kiện của ông ta.\nThẩm phán Steven Randolph vừa bị khiển trách vì thụ lý vụ án của một thanh niên đâm vào ôtô của ông, sau đó xét xử và phán quyết về mức bồi thường cho mình.\nThẩm phán Gary N. Wilcox bị đình chỉ công tác 3 tháng vì \"làm mất tôn nghiêm, uy tín của tòa\" khi đăng TikTok 40 video nội dung thô tục quay trong khuôn viên tòa và phòng xử.\nTuệ Anh (Theo Nypost)"
}