{
  "url": "https://vnexpress.net/thieu-nu-giup-nguoi-yeu-dieu-hanh-duong-day-ma-tuy-tai-tp-hcm-4860850.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:51:53",
  "category": "phap-luat",
  "title": "Thiếu nữ giúp người yêu điều hành đường dây ma túy tại TP HCM",
  "description": "Dương Thảo Ngân, 18 tuổi, cùng bạn trai nhận các thùng trái cây bên trong có hàng chục kg ma túy từ Campuchia về TP HCM, sau đó tổ chức bán lại cho các đại lý.",
  "publish_time": "Thứ năm, 13/3/2025, 15:41 (GMT+7)",
  "author": "",
  "content": "Ngày 13/3, Ngân và bạn trai Vòng Thế Kiệt, 24 tuổi, cùng 23 người khác bị Phòng Cảnh sát điều tra tội phạm về ma túy (PC04) Công an TP HCM bắt tạm giam về hành vi Mua bán, Vận chuyển trái phép chất ma túy.\nDương Thảo Ngân và Vòng Thế Kiệt bị cáo buộc cầm đầu đường dây ma túy. Ảnh: Công an cung cấp\nTrước đó, hồi đầu năm, trinh sát Đội 5 - PC04 phát hiện một số người có dấu hiệu vận chuyển, mua bán ma túy từ Campuchia về thành phố tiêu thụ. Lần theo các manh mối, cảnh sát xác định Kiệt và bạn gái có vai trò cầm đầu. Đôi tình nhân này liên lạc với một người sinh sống tại nước bạn, mỗi 2 tuần sẽ nhận một đợt \"hàng\" về TP HCM.\nTheo đó, khoảng 30 kg ma túy sẽ được chúng giấu trong các thùng trái cây, thực phẩm, gửi xe khách đưa về lúc rạng sáng. Kiệt chỉ đạo đàn em đưa về cất trong căn nhà thuê ở xã Phước Kiểng, huyện Nhà Bè.\nCăn nhà này nằm trong khu dân cư có địa hình dạng bàn cờ, nhiều ngõ ngách, chằng chịt. Những đầu mối cấp dưới của Kiệt đến lấy hàng cũng thoắt ẩn, thoắt hiện khiến việc theo dõi khó khăn. \"Để không mất dấu nhóm này, lực lượng phá án dù rất mỏng nhưng đã phải bố trí giám sát xuyên suốt. Nhiều anh em phải thay nhau đeo bám ngày đêm, cả tuần không về nhà\", một cán bộ điều tra cho biết.\nCảnh sát ập vào nhiều địa điểm, bắt các thành viên trong đường dây ma túy. Ảnh: Công an cung cấp\nVài ngày trước, sau khi làm rõ phương thức hoạt động, sơ đồ hóa đường dây ma túy này, PC04 quyết định \"cất lưới\". Các trinh sát bám theo Kiệt và Ngân khi đôi tình nhân mang túi xách đến phường An Khánh (TP Thủ Đức) để giao cho khách. Khi hai bên giao nhận hàng, tổ công tác ập vào bắt quả tang, thu giữ 6 kg ma tuý.\nKhám xét nơi ở của nhóm này, cơ quan điều tra thu thêm hơn 16 kg ma túy gồm: nước vui, ketamin, thuốc lắc...\nNgay sau đó, nhiều mũi trinh sát được triển khai đến nhiều địa điểm tại các quận Gò Vấp, Bình Tân, TP Thủ Đức, Dĩ An (Bình Dương)... bắt hàng loạt nghi can trong đường dây, thu thêm lượng lớn ma túy.\nCảnh sát thu giữ nhiều ma tuý. Ảnh: Công an cung cấp\nVới thành tích xuất sắc liên tiếp triệt phá 2 đường dây tội phạm ma túy có tổ chức, hoạt động xuyên quốc gia từ Campuchia về TP HCM, Phòng Cảnh sát điều tra tội phạm về ma tuý đã được lãnh đạo UBND TP HCM khen thưởng.\nTrong 12 giờ truy xét, các lực lượng thuộc Bộ Công an, Công an TP HCM đã giải cứu người đàn ông Trung Quốc bị nhóm đồng hương bắt cóc tống tiền 10 tỷ đồng, bắt toàn bộ nghi phạm.\nQuốc Thắng"
}