{
  "url": "https://vnexpress.net/thieu-nien-danh-chet-nao-nam-sinh-lop-8-bi-bac-khang-cao-4860269.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:41:58",
  "category": "phap-luat",
  "title": "Thiếu niên đánh 'chết não' nam sinh lớp 8 bị bác kháng cáo",
  "description": "HÀ NỘITòa phúc thẩm bác kháng cáo, tuyên y án 4 năm 9 tháng tù với Trương Văn Minh, 16 tuổi, do đánh chết nam sinh lớp 8 trong lúc chơi ở sân đình Lệ Mật.",
  "publish_time": "Thứ tư, 12/3/2025, 11:23 (GMT+7)",
  "author": "",
  "content": "Ngày 12/3, phiên phúc thẩm được TAND Hà Nội mở theo kháng cáo của cả bị cáo và gia đình bị hại. Trong đó, bị cáo Trương Văn Minh kháng cáo xin giảm nhẹ. Gia đình của nam sinh lớp 8 có kháng cáo đề nghị tăng hình phạt với bị cáo.\nPhiên tòa xử kín do cả bị cáo và bị hại đều là trẻ vị thành niên.\nMẹ nạn nhân được người thân động viên sau phiên phúc thẩm. Ảnh: Danh Lam\nBản án sơ thẩm tháng 12/2024 của TAND quận Long Biên xác định, khoảng 15h10 ngày 17/3, em trai Minh là Khang, 11 tuổi cùng ông nội đến đình Lệ Mật, phường Việt Hưng, quận Long Biên. Khi đang chạy thể dục quanh khu vực sân bóng rổ, Khang gặp cháu Đạt và xảy ra mâu thuẫn. Khang bị Đạt tát một cái vào mặt.\nKhang đi về nhà nhờ anh ruột là bị cáo Minh ra giải quyết mâu thuẫn. Bà nội hai cháu thấy vậy đã gọi ông Tâm là bố của hai đứa trẻ và yêu cầu đi theo hai con để can thiệp không cho đánh nhau.\nKhang nói bị đánh ở sân đình nên ông Tâm nói lên xe máy chở đi. Trên đường đi, ông hỏi cụ thể sự việc song thấy con không bị thương tích gì nặng nên nói: \"Các anh trêu con thôi\".\nKhi đến nơi, ông Tâm đỗ xe cách cổng đình khoảng 30 m, bảo hai con đi vào gặp ông nội để giải quyết, còn mình quay xe đi về.\nĐi khỏi cổng đình khoảng 10 m, ông Tâm không yên tâm nên quay lại kiểm tra, nhìn vào sân đình tìm 2 con.\nTrước đó, Minh và Khang không đi qua gặp ông mà đi thẳng lên khu vực cháu Đạt cùng các bạn đang chơi bóng rổ. Minh hỏi: \"Thằng nào đánh em tao\". Khang chỉ tay về hướng Đạt đang đứng và nói: \"Thằng kia đánh em\".\nCáo trạng nêu Minh đã đấm một phát vào vùng má trái khiến Đạt ngã.\nÔng Tâm chạy lại ngăn, chở hai con về. Ông sau đó trở lại xem tình hình sức khỏe của Đạt, thấy cháu có biểu hiện choáng, tái mặt đã mua nước cho uống. Đạt uống nước xong bị nôn nên được ông Tâm và bạn của cháu đưa đi cấp cứu. Qua nhiều lần chuyển viện, ngày 21/5, nạn nhân tử vong tại Bệnh viện Nhi Trung ương.\nNhà chức trách xác định nam sinh lớp 8 tử vong do suy đa phủ tạng - hậu quả của tổn thương chảy máu não.\nCơ quan tố tụng xác định, mục đích ông Tâm đưa hai con đến sân đình để hai anh em tìm gặp ông nội giải quyết mâu thuẫn. Việc các cháu không làm theo mà đi đến đánh gây thương tích cho Đạt là nằm ngoài ý thức chủ quan của ông Tâm.\nTại phiên sơ thẩm, bố bị cáo cho hay, khi chứng kiến Minh đánh Đạt, ông đã chạy đến can ngăn con. Lời khai này được tòa cho là phù hợp với lời khai của nhân chứng và các tài liệu chứng cứ khác có trong hồ sơ vụ án. Vì vậy, ông Tâm không đồng phạm với Minh về hành vi Cố ý gây thương tích.\nĐối với cháu Khang, VKS xác định là đồng phạm với anh trai, song khi phạm tội mới 11 tuổi 5 tháng 20 ngày, chưa đủ tuổi chịu trách nhiệm hình sự. Cơ quan điều tra đã thông báo về địa phương nơi cư trú và trường học của Khang để phối hợp quản lý, giáo dục.\nHải Thư\nTòa cho rằng hành vi của bị cáo Trương Văn Minh, 16 tuổi, xuất phát từ mâu thuẫn trẻ nhỏ khi chơi thể thao cùng sự bồng bột, hiếu thắng, thiếu suy nghĩ khi muốn bênh em. 115\nKết luận điều tra nêu bố của bị can Trương Văn Minh không đồng phạm với hai con khi đánh nam sinh lớp 8 chấn thương sọ não dẫn đến tử vong. 40"
}