{
  "url": "https://vnexpress.net/thu-doan-mao-danh-truong-hoc-goi-dien-hoan-hoc-phi-4858767.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:47:03",
  "category": "phap-luat",
  "title": "Thủ đoạn mạo danh trường học gọi điện hoàn học phí",
  "description": "HÀ NỘICông an cảnh báo đang có thủ đoạn lợi dụng chính sách miễn học phí cho học sinh công lập để giả danh nhà trường gọi điện thông báo \"hoàn học phí\" nhằm chiếm đoạt tài sản.",
  "publish_time": "Chủ nhật, 9/3/2025, 18:00 (GMT+7)",
  "author": "",
  "content": "Ngày 9/3, Công an thành phố Hà Nội phát thông báo cho hay đây là chiêu trò tinh vi nhằm chiếm đoạt tài sản của phụ huynh học sinh.\nHình thức phổ biến của nhóm lừa đảo là gọi điện, nhắn tin thông báo hoàn học phí đã đóng, sau đó dẫn dụ nạn nhân cung cấp thông tin cá nhân hoặc thực hiện các thao tác theo hướng dẫn để đánh cắp tài khoản ngân hàng.\nĐầu tiên kẻ gian giả danh nhân viên nhà trường, phòng giáo dục hoặc ngân hàng gọi điện thoại tới phụ huynh.\nChúng sau đó yêu cầu cung cấp thông tin cá nhân, tài khoản ngân hàng, mã OTP hoặc truy cập vào đường link lạ, quét mã QR để nhận tiền.\nSau khi có được thông tin, kẻ gian đăng nhập vào tài khoản ngân hàng, thực hiện lệnh chuyển tiền và chiếm đoạt tài sản.\nCuộc gọi lừa đảo thường đến từ các số máy lạ. Ảnh: Ngọc Thành\nVề các dấu hiệu nhận biết lừa đảo, nhà chức trách cho hay nhà trường và các cơ quan giáo dục không bao giờ yêu cầu phụ huynh cung cấp thông tin tài khoản ngân hàng, mã OTP qua điện thoại, tin nhắn hay đường link.\nKẻ lừa đảo thường gọi từ số lạ, sử dụng lời lẽ thúc giục nhằm tạo áp lực, thậm chí đe dọa để nạn nhân nhanh làm theo hướng dẫn. Các tin nhắn giả mạo thường chứa đường link không rõ ràng, yêu cầu phụ huynh đăng nhập vào trang web lạ.\nCông an khuyến cáo người dân, tuyệt đối không cung cấp thông tin cá nhân, mã OTP, số căn cước công dân, hình ảnh hoặc video khuôn mặt cho bất kỳ ai qua mạng xã hội hoặc điện thoại. Mọi người không quét QR Code, không truy cập các đường link lạ, không tải ứng dụng không rõ nguồn gốc theo hướng dẫn của người lạ.\nKhi nhận được thông báo liên quan đến học phí, cần liên hệ trực tiếp với nhà trường hoặc cơ quan giáo dục để xác minh thông tin. Nếu phát hiện dấu hiệu lừa đảo, người dân hãy báo ngay cho cơ quan công an nơi gần nhất để được hỗ trợ.\nPhạm Dự\nChị Yến trình báo khi tham gia nhóm hẹn hò đã được rủ tham gia trò chơi \"tìm người yêu\", nộp 750 triệu đồng để gặp người đàn ông đẹp trai, kinh tế tốt. 80\nKẻ lừa đảo theo dõi hoạt động trên mạng xã hội của nạn nhân để thu thập hình ảnh, thông tin sau đó dùng công nghệ cao cắt ghép nội dung đồi trụy rồi tống tiền. 40\nNgày 26/2, Công an quận Hoàng Mai truy bắt nhóm lừa đảo thao túng tâm lý nữ sinh, dụ ra nhà nghỉ giả đang bị bắt cóc, rồi gọi điện tống tiền mẹ nạn nhân. 36"
}