{
  "url": "https://vnexpress.net/thu-doan-xoa-dau-vet-cua-trung-uy-sat-hai-nguoi-tinh-4861005.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:26:37",
  "category": "phap-luat",
  "title": "Thủ đoạn xóa dấu vết của trung úy sát hại người tình",
  "description": "TIỀN GIANGNgô Minh Thông sau khi sát hại người tình đã dùng điện thoại của nạn nhân nhắn cho em gái của cô là \"tao nợ tiền nhiều lắm không về được\" để đánh lạc hướng điều tra.",
  "publish_time": "Thứ năm, 13/3/2025, 18:17 (GMT+7)",
  "author": "",
  "content": "Hành vi của Thông (30 tuổi, cựu trung úy Công an thị xã Cai Lậy) được nêu trong cáo trạng VKSND Tiền Giang truy tố về tội Giết người và Cướp tài sản. Bị cáo sẽ bị TAND Tiền Giang đưa ra xét xử vào ngày mai, 14/3.\nVụ án từng gây rúng động dư luận vì tính chất đặc biệt nghiêm trọng cùng thủ đoạn xóa dấu vết của cựu cảnh sát.\nNgô Minh Thông thực nghiệm hiện trường vụ án. Ảnh: Công an Bến Tre\nTheo cáo trạng, Thông đã có vợ nhưng quan hệ bất chính với cô gái 28 tuổi là cán bộ phường ở thị xã Cai Lậy. Trong thời gian quen nhau, trung úy cảnh sát thấy có lỗi với gia đình nên nhiều lần đề nghị chia tay. Cô gái được cho là không đồng ý, đe dọa nếu chấm dứt tình cảm sẽ nói cho vợ và cơ quan của Thông biết.\nLo sợ gia đình lẫn sự nghiệp bị ảnh hưởng, Thông lên kế hoạch sát hại cô gái nhằm bịt đầu mối.\nChiều 27/12/2023, Thông đến cửa hàng ở phường 1 mua hai bao nylon lớn cùng 2 đoạn dây dù giá 15.000 đồng. Anh ta sau đó đến gặp người đàn ông 31 tuổi ở phường 4 thuê ôtô 4 chỗ, nói \"đi công việc riêng\".\nThông lái xe hơn 40 km từ thị xã Cai Lậy đến TP Mỹ Tho rồi qua cầu Rạch Miễu đến cầu Hàm Luông, TP Bến Tre, để tìm khu vực phù hợp, nhặt khối bêtông dự định sau khi sát hại người tình sẽ phi tang xác. Trên đường đi, Thông gọi điện cho cô gái, biết cô đang bắt xe khách đến TP HCM nên kêu xuống xe tại Long An để anh ta đến đón.\nTối hôm đó, sau khi về khách sạn tại TP Mỹ Tho (Tiền Giang) nghỉ ngơi, Thông lái ôtô chở cô gái mua bia đến bờ kè sông Tiền ngồi ăn uống. Gần nửa đêm, cả hai đến khu vực vắng ở quảng trường xã Đạo Thạnh, TP Mỹ Tho, nói chuyện.\nCáo trạng xác định, cựu trung úy tiếp tục đề nghị chia tay nhưng người tình không chấp nhận, dọa sẽ báo vợ anh ta biết. Thông nhìn xung quanh không có người nên siết cổ nạn nhân đến bất động. Hắn kéo thi thể nạn nhân vào ôtô, dùng dây trói lại rồi cho vào túi nylon đã chuẩn bị, bỏ thêm khối bêtông vào trong.\nThông lái xe đến giữa cầu Hàm Luông thuộc ấp Bình Lợi, xã Bình Phú, TP Bến Tre - cách hiện trường gây án 10 km. Anh ta ném xác cô gái xuống sông rồi trở về khách sạn lấy quần áo, tư trang của người tình đến khu vực vắng đốt bỏ.\nĐể đánh lạc hướng cơ quan điều tra, Thông lấy điện thoại nạn nhân nhắn cho em gái của cô với nội dung \"tao đang nợ nhiều tiền lắm, không về nhà được, mày đừng nói với bả...\". Hắn cũng xóa các hình ảnh chụp chung và tin nhắn qua mạng xã hội giữa hai người để che đậy sự mất tích của cô gái. Thông sau đó trở về đơn vị làm việc như ngày thường.\nCựu trung úy bị dẫn giải đi thực nghiệm hiện trường. Video: Nam An - Đỗ Nam\nHai hôm sau, người dân ở xã Mỹ Thạnh An, TP Bến Tre phát hiện bao nylon chứa thi thể cô gái ở khu vực bãi bồi sông Hàm Luông nên trình báo công an.\nSau 4 hôm gây án, lo sợ bị lần ra manh mối, Thông đập vỡ điện thoại nạn nhân rồi ném vào thùng rác ven đường, sau đó bị bắt giữ.\nHiện, gia đình Thông đã bồi thường cho gia đình bị hại hơn 300 triệu đồng chi phí mai táng, tổn thất tinh thần.\nThường Sơn\nNgô Minh Thông, trung úy hình sự vừa bị tước danh hiệu Công an nhân dân, khai có mâu thuẫn tình ái nên hẹn cô gái ra chỗ vắng sát hại, đưa thi thể lên ôtô chở đi phi tang. 63"
}