{
  "url": "https://vnexpress.net/thu-doan-cat-ghep-tao-anh-giuong-chieu-de-nhan-tin-tong-tien-4854834.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:59:30",
  "category": "phap-luat",
  "title": "Thủ đoạn cắt ghép tạo 'ảnh giường chiếu' để nhắn tin tống tiền",
  "description": "Kẻ lừa đảo theo dõi hoạt động trên mạng xã hội của nạn nhân để thu thập hình ảnh, thông tin sau đó dùng công nghệ cao cắt ghép nội dung đồi trụy rồi tống tiền.",
  "publish_time": "Thứ sáu, 28/2/2025, 00:00 (GMT+7)",
  "author": "Phạm Dự",
  "content": "Một ngày đầu tháng 2, Thế Anh, ở Hà Nội, bất ngờ nhận được hàng loạt các video nhạy cảm từ một người lạ có tên là \"thám tử tư\" trên ứng dụng Telegram. \"Bây giờ ông muốn giải quyết êm đẹp để tôi xóa video đi không, hay là để tôi gửi hết cho vợ con, người thân, bạn bè, đồng nghiệp, để biết ông bệnh hoạn như thế nào\", kẻ lạ mặt liên tiếp gửi tin nhắn đe dọa khiến Thế Anh sững người.\nMở các video \"khiêu dâm\", Thế Anh thấy đúng là mặt mình nhưng hình dáng người và các khung cảnh thì hoàn toàn xa lạ. Chưa kịp trả lời, \"thám tử tư\" liền gọi điện đe dọa trong một phút, \"dồn dập tấn công tinh thần Thế Anh\", yêu cầu chuyển 10 triệu đồng để bỏ qua.\nLúc này, Thế Anh đoán ngay là lừa đảo song vẫn bình tĩnh trả lời tin nhắn, nói rằng \"muốn làm gì cũng được\". Không dừng lại, kẻ lạ mặt nhắn hàng chục tin với nội dung như \"cho ông 5 phút để suy nghĩ, tôi sẽ làm việc cần phải làm để cho cả thiên hạ biết bộ mặt bệnh hoạn của ông, chỉ vì 10 triệu đồng mà ông bán rẻ danh dự của mình\".\nLo sợ bị hack điện thoại cùng các tài khoản thanh toán, Thế Anh chặn tin nhắn. Song vài phút sau, kẻ lừa đảo đăng các video, hình ảnh nhạy cảm đã ghép mặt Thế Anh trên mạng xã hội.\n\"Tất cả hình ảnh, video đều do chúng ghép mặt tôi vào để bôi nhọ danh dự nhằm tống tiền. Vì trang cá nhân Facebook để chế độ công khai nên tôi đoán nhóm lừa đảo đã thu thập thông tin, hình ảnh của tôi từ đây. Để gây áp lực, chúng còn gửi ảnh đồi trụy đã ghép cho bạn bè, đồng nghiệp của tôi trên mạng xã hội\", Thế Anh kể lại và cho hay sau chừng một ngày \"khủng bố\" thì nhóm lừa đảo dừng lại khi biết không làm gì được.\nMột tin nhắn tống tiền bị chụp lại. Ảnh: Công an Vĩnh Phúc\nThời gian gần đây, những người gặp vào cảnh như Thế Anh không ít. Nhiều người đã chia sẻ lại sự việc của mình để mọi người cùng cảnh giác, tránh bị kẻ lừa đảo đe dọa.\nTheo đại diện Phòng 5, Cục An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao Bộ Công an, nhóm lừa đảo đa phần làm việc theo kịch bản có sẵn của các công ty đặt ở các nước lân cận Việt Nam.\nĐể thực hiện hành vi, chúng thu thập thông tin cá nhân của \"con mồi\" như hình ảnh, số điện thoại từ các tài khoản mạng xã hội, nhất là thông tin được chia sẻ ở chế độ công khai trên mạng. Tiếp đến, kẻ gian dùng ảnh chân dung có khuôn mặt của nạn nhân để chỉnh sửa, cắt ghép vào các hình ảnh, video khỏa thân, đồi trụy.\nThời gian từ: 28/2\nKhi có \"công cụ\" giả trong tay, chúng dùng sim rác nhắn tin liên tiếp đến số điện thoại bị hại để uy hiếp, đe dọa và yêu cầu chuyển tiền. Nếu nạn nhân \"sập bẫy\", kẻ lừa đảo sẽ hướng dẫn mua tiền điện tử hoặc chuyển đến các tài khoản theo chỉ định, sau đó cưỡng đoạt. Có trường hợp, chúng sẽ dẫn dụ để chiếm quyền sử dụng điện thoại của nạn nhân rồi chiếm đoạt hết tiền.\nTrong tin nhắn gửi cho các bị hại, nhóm lừa đảo thường yêu cầu liên hệ trực tiếp qua các email do chúng tạo lập, quản trị. Mục đích của việc này nhằm tạo thuận tiện cho kẻ xấu có thể gửi hình ảnh đã qua chỉnh sửa để uy hiếp nạn nhân và dễ dàng xóa dấu vết.\nNgười nào không thực hiện yêu cầu, chúng sẽ đăng tải các hình ảnh đã qua cắt ghép, chỉnh sửa lên mạng xã hội để bôi nhọ, xúc phạm, làm ảnh hưởng xấu đến uy tín. \"Con mồi mà chúng hướng đến thường là người có điều kiện kinh tế, địa vị xã hội, trong đó có cả đồng chí lãnh đạo UBND tỉnh, các sở, ban, ngành của các tỉnh, thành trên cả nước\", trinh sát kể.\nTrong thông báo mới nhất phát ra gần đây, Công an tỉnh Vĩnh Phúc cho hay, có trường nạn nhân do lo sợ ảnh hưởng đến uy tín, công việc đã âm thầm chuyển tiền cho kẻ xấu và bị chiếm đoạt song không thông báo cho công an.\nĐoạn tin nhắn đe dọa của nhóm lừa đảo. Ảnh: Công an\nTheo trinh sát, dấu hiệu để nhận biết đang bị lừa đảo là khi bất ngờ nhận được tin nhắn đe dọa từ số lạ. Nội dung tin nhắn thường là yêu cầu chuyển tiền gấp, kèm lời lẽ gây áp lực và các hình ảnh, video đồi trụy có dấu hiệu chỉnh sửa được gửi đến.\nĐể an toàn nhất cho bản thân, công an khuyến cáo người dân hạn chế chia sẻ các hình ảnh, thông tin về cá nhân, gia đình ở chế độ công khai trên mạng xã hội. Nếu các hình ảnh được công khai sẽ vô tình bị kẻ gian lợi dụng. Để đảm bảo an toàn, mọi người nên khóa trang cá nhân hoặc chỉ để ở chế độ bạn bè.\nMọi người cần \"không hoảng sợ, không làm theo yêu cầu chuyển tiền của người lạ\". Khi nhận được các cuộc gọi đe dọa, tuyệt đối không chuyển tiền theo các yêu cầu của chúng. Trường hợp phát hiện dấu hiệu bị lừa đảo, cưỡng đoạt tài sản cần nhanh chóng liên hệ với công an nơi gần nhất để được trợ giúp, hướng dẫn.\nGần đây, liên tiếp các ổ nhóm ở nước ngoài lừa đảo qua mạng bị bắt khi vừa nhập cảnh về Việt Nam. Theo nhà chức trách, đây là minh chứng cụ thể cho công tác phối hợp về phòng chống tội phạm ngày một tốt hơn; là cảnh tỉnh cho những người có ý định sang nước ngoài thực hiện hành vi phạm tội bởi \"trước sau thì sẽ bị xử lý theo pháp luật Việt Nam\".\n\"Tôi là Nguyễn Anh Dũng, cán bộ công an huyện\", nam thanh niên gọi đến số máy của anh Tú, lớn giọng yêu cầu làm ngay theo hướng dẫn online. 225\nBăng nhóm người Việt ở Campuchia đã mạo danh cán bộ điện lực, thuế... gọi điện đề nghị người dân \"cập nhật thông tin\" rồi chiếm quyền sử dụng điện thoại, tài khoản ngân hàng. 96\nPhạm Dự"
}