{
  "url": "https://vnexpress.net/toi-ac-cua-ke-bac-tinh-trong-vu-an-thi-the-khong-mat-4857757.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:22:05",
  "category": "phap-luat",
  "title": "Tội ác của kẻ bạc tình trong vụ án 'thi thể không mặt'",
  "description": "TRUNG QUỐCDụ dỗ cô gái đẹp làm người tình, Hạng Vân Bình tức giận khi cô này đòi hắn ly hôn để cưới mình, gây án sau đêm ân ái.",
  "publish_time": "Thứ sáu, 7/3/2025, 00:01 (GMT+7)",
  "author": "",
  "content": "Ngày 9/4/1993, Đài truyền hình tỉnh Liêu Ninh đăng thông báo tìm thân nhân của một thi thể nữ không rõ danh tính, được tìm thấy bên đoạn đường cao tốc hướng đến thành phố Thẩm Dương nằm ở quận Vọng Hoa, thành phố Phủ Thuận. Nạn nhân khoảng 23 tuổi, cao 1m56.\nThi thể được phát hiện vào sáng 20/3. Người dân tình cờ vớt được sáu bộ phận cơ thể trong con mương ven đường. Tất cả khi ghép lại thì khớp với một cơ thể phụ nữ. Nạn nhân có sáu vết thương hình vuông và góc cạnh trên đỉnh đầu, ba vết nứt lõm trên hộp sọ và một vết hằn vòng quanh cổ.\nCảnh sát suy đoán nạn nhân bị đánh bằng hung khí cùn, gây chấn thương sọ não nghiêm trọng, sau đó bị siết cổ bằng một loại dây mềm, dẫn đến tử vong do ngạt thở. Thời gian tử vong không quá 24 giờ.\nCảnh sát nhận định kẻ gây án đã dùng thủ đoạn phân xác, hủy hoại thi thể và khuôn mặt hòng che giấu diện mạo thực sự của nạn nhân, cản trở điều tra. Họ tìm thấy hai dấu giày không đầy đủ cách nơi phát hiện thi thể không xa, cùng một vết lốp xe máy rộng 14,6 cm, rất có thể do hung thủ để lại khi lái xe đi vứt xác.\nNgay sau thông báo, cơ quan chức năng nhận được nhiều cuộc gọi từ các gia đình có người mất tích, nhưng thông tin không phù hợp với thi thể bí ẩn nọ.\nĐến ngày thứ ba, một phụ nữ tên Hà Tiểu Dung đến đồn cảnh sát trình báo em gái Hà Tiểu Kỳ mất tích. Nghe mô tả ngoại hình, cảnh sát cảm thấy Kỳ rất giống với thi thể nữ không rõ danh tính trong thông báo trên tivi nên lập tức liên lạc với tổ chuyên án.\nTheo lời kể của Dung, Kỳ 23 tuổi, ngoại hình xinh đẹp, vừa tốt nghiệp đại học năm ngoái với thành tích xuất sắc. Kỳ không muốn xa chị nên theo Dung đến Thẩm Dương, cùng làm trong công ty con của tập đoàn lớn.\nKỳ bắt đầu đi làm vào tháng 10 năm ngoái, tính đến tháng 3/1993, cô mới đến Thẩm Dương được sáu tháng. Dung nói em gái không có mâu thuẫn với ai, cũng không có bạn trai.\nĐến phòng ký túc xá của Kỳ để điều tra, cảnh sát được biết cô có hai bạn cùng phòng là Lục Giai Úy và Phan Đan Đan, đều lớn tuổi hơn.\nÚy cho biết vào tối 18/3, cô cùng bạn trai ra ngoài mua sắm, 22h30 mới về. Khi vào phòng, cô thấy Đan đang ngủ, nhưng không thấy Kỳ đâu nên hỏi thăm, Đan nói không nhìn thấy bóng dáng Kỳ sau giờ ăn tối ở căng tin. Úy đợi đến hơn 23h thì tắt đèn đi ngủ.\nHai cô gái cho rằng Kỳ đến nhà chị có chuyện gì đó rồi ngủ lại qua đêm nên không để tâm. Mãi đến khi xem thông báo về thi thể nữ trên tivi, họ mới cảm thấy có điều bất ổn, vội gọi điện cho Dung.\nDung không biết em gái mất tích, khi nhận được điện thoại, cô hoảng sợ đi tìm khắp nơi rồi đến cảnh sát trình báo.\nDung nói em gái có một vết sẹo do bị bỏng hồi nhỏ, ở bên trái bụng dưới. Đặc điểm này trùng khớp với phần bị hung thủ cắt bỏ để cản trở việc nhận dạng thi thể.\nQua phân tích, thi thể nữ dưới mương có nhiều điểm tương đồng với độ tuổi, chiều cao, các đặc điểm khác và thời gian mất tích của Kỳ. Hiện trường phát hiện thi thể cũng không quá xa nơi làm việc của Kỳ ở quận Đông Lăng, Thẩm Dương.\nĐội điều tra trích xuất nhóm máu của Kỳ, kết quả xét nghiệm trùng khớp với nhóm máu của thi thể. Ảnh Kỳ cũng được cơ quan pháp y đối chiếu với ảnh hộp sọ của nạn nhân qua phân tích máy tính, xác nhận là cùng một người.\nCảnh sát kiểm tra ký túc xá. Ảnh: 163\nCảnh sát một lần nữa đến ký túc xá của Kỳ để kiểm tra đồ đạc cá nhân. Họ tin rằng cô gái trẻ có mối quan hệ bí mật với một người mà không ai biết, rất có thể đã mất mạng vì việc này.\nĐồ đạc của Kỳ không nhiều, trên giường có chăn, gối, máy nghe nhạc, một vài cuốn tiểu thuyết và ít đồ lặt vặt. Dưới gầm giường có một valy lớn đựng quần áo, thẻ căn cước, thẻ tiết kiệm và 2.500 nhân dân tệ tiền mặt.\nKiểm tra cẩn thận từng món đồ, cảnh sát tìm thấy một tờ giấy nhàu nát trong túi nhỏ của một chiếc áo len, ghi \"Hạng Vân Bình\" kèm số điện thoại.\nSau khi điều tra, số điện thoại đó thuộc về đơn vị của Hạng Vân Bình - giám đốc phòng kiểm tra chất lượng của chi nhánh. Bình 35 tuổi, đã kết hôn, sống tại quận Đông Lăng, giáp với quận Vọng Hoa.\nQua kiểm tra kỹ thuật, dấu vết lốp xe tại hiện trường được xác định là của một phương tiện cơ giới loại nhỏ. Biên bản kiểm tra giao thông giữa Thẩm Dương và Phủ Thuận phát hiện một chiếc xe jeep chạy qua vào lúc 22h30 ngày 18/3. Biển số xe trùng với biển số xe jeep ở văn phòng cũ của Bình. Cảnh sát xác nhận anh ta đã mượn chiếc xe này vào tối 18/3, từ 20h đến 23h.\nLà nghi phạm chính, Bình bị bắt giữ để điều tra. Khi thẩm vấn, Bình tìm mọi cách tránh né câu hỏi, thậm chí cố gắng chạy trốn. Nhưng trước bằng chứng, anh ta thú tội.\nNửa năm trước, Kỳ tình cờ gặp Bình khi đứng đợi chị gái đến đón ở cửa nhà ga. Do xe taxi chở Dung gặp va chạm trên đường, Kỳ phải chờ khá lâu nên định tự bắt xe. Ngoại hình xinh đẹp của cô khiến Bình, khi đó vừa tiễn một đồng nghiệp ra ga, để mắt đến và nhận chở miễn phí.\nSau đó, Kỳ và Bình thường bí mật gặp gỡ, nảy sinh quan hệ. Cô nghe lời Bình giữ bí mật tuyệt đối, ngay cả chị gái thân thiết cũng không hé răng nửa lời, vì vậy Dung không biết em có bạn trai.\nKỳ ngày càng lún sâu vào quan hệ tình ái, yêu cầu Bình ly hôn để cưới mình. Nhưng Bình chưa bao giờ nghĩ đến chuyện ly dị mà chỉ ham của lạ. Anh ta muốn dùng tiền để chấm dứt với Kỳ nhưng bị cự tuyệt, từ đó họ thường xuyên cãi vã.\nNgày 18/3, ăn tối xong vào 19h30, Kỳ đến nhà Bình vì biết tối nay vợ anh ta đi vắng. Sau khi thân mật, Bình thấy chiếc đinh treo tranh trên tường phòng khách bị lệch nên tìm búa đóng lại. Xong việc, anh ta ném búa xuống cạnh tường rồi quay lại nói chuyện với Kỳ.\nSau một hồi, cả hai lại chuyển tới chủ đề ly hôn, bắt đầu cãi vã. Bình mất kiên nhẫn, đứng dậy định rời đi. Kỳ tức giận nhặt cây búa đánh vào lưng người tình.\nBình kể, anh ta hét lên vì đau rồi giật lấy búa đập đánh lại.\n22h, để tiêu hủy chứng cứ, Bình kéo thi thể nạn nhân đến hầm chứa rau dưới nhà kho nhỏ sau nhà, sau đó lái xe suốt đêm đi phi tang các phần thi thể ở thành phố lân cận. Anh ta nghĩ đã hủy khuôn mặt của Kỳ, cắt bỏ vết sẹo trên bụng thì cảnh sát có tìm thấy thi thể cũng không thể nhận dạng được.\nVì Cố ý giết người và xâm phạm thi thể, Bình bị kết án tử hình, lập tức thi hành.\nHai ngày trước Giáng sinh năm 2015, Richard Dabate gọi 911 báo cáo có một kẻ bịt mặt đột nhập nhà, trói anh ta và bắn chết người vợ tình cờ trở về đúng lúc.\nFrances Stevens bị buộc tội giết chồng và tình địch trong 'phiên tòa thế kỷ đầu tiên ở Mỹ', thu hút sự chú ý chưa từng thấy của công chúng.\nSau khi vợ bị sát hại, Allen Morgan không bị cảnh sát nghi ngờ vì có bằng chứng ngoại phạm, vừa đóng giả người chồng đau khổ vừa dẫn dắt cuộc điều tra đi sai hướng.\nKhi ngoại tình Dương Tiểu Anh dùng thuốc diệt chuột hại chết chồng, bốn năm sau lại dùng cách tương tự đầu độc chồng chưa cưới để đến với người tình mới.\nTuệ Anh (Theo 163)"
}