{
  "url": "https://vnexpress.net/tran-tinh-cua-nguoi-truy-sat-trai-la-trong-phong-ngu-cua-vo-4856183.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:41:41",
  "category": "phap-luat",
  "title": "Trần tình của người truy sát 'trai lạ' trong phòng ngủ của vợ",
  "description": "TP HCMNguyễn Thiện Phước thừa nhận hành vi đâm trọng thương người đàn ông lạ mặt trong phòng ngủ của vợ, song không chấp nhận bị xác định \"ghen tuông vô cớ\".",
  "publish_time": "Thứ hai, 3/3/2025, 16:16 (GMT+7)",
  "author": "",
  "content": "Ngày 3/3, Phước, 39 tuổi, bị TAND TP HCM xét xử về tội Giết người.\nCáo trạng xác định, nhiều năm trước, Phước cùng vợ là chị Yến và con trai 9 tuổi thuê trọ tại xã Vĩnh Lộc A, huyện Bình Chánh, sinh sống. Khoảng đầu tháng 5/2018, vợ chồng xảy ra mâu thuẫn nên Phước thường xuyên không về phòng trọ ở cùng vợ con.\nSáng 11/5/2018, anh ta quay về thì thấy vợ chuẩn bị đi làm, trong phòng trọ có chiếc xe máy lạ. Chị Yến định lôi Phước ra ngoài nói chuyện thì anh ta vung tay hỏi \"mày giấu thằng nào trong này?\" rồi xông vào kéo cửa phòng ngủ.\nThấy người đàn ông lạ đang ngủ trong phòng cùng con trai, Phước quát \"mày là thằng nào mà ngủ chung với vợ tao?\". Người đàn ông nói \"từ từ\", định chạy ra ngoài giải thích thì Phước chụp lấy cây kéo ở trên bếp đâm liên tiếp nhiều nhát vào vùng cổ, ngực, bụng... anh này cho tới khi nạn nhân gục xuống rồi bỏ đi.\nChị Yến sau đó đưa người đàn ông đi cấp cứu. Anh này may mắn thoát chết nhưng bị thương tật 84%.\nBị cáo Nguyễn Thiện Phước tại tòa hôm nay. Ảnh: Bình Nguyên\nPhước bị Công an huyện Bình Chánh khởi tố về tội Cố ý gây thương tích nhưng bị can đã bỏ trốn khỏi địa phương. Tháng 9/2022, anh ta bị bắt theo lệnh truy nã. Vụ án sau đó được chuyển lên Công an TP HCM điều tra, Phước bị đổi tội danh sang Giết người.\nQuá trình điều tra, chị Yến và bị hại khai \"chỉ là bạn bè\". Đêm 10/5/2018 anh này chở chị Yến và con trai đến nhà mẹ nuôi của chị này chơi. Khi về đến phòng trọ thì trời mưa to nên chị Yến nói người bạn ngủ lại để sáng hôm sau chở con trai đi học giúp. Anh này đồng ý ngủ lại thì xảy ra sự việc bị Phước \"hiểu nhầm, ghen tuông\".\nTại tòa hôm nay, Phước thừa nhận hành vi phạm tội nhưng cho rằng bản thân không giữ được bình tĩnh khi thấy người đàn ông lạ ngủ trong phòng với vợ con của mình. Bị cáo khẳng định giữa vợ và người đàn ông kia có quan hệ tình cảm chứ không chỉ là bạn bè.\n\"Nếu giữa vợ bị cáo và bị hại không có quan hệ gì thì tại sao sau khi vụ án xảy ra họ lại sống chung với nhau? Khi bị cáo trở về phòng trọ họ còn đánh đuổi bị cáo đi?\", Phước nêu vấn đề, rồi phân trần: \"Bị cáo không biết bị truy nã, bởi sau khi gây án đã đi làm phụ hồ, công trình ở đâu thì đến đó làm. Năm 2022, bị cáo quay về làm căn cước công dân thì bị bắt\".\nPhát biểu quan điểm luận tội, đại diện VKS cho rằng bị cáo \"ghen tuông vô cớ\", sử dụng hung khí nguy hiểm, đâm nhiều nhát vào các vùng trọng yếu trên cơ thể bị hại. Do đó, VKS truy tố bị cáo về tội Giết người \"mang tính chất côn đồ\" là có căn cứ; việc bị hại không chết là ngoài ý chí chủ quan của bị cáo. Từ đó, VKS đề nghị HĐXX tuyên phạt Phước 14-16 năm tù.\nBào chữa cho bị cáo Phước, luật sư không đồng ý với tội danh VKS truy tố. Theo luật sư, nguyên nhân vụ án xuất phát từ mối quan hệ giữa vợ bị cáo và bị hại. Thời điểm xảy ra sự việc, bị cáo và vợ vẫn đang chung sống với nhau. Khi phát hiện tình huống trong phòng trọ, tinh thần bị cáo bị kích động mạnh, dẫn đến mất kiểm soát hành vi.\nDo đó, luật sư cho rằng, việc VKS truy tố bị cáo theo điểm n khoản 1 Điều 123 (giết người có tính chất côn đồ) là chưa hoàn toàn phù hợp với diễn biến vụ việc, đề nghị VKS rút một phần nội dung truy tố, đổi tội danh cho bị cáo sang tội Giết người trong trường hợp tinh thần bị kích động mạnh.\nTheo HĐXX, việc Phước phát hiện người đàn ông lạ trong phòng ngủ của gia đình khiến tinh thần có phần bị kích động. Tuy nhiên, bị cáo chưa tìm hiểu nguyên nhân sự việc đã lập tức vớ kéo đâm bị hại nhiều nhát. Việc nạn nhân không chết là nằm ngoài ý muốn của bị cáo.\nQuá trình điều tra không có chứng cứ cho thấy bị hại là nguyên nhân dẫn đến hành vi trái pháp luật của bị cáo nên không chấp nhận quan điểm của luật sư cho rằng bị cáo phạm tội trong trạng thái tinh thần bị kích động mạnh.\nTuy nhiên, HĐXX ghi nhận bị cáo thành khẩn khai báo, đã bồi thường một phần thiệt hại và được bị hại xin bãi nại, nên tuyên phạt mức án 14 năm tù.\nBình Nguyên\n* Tên người vợ đã được thay đổi\nDo ghen tuông, Nguyễn Văn Hoàng, 59 tuổi, vượt 40 km sang tỉnh kế bên câu dây điện vào cổng sắt nhà tình địch để sát hại. 33\nNgoại tình với vợ của nhà tạo mẫu tóc nổi tiếng, cựu sao phim khiêu dâm Robert Baker bị cáo buộc hợp mưu giết chồng của người tình vì 1,6 triệu USD tiền bảo hiểm.\nĐến phòng trọ của người tình thì xảy ra cự cãi vì ghen, Nguyễn Minh Thiện, 23 tuổi, đã đánh chết nạn nhân rồi bỏ trốn. 18"
}