{
  "url": "https://vnexpress.net/trinh-bao-mat-5-ty-dong-khi-lam-nhiem-vu-chot-don-online-4860950.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:46:33",
  "category": "phap-luat",
  "title": "Trình báo mất 5 tỷ đồng khi 'làm nhiệm vụ chốt đơn' online",
  "description": "HÀ NỘIMột người phụ nữ ở huyện Chương Mỹ trình báo tin lời người đàn ông đã tham gia chốt đơn hàng online để hưởng hoa hồng cao nên bị lừa gần 5 tỷ đồng.",
  "publish_time": "Thứ năm, 13/3/2025, 16:10 (GMT+7)",
  "author": "Phạm Dự",
  "content": "Ngày 13/3, Công an Hà Nội cho biết Công an thị trấn Chúc Sơn, huyện Chương Mỹ, vừa tiếp nhận đơn trình báo của nạn nhân và đang làm rõ sự việc.\nNạn nhân cho biết trước đây quen một người đàn ông ở TP HCM. Đầu tháng 3, chị được người này rủ tham gia đầu tư qua mạng xã hội dưới hình thức chốt đơn hàng để hưởng hoa hồng.\nCông việc của chị là cộng tác viên online, thanh toán đơn hàng cho các sàn thương mại điện tử hoặc doanh nghiệp buôn bán sản phẩm, mỗi một đơn hàng sẽ được hưởng chênh lệch từ 10 đến 20%.\nThấy kiếm tiền dễ, chị đồng ý và đăng ký theo đường link online để làm nhiệm vụ chốt đơn hàng. Chị sau đó đã chuyển gần 5 tỷ đồng để làm nhiệm vụ nhưng không rút được tiền ra. Biết bị lừa, nạn nhân đến công an trình báo.\nLàm nhiệm vụ chốt đơn online hưởng hoa hồng cao thường bị lừa đảo. Ảnh minh họa: Ngọc Thành\nCông an Hà Nội đánh giá đây là chiêu lừa không mới song nhiều người \"nhẹ dạ cả tin\", ham làm giàu vẫn mắc bẫy.\nKhi làm cộng tác viên cho các công ty, đơn vị cung ứng hàng hóa, dịch vụ, người dân cần kiểm tra rõ các thông tin về hàng hóa và đơn vị cung cấp; cần thông qua nhiều nguồn khác nhau để kiểm chứng tính chính xác. Các trường hợp quảng cáo được hưởng hoa hồng, lãi suất cao rất có thể là chiêu trò của kẻ lừa đảo. Nếu phát hiện có dấu hiệu bị lừa đảo, người dân cần trình báo ngay với cơ quan công an để xác minh, kịp thời xử lý.\nHoảng loạn vì trót bỏ hơn một tỷ đồng vào trò chơi ảo của \"tổ chức thiện nguyện\" giả, chị Hoa vội vay thêm tiền nạp tiếp với hy vọng gỡ gạc nhưng kết cục trắng tay. 85\nChị Loan trình báo khi \"làm nhiệm vụ bấm like, thả tim\" cho một khách sạn đã bị lôi kéo vào nhóm \"thu hút đầu tư nước ngoài\", nộp 500 triệu đồng song mất hết. 144\nNgày 26/2, Công an quận Hoàng Mai truy bắt nhóm lừa đảo thao túng tâm lý nữ sinh, dụ ra nhà nghỉ giả đang bị bắt cóc, rồi gọi điện tống tiền mẹ nạn nhân. 36\nKẻ lừa đảo theo dõi hoạt động trên mạng xã hội của nạn nhân để thu thập hình ảnh, thông tin sau đó dùng công nghệ cao cắt ghép nội dung đồi trụy rồi tống tiền. 40\nPhạm Dự"
}