{
  "url": "https://vnexpress.net/tu-1-7-2025-su-dung-so-dinh-danh-ca-nhan-thay-ma-so-thue-co-can-cap-nhat-thong-tin-4859289.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:07:30",
  "category": "phap-luat",
  "title": "Khi nào được sử dụng mã số định danh cá nhân thay mã số thuế?",
  "description": "Tôi đọc báo thấy thông tin từ 1/7 sẽ sử dụng số định danh cá nhân thay cho mã số thuế. Nếu điều này được thực hiện sẽ tiện lợi cho người dân khi làm các thủ tục liên quan đến thuế.",
  "publish_time": "Thứ sáu, 14/3/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Tuy nhiên, tôi thắc mắc để được sử dụng số định danh cá nhân thay mã số thuế, tôi có phải làm thủ tục cập nhật thông tin hay không?\nĐộc giả Minh Hải\nNội dung tư vấn\nCăn cứ Khoản 5 Điều 5 Thông tư 86/2024/TT-BTC hướng dẫn đăng ký thuế quy định như sau: Số định danh cá nhân của công dân Việt Nam do Bộ Công an cấp theo quy định sẽ được sử dụng thay cho mã số thuế của người nộp thuế là cá nhân, người phụ thuộc. Đồng thời, số định danh cá nhân của người đại diện hộ gia đình, đại diện hộ kinh doanh, cá nhân kinh doanh được sử dụng thay cho mã số thuế của hộ gia đình, hộ kinh doanh, cá nhân kinh doanh đó.\nMã số thuế do cơ quan thuế cấp cho cá nhân, hộ gia đình, hộ kinh doanh được áp dụng đến hết ngày 30/6/2025. Kể từ 1/7/2025, tất cả sẽ sử dụng số định danh cá nhân thay cho mã số thuế.\nĐối với trường hợp đăng ký thuế lần đầu:\n- Cá nhân phải khai các thông tin về họ và tên, số định danh cá nhân, ngày tháng năm sinh chính xác so với thông tin đã được kê khai và cập nhật trong Cơ sở dữ liệu quốc gia về dân cư. Lúc này, các thông tin về địa chỉ thường trú, địa chỉ hiện tại của cá nhân được tự động tích hợp từ Cơ sở dữ liệu quốc gia về dân cư mà không yêu cầu người nộp thuế phải kê khai thêm.\n- Trường hợp cá nhân là công dân Việt Nam chưa được cấp số định danh cá nhân thì phải liên hệ với cơ quan Công an cấp xã để thu thập thông tin vào Cơ sở dữ liệu quốc gia về dân cư và cấp số định danh cá nhân trước khi thực hiện thủ tục đăng ký thuế lần đầu theo quy định.\n- Sau khi đăng ký thuế lần đầu, nếu cá nhân phát sinh hoạt động kinh doanh hoặc thành lập thêm địa điểm kinh doanh ngoài địa chỉ kinh doanh đã đăng ký, cá nhân sử dụng số định danh cá nhân áp dụng đối với người Việt Nam hoặc mã số thuế đã được cấp áp dụng đối với người nước ngoài để kê khai nộp thuế đối với Chi cục Thuế nơi có hoạt động kinh doanh theo quy định.\nĐối với trường hợp đã đăng ký thuế lần đầu và đang sử dụng mã số thuế để thực hiện các thủ tục liên quan đến thuế:\n- Nếu hộ kinh doanh, hộ gia đình, cá nhân đã được cấp mã số thuế trước ngày 1/7/2025 và các thông tin đăng ký thuế đã khớp đúng với thông tin được lưu trữ trong Cơ sở dữ liệu quốc gia về dân cư thì được sử dụng số định danh cá nhân thay cho mã số thuế kể từ 1/7/2025, bao gồm cả việc điều chỉnh, bổ sung nghĩa vụ thuế phát sinh theo mã số thuế đã cấp trước đó. Cơ quan thuế có trách nhiệm theo dõi, quản lý toàn bộ dữ liệu của hộ kinh doanh, hộ gia đình, cá nhân, dữ liệu đăng ký giảm trừ gia cảnh của người phụ thuộc bằng số định danh cá nhân theo quy định.\n- Trường hợp hộ kinh doanh, hộ gia đình, cá nhân đã được cấp mã số thuế trước ngày 1/7/2025 nhưng các thông tin đăng ký thuế không khớp đúng với thông tin được lưu trữ trong Cơ sở dữ liệu quốc gia về dân cư, hoặc không đầy đủ thì phải thực hiện thủ tục thay đổi thông tin đăng ký thuế với cơ quan thuế theo quy định để đảm bảo các thông tin khớp đúng với Cơ sở dữ liệu quốc gia về dân cư trước khi sử dụng số định danh cá nhân thay cho mã số thuế.\nĐể kiểm tra mã số thuế và các thông tin đăng ký thuế có khớp đúng với thông tin trong Cơ sở dữ liệu quốc gia về dân cư không, bạn có thể tra cứu tại một trong các kênh sau đây:\n- Cổng thông tin điện tử của Tổng cục Thuế: https://www.gdt.gov.vn\n- Trang Thuế điện tử của Tổng cục Thuế: https://thuedientu.gdt.gov.vn\n- Ứng dụng icanhan hoặc eTaxMobile\nNếu phát hiện sai sót, bạn cần liên hệ với cơ quan thuế quản lý trực tiếp hoặc Chi cục Thuế hoặc Chi cục Thuế khu vực nơi cư trú để cập nhật chính xác thông tin vào hệ thống.\nLưu ý quan trọng là nếu bạn được cấp nhiều hơn một mã số thuế thì phải cập nhật số định danh cá nhân cho các mã số thuế đã được cấp để cơ quan thuế tích hợp các mã số thuế vào số định danh cá nhân, hợp nhất dữ liệu thuế theo số định danh cá nhân. Đến khi mã số thuế được tích hợp vào số định danh cá nhân, các hóa đơn chứng từ, hồ sơ thuế và cả các giấy tờ có giá trị pháp lý khác đã lập có sử dụng mã số thuế trước kia tiếp tục được sử dụng để thực hiện các thủ tục thuế, cũng như chứng minh việc thực hiện nghĩa vụ thuế, mà không cần điều chỉnh thông tin mã số thuế sang số định danh cá nhân.\nNhư vậy, tùy trường hợp cụ thể mới có thể xác định bạn có cần phải cập nhật thông tin trước khi áp dụng việc dùng số định danh cá nhân thay cho mã số thuế không.\nEm kinh doanh online từ 2019, không mở shop qua các sàn thương mại điện tử mà chỉ bán qua các nhóm Facebook, Zalo, sau đó ship COD giao hàng cho khách. 15\nEm kinh doanh phần mềm nhưng chưa đăng ký kinh doanh, vậy nếu giờ mới bắt đầu đăng ký thì có bị truy thu thuế thu nhập cá nhân từ các năm trước không?\nNhiều người bảo tôi từ ngày 1/8 muốn cho thuê nhà phải thành lập doanh nghiệp. Vậy sự thật là thế nào, tôi lo lắng vì đang có căn nhà cho thuê mỗi tháng 10 triệu đồng. 33\nTôi nghe nói sắp tới người dùng sử dụng tài khoản Facebook, TikTok phải xác thực tài khoản bằng số định danh cá nhân. Có đúng vậy không? 17\nThạc sĩ luật Nguyễn Trúc Anh"
}