{
  "url": "https://vnexpress.net/tu-hom-nay-khong-con-cong-an-cap-huyen-4855248.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:31:33",
  "category": "phap-luat",
  "title": "Từ hôm nay không còn công an cấp huyện",
  "description": "Từ 1/3, ngành công an chỉ còn ba cấp là Bộ - tỉnh - xã khi 694 đơn vị công an cấp huyện với gần 6.000 đội trực thuộc chấm dứt hoạt động.",
  "publish_time": "Thứ bảy, 1/3/2025, 00:00 (GMT+7)",
  "author": "Phạm Dự",
  "content": "Khi công an huyện không còn, công an tỉnh sẽ giải quyết toàn diện mọi vấn đề, nắm bắt chung về tình hình an ninh trật tự ở địa phương. Trưởng công an cấp xã được giao thêm một số quyền hạn và các xã sẽ được tăng cường điều tra viên, cán bộ điều tra. Mỗi công an cấp xã sẽ có tối thiểu 12 cán bộ, chiến sĩ.\nHàng vạn cán bộ, chiến sĩ công an cấp huyện sẽ được chia về công an tỉnh hoặc xã, tùy theo năng lực từng người. Tuy nhiên, ngành công an ưu tiên sắp xếp theo ngành dọc, khối an ninh về an ninh, cảnh sát về cảnh sát.\nLiên quan công tác điều tra, các vụ án, vụ việc công an cấp tỉnh đang điều tra sẽ giữ nguyên như hiện nay. Các vụ án công an cấp huyện đang điều tra hoặc đã tạm đình chỉ điều tra thì rà soát để chuyển về Cơ quan Cảnh sát điều tra Công an cấp tỉnh tiếp tục làm nốt. Vụ án từ huyện chuyển lên tỉnh điều tra, sau đó vẫn giao cho VKSND cấp huyện thực hiện quyền kiểm sát điều tra và giữ quyền công tố tại tòa án cấp huyện.\nNgười dân làm thủ tục cấp căn cước công dân ở công an cấp xã\nTrước đây, việc cấp căn cước công dân được thực hiện ở hai cấp, đó là Phòng cảnh sát quản lý hành chính về trật tự xã hội Công an cấp tỉnh và Đội quản lý hành chính Công an cấp huyện.\nKhi không còn Công an cấp huyện, Cục Cảnh sát quản lý hành chính về trật tự xã hội (C06 Bộ Công an) đã tham mưu cho lãnh đạo Bộ chỉ đạo công an các địa phương chuyển toàn bộ chức năng cấp căn cước công dân của công an cấp huyện về cấp xã.\nTrước mắt, công an các địa phương bố trí cán bộ, địa điểm thu nhận căn cước tại địa bàn cấp xã có vị trí địa lý thuận tiện cho công dân đi lại. Tuy nhiên, tùy vào tình hình thực tế, các địa phương có thể tiếp tục bố trí địa điểm thu nhận hồ sơ cấp căn cước tại trụ sở công an huyện trước đây.\nTrụ sở Công an quận Đống Đa, Hà Nội, ngày 28/2. Ảnh: Phạm Dự\nBộ Công an sát hạch lái xe\nTừ hôm nay, chức năng, nhiệm vụ sát hạch, cấp giấy phép lái xe sẽ do Bộ Công an đảm nhiệm thay vì Bộ Giao thông Vận tải như trước đây. Tại cấp bộ, Cục Cảnh sát giao thông sẽ thực hiện nhiệm vụ tương ứng Cục Đường bộ Việt Nam, cấp tỉnh giao Công an các tỉnh, thành thực hiện tương ứng Sở Giao thông vận tải.\nThủ tục và cách thức tiếp nhận hồ sơ đề nghị đổi giấy phép lái xe cơ bản giữ nguyên như trước đây. Người dân làm thủ tục cấp đổi giấy phép lái xe bằng hai hình thức: trực tiếp hoặc trực tuyến qua cổng dịch vụ công quốc gia.\nBộ Công an và công an các đơn vị địa phương sẽ có công bố danh mục địa điểm tiếp nhận trực tiếp và địa chỉ cổng dịch vụ công quốc gia để người dân biết thực hiện.\nĐể rút ngắn quy trình giải quyết thủ tục hành chính, Bộ Công an giảm tối đa việc xuất trình các hồ sơ, giấy tờ bản giấy khi làm thủ tục đổi, cấp lại giấy phép lái xe. Công an cũng tự động tích hợp giấy phép của người dân khi cấp mới, cấp đổi, cấp lại lên các ứng dụng để làm tài nguyên cho việc cấp đổi lần sau.\nCấp Phiếu lý lịch tư pháp tại đơn vị công an\nCũng từ 1/3, Bộ Công an bắt đầu thực hiện nhiệm vụ quản lý Nhà nước và thực hiện cấp Phiếu lý lịch tư pháp, thay vì Bộ Tư pháp như trước đây. Hai Bộ đã tổ chức bàn giao, tiếp nhận nguyên trạng nhiệm vụ để sẵn sàng phục vụ người dân.\nViệc cấp Phiếu lý lịch tư pháp cho người dân tại cấp Bộ sẽ do Cục Hồ sơ nghiệp vụ Bộ Công an thực hiện. Tại địa phương, thay vì Sở Tư pháp như trước đây, Phòng hồ sơ nghiệp vụ Công an cấp tỉnh sẽ thực hiện cấp Phiếu lý lịch tư pháp.\nThời gian tới, Bộ Công an sẽ nghiên cứu, tham mưu sửa đổi quy định của pháp luật về lý lịch tư pháp. Bộ cũng tiếp tục nghiên cứu giảm thiểu, tối ưu các quy trình nghiệp vụ nhằm phục vụ tốt nhất cho người dân, trong đó có việc nộp Phiếu lý lịch tư pháp số 2 được thực hiện toàn trình trên Cổng dịch vụ công Bộ Công an và trên ứng dụng VNeID.\nCũng từ hôm nay, ngành công an chính thức thực hiện nhiệm vụ quản lý Nhà nước về an toàn thông tin mạng, bảo đảm an ninh hàng không, cai nghiện ma túy và quản lý sau cai nghiện.\nNgười phẫu thuật thẩm mỹ hoặc có sự thay đổi về khuôn mặt phải thực hiện thủ tục cấp đổi căn cước công dân và hộ chiếu. 39\nCán bộ công an cấp huyện, tùy theo năng lực, sẽ chuyển về công an cấp tỉnh hoặc xã; các vụ án cấp huyện đang điều tra chuyển hết về công an tỉnh thụ lý.\nBộ Công an ra hướng dẫn thực hiện thủ tục hành chính với công dân theo 5 nhóm nhiệm vụ mà Bộ bắt đầu tiếp nhận giải quyết, từ 1/3.\nPhạm Dự"
}