{
  "url": "https://vnexpress.net/vdv-olympic-anh-linh-21-nam-tu-vi-hiep-dam-2-thieu-nu-4855337.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:04:50",
  "category": "phap-luat",
  "title": "VĐV Olympic Anh lĩnh 21 năm tù vì hiếp dâm hai thiếu nữ",
  "description": "Antony James, 35 tuổi, cựu VĐV bơi lội Olympic, bị kết tội dụ dỗ thiếu nữ quan hệ tình cảm, bắt nạn nhân gửi hình ảnh và video có nội dung khiêu dâm, rồi cưỡng hiếp.",
  "publish_time": "Thứ sáu, 28/2/2025, 20:47 (GMT+7)",
  "author": "",
  "content": "Antony James bị Tòa đại hình thành phố Plymouth xét xử vào ngày 26/2. Vụ án gây chú ý vì bị cáo từng tham gia thi đấu nội dung 100 m bơi bướm tại Thế vận hội Mùa hè 2012 ở London và giành huy chương bạc tại Đại hội thể thao Khối thịnh vượng chung năm 2010.\nTheo công tố viên, hành vi phạm tội của Antony kéo dài hơn một thập kỷ, từ năm 2012 đến 2022.\nAntony James thi đấu nội dung 100 m bơi bướm tại Thế vận hội Mùa hè 2012 ở London. Ảnh: PA\nNạn nhân đầu tiên, có quan hệ với Antony từ năm 2012 đến 2016, cho biết anh ta \"khiến cô cảm thấy được yêu thương và chiều chuộng\". Antony bắt đầu đụng chạm cơ thể nạn nhân khi cô mới 15 tuổi, sau đó từng bước dụ dỗ, lừa gạt để lạm dụng tình dục.\nCuối 2020, Antony bắt nạn nhân thứ hai - lúc đó 15 tuổi - gửi cho anh ta những hình ảnh mặc nội y, món quà mà thiếu nữ nhận được vào dịp Giáng sinh. Sau đó, Antony sắp xếp gặp nạn nhân gần nhà cô vào tháng 1 và tháng 3/2021 để cưỡng ép quan hệ tình dục.\nAntony bị bắt vào tháng 1/2022.\nAntony James rời tòa án. Ảnh: SWNS\nCông tố viên cho biết Antony đã thao túng và kiểm soát các nạn nhân tuổi teen để thỏa mãn ham muốn tình dục. Anh ta từng tuyên bố rằng các nạn nhân đã trên 16 tuổi vào thời điểm đó, nhưng đã bị vạch trần là lời nói dối qua điều tra.\nTháng 10/2024, bồi thẩm đoàn tuyên Antony có tội với 8 cáo buộc, bao gồm 3 tội hiếp dâm, 3 tội giao cấu với trẻ em và 2 tội dụ dỗ trẻ em quan hệ tình dục. Trước đó, anh ta thừa nhận 6 tội danh chụp ảnh khiếm nhã về trẻ em vào tháng 4/2024.\nThẩm phán tuyên phạt Antony 21 năm tù, 2/3 bản án sẽ được chấp hành trong tù, sau đó anh ta sẽ được thụ án tại cộng đồng. Antony sẽ bị đưa vào danh sách tội phạm tình dục suốt đời.\nNgười đàn ông 93 tuổi, bị kết án 15 năm tù vì tội hiếp dâm trẻ em, được phép chấp hành án tại cộng đồng vì 'không có khả năng tự chăm sóc bản thân'. 13\nVợ của bác sĩ Joël Le Scouarnec được cho là đã biết về hành vi phạm tội của chồng trong nhiều thập kỷ, nhưng chọn cách im lặng vì 'thích tiền lương của chồng'.\nSomluck Kamsing, 52 tuổi, võ sĩ giành huy chương vàng Olympic đầu tiên của Thái Lan bị kết án hơn 3 năm tù vì tấn công tình dục cô gái 17 tuổi, dù phủ nhận cáo buộc.\nTuệ Anh (Theo Metro)"
}