{
  "url": "https://vnexpress.net/vo-boc-hien-lanh-cua-nu-tu-tu-dau-doc-ba-nguoi-chong-4859276.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 01:14:17",
  "category": "phap-luat",
  "title": "Vỏ bọc hiền lành của nữ tử tù đầu độc ba người chồng",
  "description": "MỸVelma Barfield lần lượt hãm hại 7 người để lấy tiền mua thuốc, che giấu tội ác trong nhiều năm nhờ vẻ ngoài tốt bụng, ngọt ngào.",
  "publish_time": "Thứ ba, 11/3/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Velma kết hôn với Thomas Burke khi mới 17 tuổi trong cơn tuyệt vọng muốn chạy trốn khỏi gia đình. Cô tuyên bố bị người cha, vốn có hình tượng yêu vợ thương con, bạo hành và lạm dụng tình dục từ khi còn nhỏ. Đối với Velma, kết hôn với Thomas là cách thoát khỏi ác mộng tồi tệ này.\nThời gian đầu sau đám cưới, họ chia sẻ cuộc sống giản dị, hạnh phúc ở Bắc Carolina với hai con. Nhưng đến những năm 1960, Velma phải phẫu thuật cắt bỏ tử cung, cộng thêm bị đau lưng dẫn đến việc nghiện thuốc giảm đau. Trong khi đó, Thomas bắt đầu chìm trong rượu chè. Cặp vợ chồng liên tục khắc khẩu.\nNgày 4/4/1969, Velma rời nhà cùng các con và để Thomas đang say khướt ở lại một mình. Khi trở về, họ phát hiện ngôi nhà cháy rụi cùng Thomas bên trong.\nChỉ vài tháng sau khi mất chồng, Velma tìm thấy tình yêu mới. Người chồng thứ hai tên Jennings Barfield, góa vợ và có con riêng.\nNgay sau khi kết hôn, cặp đôi bắt đầu tranh cãi về việc Velma lạm dụng thuốc kê đơn. Những cuộc cãi vã dần tồi tệ đến mức Jennings đề nghị ly hôn, nhưng chưa hoàn thành thủ tục thì ngã bệnh do một loại virus dạ dày bí ẩn. Ngày 22/3/1971, chưa đầy một năm chung sống với Velma, Jennings qua đời vì suy tim.\nLần thứ hai trở thành góa phụ, Velma chuyển về sống với cha mẹ. Ngay sau đó, cô bắt đầu làm séc giả dưới tên mẹ để lấy tiền mua thuốc.\nCha Velma mắc bệnh ung thư phổi, qua đời vào năm 1972. Hai năm sau, mẹ cô, bà Lillian Bullard, cũng chết vì căn bệnh bí ẩn. Giống như Jennings, các triệu chứng của bà Lillian bao gồm nôn ói và đau bụng.\nĐể kiếm sống, Velma nhận công việc chăm sóc cho Montgomery Edwards, 94 tuổi và vợ ông, Dollie Edwards, 84 tuổi. Trong vòng hai năm, cả hai đều chết bệnh.\nSau đó, Velma nhận chăm sóc một cặp vợ chồng già khác, Record Lee và John Henry Lee. Cô làm séc giả dưới tên John cho đến khi ông qua đời vì một cơn đau tim vào năm 1977.\nCuộc sống tràn ngập bi kịch nối tiếp khiến người xung quanh đồn rằng Velma có số xui xẻo, bất hạnh dường như đeo bám cô đến bất cứ nơi nào. \"Dường như tất cả những người mẹ tôi từng gần gũi đều chết. Làm sao Chúa có thể để điều này xảy ra với một tín đồ trung thành như bà ấy?\", con trai của Velma, Ronnie Burke, từng nói.\nKhi Velma đính hôn lần thứ ba với Stuart Taylor, người thân hy vọng cô có thể tìm thấy niềm an ủi từ bạn đồng hành mới.\nMùa thu 1977, ngay sau khi chuyển đến sống với Stuart, Velma bắt đầu làm séc giả dưới tên chồng. Sợ rằng Stuart đã phát hiện sự việc, cô bỏ thuốc độc vào bia và trà của chồng.\nMột ngày, cặp đôi đi dự buổi thuyết giảng của nhà truyền giáo nổi tiếng. Giữa chừng, Stuart bắt đầu đau bụng dữ dội, phải xin phép ra về để có thể nằm trong xe tải nghỉ ngơi. Sau buổi lễ, Velma đề nghị chở Stuart về nhà, thỉnh thoảng dừng lại bên đường cho chồng nôn ói.\nStuart nhanh chóng được đưa vào bệnh viện, được chẩn đoán rằng có thể bị viêm dạ dày do uống quá nhiều rượu. Ông qua đời chỉ vài ngày sau đó, vào 3/2/1978.\nCái chết của Stuart khiến gia đình bị sốc. Ông vốn khỏe mạnh và mới 56 tuổi. Một bác sĩ đề nghị khám nghiệm tử thi.\nVào ngày diễn ra tang lễ của Stuart, bạn bè và gia đình đến động viên Velma, bày tỏ cảm thông trước những bi kịch mà người phụ nữ tốt bụng, khiêm tốn và sùng đạo này phải chịu đựng trong suốt cuộc đời.\nTuy nhiên, vẫn còn một thành viên trong gia đình không tin Velma. Người phụ nữ tự nhận là chị gái của Velma đã gọi điện cho cảnh sát, tố cáo Velma là kẻ giết người: \"Cô ta đã sát hại mẹ mình theo cùng cách đã làm với Stuart Taylor\".\nBan đầu, cảnh sát không mấy bận tâm về báo cáo này, cho đến khi kết quả khám nghiệm tử thi của Stuart cho thấy có thạch tín (asen) trong cơ thể.\nCác điều tra viên bắt đầu xem xét những cái chết đột ngột liên quan đến Velma, và nhận ra rằng hầu hết nạn nhân đều tử vong vì viêm dạ dày ruột. Viêm dạ dày ruột có thể rất giống ngộ độc thạch tín, gồm các triệu chứng như đau dạ dày, tiêu chảy, buồn nôn và nôn ói. Các nhân viên y tế rất dễ hiểu lầm ca ngộ độc thạch tín là viêm dạ dày ruột.\nLúc này, điều tra viên nhận ra đang phải đối mặt với kẻ giết người hàng loạt.\nVelma Barfield cười trong cuộc trò chuyện với luật sư, tháng 1/1981. Ảnh: Fayobserver\nKhi bị cảnh sát thẩm vấn về cái chết đáng ngờ của Stuart, Velma vờ không biết gì. Nhưng khi con trai Ronnie chất vấn, cô bật khóc nức nở.\nTheo cuốn sách Death Sentence: The True Story of Velma Barfield's Life, Crimes and Execution của Jerry Bledsoe, Velma phân trần với con: \"Đó là một tai nạn. Mẹ chỉ định làm ông ấy bị ốm thôi\".\nVelma thú nhận năm vụ giết người, gồm bà Lillian Bullard, vợ chồng Dollie và Montgomery Edwards, John Henry Lee, Stuart Taylor.\nCô ta phủ nhận giết hai chồng cũ, Thomas Burke và Jennings Barfield. Tuy nhiên, thi thể của Jennings được khai quật và phát hiện có chứa thạch tín. Nhiều năm sau, khi con trai Ronnie hỏi Velma có giết cha mình - Thomas không, cô ta trả lời: \"Mẹ chắc là mẹ đã làm vậy\".\nDù có nhiều lời thú tội, Velma chỉ bị xét xử và kết tội trong vụ giết Stuart, nhận án tử hình vào tháng 12/1978. Đây là lần đầu tiên kể từ khi án tử hình được khôi phục vào năm 1976, một phụ nữ Mỹ bị đưa đến buồng hành quyết. Vì lý do này, vụ án của Velma tạo nên cơn sốt trên truyền thông.\nVới vẻ ngoài hiền hòa, nhiều người bày tỏ khó có thể tin Velma lại có thể hại tới bảy nạn nhân. Trong khi chờ bị hành quyết, Velma giành được sự ủng hộ của những người phản đối án tử hình. Họ vận động cứu Velma.\nBác sĩ tâm thần của Velma cũng cố gắng thuyết phục thẩm phán rằng cô ta mắc chứng rối loạn đa nhân cách và nên được tha bổng. Tuy nhiên, thẩm phán không hề dao động.\nVelma được lên lịch tử hình bằng cách tiêm thuốc độc vào ngày 2/11/1984. Hôm đó, khoảng 300 người tụ tập bên ngoài nhà tù phản đối án tử hình, thắp nến cầu nguyện cho Velma. Đối diện là nhóm người khác ủng hộ trừng trị kẻ giết người để đòi công lý cho các nạn nhân.\nVelma, 52 tuổi, là người phụ nữ Mỹ đầu tiên bị thi hành án tử hình sau 22 năm, kể từ 1962. Bữa ăn cuối cùng của Velma là một lon Coca-Cola và một ít bánh Cheez Doodles.\nMichelle Paet say mê những lời mật ngọt của nhân tình, chê chồng quân nhân \"lương không đủ sống\" nên lên kế hoạch loại bỏ để hưởng số tiền bảo hiểm. 11\nFrances Stevens bị buộc tội giết chồng và tình địch trong 'phiên tòa thế kỷ đầu tiên ở Mỹ', thu hút sự chú ý chưa từng thấy của công chúng.\nKhi ngoại tình Dương Tiểu Anh dùng thuốc diệt chuột hại chết chồng, bốn năm sau lại dùng cách tương tự đầu độc chồng chưa cưới để đến với người tình mới.\nChisako Kakehi được mệnh danh \"góa phụ đen độc ác nhất Nhật Bản\", chuyên tìm bạn đời 70-80 tuổi qua công ty mai mối, lắm tiền nhiều của nhưng sống cô độc.\nTuệ Anh (Theo ATI)"
}