{
  "url": "https://vnexpress.net/vo-su-karate-danh-duoi-ke-cuop-cua-hang-4858077.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:34:56",
  "category": "phap-luat",
  "title": "Võ sư karate đuổi kẻ cướp khỏi cửa hàng",
  "description": "ANHMairi Kerin, 42 tuổi, nữ huấn luyện viên karate đai đen, đối đầu với một người đàn ông đến cướp tiền tại cửa hàng tạp hóa.",
  "publish_time": "Thứ sáu, 7/3/2025, 16:02 (GMT+7)",
  "author": "",
  "content": "Mirror đưa tin ngày 6/3, Mairi Kerin vừa được Sở Cảnh sát vùng West Mercia trao bằng khen.\nVụ việc xảy ra ngày 3/3/2023 tại cửa hàng tạp hóa LOCO ở thị trấn Telford, Shropshire. Khi đang chuẩn bị thanh toán tiền mua chocolate, Mairi thấy một người đàn ông che kín mặt mũi bước vào và cảm giác được điều gì đó không ổn.\nMairi kể: \"Tôi nghe người bán hàng hỏi: Tại sao anh lại kê thứ gì đó chặn cửa?, sau đó nghe thấy người đàn ông bình tĩnh trả lời: Vì tôi sẽ lấy tiền của anh\".\nTên cướp bước tới, Mairi thấy túi hắn phồng lên nên nghĩ có vũ khí. Sau khi nhìn thấy tay trái hắn vẫn để trong túi, Mairi chớp thời cơ nắm lấy cánh tay phải và đá vào cẳng chân. Tên cướp vội bỏ chạy, Mairi đuổi theo đến cửa.\nVideo giám sát ghi lại cảnh võ sư Mairi Kerin đối đầu và đuổi theo tên cướp ra khỏi cửa hàng. Video: SWNS\nMairi có 20 năm luyện tập võ thuật, từng đại diện thi đấu cho Anh và Cộng hòa Ireland.\nTheo cảnh sát, vụ việc này là một phần của chuỗi vụ cướp có vũ trang xảy ra trên khắp Telford trong tháng đó. Kẻ bỏ chạy trong cửa hàng tạp hóa được xác định là một trong ba tên thuộc nhóm cướp. Tất cả đã bị bắt sau đó.\nMairi Kerin (trái) nhận bằng khen từ Sở Cảnh sát West Mercia, hôm 20/2. Ảnh: Telfordlive\nGiám đốc Sở cảnh sát West Mercia tuyên dương Mairi: \"Sự can thiệp của cô đã giúp chấm dứt chuỗi 15 vụ cướp. Những kẻ phạm tội đã bị buộc tội 45 tội danh và nhận án tù tổng cộng 18 năm\".\nJaythan Gilder vờ mua bông tai và nhẫn kim cương trị giá hàng trăm nghìn USD rồi cướp bỏ chạy, nuốt vội vào bụng khi bị cảnh sát chặn xe.\nNữ nghi phạm Ciara Brascom, 39 tuổi, bị buộc tội cướp 60.500 USD bằng súng phun nước bằng nhựa, phủ sơn đen để trông giống súng thật.\nTuệ Anh"
}