{
  "url": "https://vnexpress.net/vu-an-cap-huyen-dang-dieu-tra-se-chuyen-ve-cong-an-tinh-4855023.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 02:36:10",
  "category": "phap-luat",
  "title": "Vụ án cấp huyện đang điều tra sẽ chuyển về công an tỉnh",
  "description": "Cán bộ công an cấp huyện, tùy theo năng lực, sẽ chuyển về công an cấp tỉnh hoặc xã; các vụ án cấp huyện đang điều tra chuyển hết về công an tỉnh thụ lý.",
  "publish_time": "Thứ sáu, 28/2/2025, 09:43 (GMT+7)",
  "author": "Phạm Dự",
  "content": "Sáng 28/2, Bộ Công an tổ chức họp báo công bố Nghị định của Chính phủ về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Công an sẽ có hiệu lực từ 1/3.\nTheo đó, ngành công an sẽ sắp xếp, tinh gọn theo hướng không tổ chức công an cấp huyện, giữ lại ba cấp là Bộ - tỉnh - xã. Cùng với việc hợp nhất Cục Công nghiệp an ninh và Viện khoa học, công nghệ, toàn ngành đã giảm 7 cấp phòng, 694 công an cấp huyện, giảm 5.916 đội thuộc công an huyện.\nThiếu tướng Phạm Quang Tuyển, Cục phó Tổ chức cán bộ Bộ Công an, cho biết việc công an địa phương chỉ còn hai cấp xuất phát từ thực tiễn công an cấp xã đã cơ bản đáp ứng được các nhiệm vụ trong thời kỳ mới. Tinh gọn bộ máy cũng để tạo điều kiện thuận lợi cho việc tăng cường lực lượng chiến đấu trực tiếp cho cơ sở, gần dân hơn.\nVề nguyên tắc sắp xếp, cấp công an nào có điều kiện thực hiện tốt chức năng, nhiệm vụ thì bàn giao cho công an cấp đó. Từ đó, công an cấp tỉnh sẽ giải quyết toàn diện mọi vấn đề, cùng tình hình an ninh trật tự chung của địa phương đó. Công an cấp xã ngoài đảm bảo an ninh trật tự của cơ sở sẽ trực tiếp giải quyết nhiều thủ tục hành chính cho người dân và doanh nghiệp.\nTrong 53 chức năng, nhiệm vụ của công an cấp huyện một số nhiệm vụ được bàn giao theo ngành dọc của công an cấp tỉnh, một số mảng chuyển về công an cấp xã. Việc sắp xếp bộ máy phải đảm bảo sự thông suốt, không bị gián đoạn, không bỏ lọt tội phạm.\nCác phó trưởng công an huyện ở hệ nào sẽ chuyển lên cấp tỉnh theo hệ dọc: an ninh hoặc cảnh sát. Với cán bộ, sẽ điều chuyển theo năng lực cá nhân, một phần về công an cấp tỉnh, phần còn lại về công an cấp xã.\nSau sắp xếp, công an cấp xã, tùy theo tình hình thực tế, sẽ có tối thiểu 12 cán bộ, chiến sĩ. Ngoài ra, trưởng công an cấp xã được giao thêm một số quyền hạn và sẽ rà soát tổng thể để bố trí người phù hợp đứng đầu công an xã.\nThiếu tướng Phạm Quang Tuyển, Cục phó Tổ chức cán bộ Bộ Công an, tại họp báo. Ảnh: Phạm Dự\nLiên quan công tác điều tra, thiếu tướng Trần Văn Toản, Phó chánh văn phòng Cơ quan Cảnh sát điều tra Bộ Công an, cho biết đã cử điều tra viên, cán bộ điều tra để tăng cường cho công an cấp xã. Lực lượng này được bố trí để thực hiện một số hoạt động điều tra ban đầu và tiếp nhận, xử lý đơn thư tố giác tội phạm.\nLiên ngành Công an, Viện kiểm sát, Tòa án cũng đã có thông tư liên tịch để giải quyết về việc tạm giữ, tạm giam, điều tra. Với các vụ án, vụ việc công an cấp tỉnh đang điều tra sẽ giữ nguyên như hiện nay. Các vụ án công an cấp huyện đang điều tra hoặc đã tạm đình chỉ điều tra thì rà soát để chuyển về Cơ quan Cảnh sát điều tra Công an cấp tỉnh, thực hiện từ 7/2.\n\"Vụ án mà công an huyện đang điều tra, thuộc thẩm quyền xét xử của TAND cấp huyện thì từ 1/3 do Công an tỉnh điều tra tiếp. Vụ án sau đó vẫn giao cho VKSND cấp huyện thực hiện quyền kiểm sát điều tra và giữ quyền công tố tại Tòa cấp huyện\", thiếu tướng Toản nói.\nĐể thuận lợi cho tinh gọn, sắp xếp bộ máy, công an các địa phương đã bố trí công tác mới với hàng vạn cán bộ, chiến sĩ công an cấp huyện. Hàng trăm cán bộ không đủ tuổi tái cử hoặc không đủ tuổi trọn một nhiệm kỳ đã xin nghỉ hưu trước tuổi. 290 cấp trưởng, phó phòng được bố trí chức vụ thấp hơn.\n\"Một số người có nguyện vọng cá nhân xin nghỉ hưu trước tuổi vẫn được xem xét xử lý. Tuy nhiên Bộ Công an không khuyến khích cán bộ công an nghỉ hưu trước thời hạn phục vụ bởi chủ trương của Bộ Chính trị là duy trì, bảo đảm biên chế lực lượng vũ trang trong quá trình sắp xếp tổ chức bộ máy, nhằm đáp ứng yêu cầu, nhiệm vụ trong thời kỳ mới\", thượng tướng Trần Quốc Tỏ, Thứ trưởng Công an nói.\nNgoài bỏ công an cấp huyện, Bộ Công an sẽ tiếp nhận 5 nhóm nhiệm vụ quản lý Nhà nước từ các bộ, ngành để thực hiện từ 1/3 gồm: an toàn thông tin mạng; bảo đảm an ninh hàng không; cai nghiện ma túy và quản lý sau cai nghiện; sát hạch, cấp giấy phép lái xe cơ giới đường bộ; lý lịch tư pháp và thực hiện dịch vụ công cấp Phiếu lý lịch tư pháp.\nBộ Công an ra hướng dẫn thực hiện thủ tục hành chính với công dân theo 5 nhóm nhiệm vụ mà Bộ bắt đầu tiếp nhận giải quyết, từ 1/3.\nKhi không còn công an cấp huyện, người dân có thể tố giác, báo tin về tội phạm, kiến nghị khởi tố ở 12 đầu mối đơn vị công an.\nNhiệm vụ bảo đảm an ninh hàng không sẽ do Bộ Công an chỉ đạo tổ chức và thực hiện, bắt đầu từ 1/3.\nPhạm Dự"
}