{
  "url": "https://vnexpress.net/vu-an-san-anh-sex-tren-nhom-telegram-100-000-nguoi-gay-rung-dong-han-quoc-4855095.html",
  "source": "vnexpress",
  "crawl_time": "2025-03-14 00:55:42",
  "category": "phap-luat",
  "title": "Vụ án săn ảnh sex trên nhóm Telegram 100.000 người gây rúng động Hàn Quốc",
  "description": "Vụ án đã phơi bày nhóm Telegram đồi trụy lớn nhất lịch sử Hàn Quốc với 100.000 người trả tiền để xem hàng nghìn ảnh, clip sex có được từ việc đe dọa, tống tiền 70 nữ sinh.",
  "publish_time": "Chủ nhật, 2/3/2025, 00:00 (GMT+7)",
  "author": "",
  "content": "Ẩn mình sau lớp vỏ ẩn danh của ứng dụng trò chuyện được mã hóa trên Telegram người đàn ông tự gọi mình là \"Baksa\" - chuyên gia, đã xưng danh dưới nhiều vai trò: một kẻ cho vay nặng lãi, một thám tử tư, một người Hàn Quốc ngoài 40 tuổi với một kẻ giang hồ sống ngoài vòng pháp luật tại Campuchia...\nTrên thực tế, tất cả nhân vật này chỉ là một người - cậu sinh viên mới tốt nghiệp đại học, thất nghiệp và đã nằm liệt giường một năm sau ca phẫu thuật kéo dài chân để vượt qua nỗi tự ti về chiều cao.\nCho Ju-bin, 25 tuổi, đã tạo ra một phòng chat Telegram chuyên tống tiền và bán ảnh khiêu dâm, trở thành vụ án tống tiền tình dục khét tiếng nhất gây rúng động Hàn Quốc trong nhiều năm.\nCho Ju-bin rời đồn cảnh sát, tháng 3/2020. Ảnh: News 1\nCho Ju-bin đã dùng nhiều danh tính giả đăng các thông tin tuyển dụng bán thời gian trên Twitter, tìm cách thu thập thông tin cá nhân từ những phụ nữ và trẻ em gái trả lời thông tin tuyển dụng.\nBằng cách đe dọa và thao túng tâm lý, đe dọa sẽ kể cho gia đình và bạn bè hoặc đăng lên mạng xã hội, Cho Ju-bin ép các nữ nạn nhân này gửi hình ảnh khiêu dâm và từ đây bán cho người xem trực tuyến.\nKhi các phóng viên phanh phui vụ việc, chính họ cũng bị Cho Ju-bin đe dọa bằng cách công khai thông tin cá nhân.\nThời gian từ: 28/2\nNhững video và hình ảnh đó sau đó được đưa vào các phòng chat hoạt động như một chương trình tiếp thị đa cấp. Người dùng phải đăng hình ảnh khiêu dâm của chính họ hoặc trả phí lên tới 1.300 USD để được truy cập vào các phòng chat độc quyền hơn.\nKhông biết chính xác số lượng người tham gia phòng trò chuyện Telegram do có nhiều tài khoản trùng lặp, nhưng nhà chức trách ước tính nội dung khiêu dâm của những nạn nhân này đã được chia sẻ tới khoảng 60.000-100.000 người.\nNhà chức trách cho biết Cho Ju-bin và đồng phạm là một học sinh 16 tuổi đã điều hành hoạt động này thông qua các phòng chat bí mật trên ứng dụng Telegram. Họ thu lợi nhuận thông qua tiền điện tử bitcoin.\nNam sinh 16 tuổi phụ trách điều hành nhiều phòng trò chuyện Telegram khác tương tự, chia sẻ liên kết mua ma túy và mẹo về cách đối phó với các cuộc điều tra của cảnh sát.\nĐến cuối năm 2020, gần 3.800 người đã bị bắt và 245 trường hợp bị giam giữ vì liên quan trực tiếp đến vụ án \"Phòng thứ N\". Độ tuổi trung bình của nghi phạm chỉ là 21.\nTại tòa, Cho Ju-bin khai bắt chước các phòng chat mà anh ta thấy trên Telegram. Nhưng anh ta tự nhận là kẻ cung cấp tàn nhẫn, \"có quyền truy cập vào bộ nhớ đệm các video cực đoan hơn\" để thu hút người dùng trả tiền.\n\"Mục đích của tôi là làm sao tôi có thể cực đoan hơn nữa và được chú ý nhiều hơn?\", anh ta khai điềm tĩnh.\nCho Ju-bin đã gây kinh hoàng khi vừa là sinh viên đại học bình thường vừa là tên tội phạm bệnh hoạn. Tại phiên tòa, anh ta khóc lóc xin lỗi và nói nhận trách nhiệm về tội ác của mình.\nCho Ju-bin bị kết án 40 năm tù tháng 11/2020 với cáo buộc cầm đầu đường dây tống tiền trực tuyến này. Trong khi các công tố viên đã đề nghị mức án chung thân, với quan điểm những tội ác mà là \"chưa từng có\" ở đất nước này.\nVụ án đã khép lại song các nữ nạn nhân 16-20 tuổi sẽ phải sống trong nỗi lo lắng rằng video và hình ảnh mà họ bị ép buộc tạo ra sẽ bị sao chép và tồn tại mãi mãi trên web.\n\"Tôi hy vọng hình phạt với hắn sẽ không bao giờ kết thúc, giống như nỗi đau của tôi sẽ không bao giờ kết thúc,\" một nạn nhân đã viết trong một lá thư được luật sư đọc tại tòa án.\nMột nạn nhân khác cho hay đã phải để tóc dài và trang điểm đậm để che mặt, vì sợ rằng có thể bị nhận ra từ những hình ảnh còn tràn lan trên mạng.\nVụ án đã gây cuộc tranh luận dữ dội ở Hàn Quốc về công lý và cách trừng phạt tội phạm tình dục kỹ thuật số. Trong số hàng trăm người bị điều tra vì đã tham gia các phòng chat có cảnh sát và giáo viên tiểu học trả tiền để xem các nội dung đồi trụy này.\nNăm 2019, một số ngôi sao K-pop nổi tiếng nhất nước đã bị điều tra và bị phạt tù trong vụ án rúng động liên quan cựu ca sĩ nhóm nhạc Big Bang, Seungri. Họ bị cáo buộc các tội liên quan việc chia sẻ tài liệu khiêu dâm được ghi lại bất hợp pháp. Một số liên quan những phụ nữ bị chuốc thuốc mê và cưỡng hiếp.\nSự phẫn nộ về những vụ án thế này đã dẫn đến việc Hàn Quốc thông qua một đạo luật tăng hình phạt đối với những người sở hữu hoặc xem tài liệu khiêu dâm được tạo ra bất hợp pháp. Luật này cũng sẽ buộc một số trang web phải chịu trách nhiệm vì lưu trữ nội dung như vậy, dù ứng dụng Telegram vẫn nằm ngoài tầm với vì có trụ sở ở nước ngoài.\n\"Công nghệ đang phát triển quá nhanh và các chính sách và thể chế không thể theo kịp\", một chuyên gia pháp lý nước này bày tỏ lo lắng.\nKhi thế hệ trẻ kỹ thuật số lớn lên cùng điện thoại thông minh và internet tốc độ cao, nhiều thành viên của thế hệ này có thể tiếp xúc với tài liệu lạm dụng, tội phạm từ khi còn nhỏ và quen với nó. Một số trường hợp quấy rối trực tuyến thậm chí liên quan đến học sinh tiểu học, Lee Hyo-rin, nhà hoạt động và cố vấn nạn nhân của nhóm hỗ trợ Trung tâm ứng phó với bạo lực tình dục trên mạng Hàn Quốc, cho biết.\nThời gian từ: 28/2\nMối đe dọa toàn cầu\nHàn Quốc không phải là quốc gia duy nhất đang phải vật lộn với tội phạm tình dục trên mạng. Sau tin tức về vụ án \"Phòng thứ N\", Trung Quốc đã bắt đầu điều tra các trang web trong nước có nội dung khiêu dâm trẻ em.\nNhưng các trang web như vậy luôn đặt máy chủ ở nước ngoài lực lượng điều tra trong nước khó tiếp cận. Kết quả, khi một trang web bị gỡ xuống, lại có thể dễ dàng xuất hiện trở lại dưới một tên khác. Sau \"Phòng chat thứ N\", sẽ còn những Phòng chat thứ N 2, 3 và nhiều nữa, nhà chức trách lo ngại.\nTháng 9/2023, cổng thông tin Chính phủ nước này thông báo lực lượng cảnh sát 2 nước Trung Quốc - Indonesia vừa cùng phá đường dây tội phạm lớn, bắt 88 người liên quan hoạt động tống tiền tình dục xuyên quốc gia.\nTháng 2/2020, Viện Tội phạm học Australia đã công bố một báo cáo về việc người Australia trả tiền để xem các buổi phát trực tiếp cảnh trẻ em bị lạm dụng tình dục ở Đông Nam Á.\nHai phần ba trong số người trả tiền để xem các nội dung đồi trụy là nam giới ở độ tuổi 50 và 60; phần lớn không có tiền án tiền sự. Nghiên cứu trên 250 người cho thấy, mỗi người trung bình trả hơn 5.000 USD để xem các nội dung này.\nTại Đức, tháng 12/2024, đài truyền hình Đức ARD và nhóm điều tra STRG_F tiết lộ kết quả cuộc điều tra kéo dài hơn một năm về một \"mạng lưới\" hiếp dâm quốc tế, có khoảng 70.000 người tham gia.\nNhóm này chủ yếu giao tiếp bằng tiếng Anh và người tham gia đến từ nhiều quốc gia. Theo cáo buộc, một số thành viên chia sẻ hình ảnh, trong khi những người khác đăng video trực tiếp về tấn công tình dục, hiếp dâm, cách chuốc thuốc và tìm mọi cách \"che mắt\" nhà chức trách.\nCuộc điều tra cũng phát hiện những người dùng đã đăng liên kết đến các cửa hàng trực tuyến - nơi những kẻ lạm dụng tình dục có thể mua thuốc an thần được ngụy trang dưới dạng sản phẩm chăm sóc tóc.\nTrong quá trình điều tra, một số nhóm đã bị đóng cửa nhưng các thành viên vẫn được gửi liên kết để tham gia nhóm mới.\nTại Mỹ, FBI cho hay từ tháng 10/2021-3/2023, có hơn 13.000 báo cáo về tống tiền tình dục được gửi tới họ, phần lớn trong số đó liên quan đến các bé trai. Kẻ lừa đảo sẽ đóng giả một cô gái, chàng trai trẻ trung hấp dẫn, trò chuyện và dụ dỗ tình cảm và yêu cầu nạn nhân gửi ảnh, clip sex tự quay để \"gia tăng tình cảm\". Chúng sẽ dùng những thứ này để tống tiền nạn nhân, với đe dọa sẽ phát tán các hình anh này khiến nạn nhân \"sống trong nhục nhã\".\nCũng theo FBI, trong năm 2021-2025, ít nhất 30 thanh thiếu niên đã tự tử khi phải đối mặt với mối đe dọa kiểu này.\nÔng Mike Prado, Phó trợ lý giám đốc Trung tâm điều tra tội phạm mạng của Bộ An ninh Nội địa Mỹ, cho hay các vụ án tống tiền tình dục online mà cơ quan này tiếp nhận đã tăng gần 4 lần từ năm 2022 đến năm 2023. Nhưng ông chắc chắn số nạn nhân còn lớn hơn, vì nhiều người vẫn chưa thể vượt qua rào cản là nỗi xấu hổ và lo sợ.\nLực lượng thực thi pháp luật Mỹ đã thành công trong việc truy đuổi những kẻ lừa đảo ở nước ngoài một vài lần, song do hầu hết các \"đầu não\" của tổ chức đều ở nước ngoài. Mỹ không có thỏa thuận dẫn độ chính thức với nhiều quốc gia nơi những kẻ lừa đảo đang ở.\nTheo FBI, tống tiền tình dục thường liên quan đến những kẻ lừa đảo ở các nước Tây Phi, bao gồm Nigeria và Bờ Biển Ngà, và các nước Đông Nam Á như Philippines.\nChuyên gia Mike Prado cho rằng, cần thay đổi chiến thuật bằng cách tập trung vào công tác phòng ngừa và giáo dục.\nBộ An ninh Nội địa Mỹ đang thực hiện các chiến dịch nâng cao nhận thức trên toàn quốc bằng cách gửi đi thông điệp trong các sự kiện thể thao âm nhạc lớn, nơi tập trung nhiều thanh thiếu niên. Họ cũng cử các đặc vụ đến từng trường học để tổ chức tọa đàm.\nGần đây, vào một buổi thuyết trình như vậy ở Bronx, New York, hàng trăm học sinh ngồi trước một đặc vụ của Cục Điều tra An ninh Nội địa đang kể về những mối nguy hiểm của tống tiền tình dục. Khi ông nói, gần một nửa số học sinh tỏ ra lơ đễnh.\nTháng 6/2022, Interpol phát động chiến dịch nâng cao nhận thức cộng đồng nhằm cảnh báo người dùng Internet về sự gia tăng các mối đe dọa tống tiền online, đặc biệt là tống tiền tình dục, với khẩu hiệu #YouMayBeNext - Bạn có thể là (nạn nhân) tiếp theo.\nCách đối phó tội phạm tống tiền tình dục:\n- Tự giáo dục bản thân và con cái về an toàn trực tuyến, cài đặt quyền riêng tư, quản lý mật khẩu và hạn chế/không chia sẻ thông tin, ảnh, tài liệu riêng tư trên các nền tảng xã hội.\n- Giữ máy tính, điện thoại của bạn an toàn khỏi tin tặc bằng cách bật tường lửa, cài đặt và cập nhật phần mềm diệt virus và cập nhật hệ điều hành.\nKhi trở thành nạn nhân:\n- Ngừng mọi liên lạc với kẻ lừa đảo/những kẻ tình nghi.\n- Không trả tiền hoặc cung cấp thêm hình ảnh hoặc thông tin cho những kẻ lừa đảo.\n- Giữ lại hoặc thu thập bất kỳ bằng chứng nào về tội phạm.\n- Báo cảnh sát.\nHải Thư (Theo LA Times, The Interpreter, NYT, USA Today, Interpol)"
}